<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Trois sortes de croyants</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#3333FF">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><font face="Arial, Helvetica, sans-serif"><b><font size="7">T</font><font size="6">ROIS SORTES DE CROYANTS</font></b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><i>(Three kinds of believers)</i></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5">24 novembre 1963, soir<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr>
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Inclinons 
    nos t&ecirc;tes. Ayant la t&ecirc;te et le coeur inclin&eacute;s, je me demande 
    combien aimeraient que lon se souvienne deux dans la pri&egrave;re. Voulez-vous 
    simplement lever la main en disant: &laquo;Seigneur, souviens-Toi de moi, 
    &ocirc; Seigneur!&raquo;. Il y a beaucoup de demandes ici et un tas de mouchoirs 
    pos&eacute;s sur le pupitre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cher 
    P&egrave;re c&eacute;leste, ce soir nous sommes de nouveau assembl&eacute;s 
    sous ce toit o&ugrave; Tu nous as rencontr&eacute;s si souvent et o&ugrave; 
    Tu as exprim&eacute; Ton amour &agrave; notre &eacute;gard, tandis que nous 
    essayons nous-m&ecirc;mes &agrave; notre humble mani&egrave;re dexprimer 
    notre amour et la grandeur de ce que Tu as fait pour nous. Et ce soir nous 
    venons de nouveau, Seigneur, comme un peuple qui est dans le besoin, car nous 
    avons toujours besoin de Toi. Et aussi longtemps que nous sommes ici sur terre 
    nous savons que ce sera notre cri, car nous sommes dans une bataille et que 
    la bataille fait rage. Mais Tu as fait des promesses quand Tu as dit que lennemi 
    serait comme un lion rugissant. Il est d&eacute;cha&icirc;n&eacute; au milieu 
    du peuple et nous pouvons le voir partout comme un lion rugissant d&eacute;vorant 
    qui il peut parce quil sait que son temps est court. Mais nous avons un P&egrave;re 
    qui prend soin de Ses petits enfants, et nous fuyons vers Toi avec nos requ&ecirc;tes 
    ce soir, &ocirc; Seigneur. Nous Te prions de nous accorder ce que nous demandons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    P&egrave;re, ces mouchoirs pos&eacute;s ici signifient quil y a des malades 
    quelque part dans ce pays qui appellent, ayant besoin de Toi et croyant que 
    Tu exerces leur foi en leur ayant fait envoyer ces mouchoirs ici. O Dieu, 
    accorde la gu&eacute;rison &agrave; chacun deux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    nous venons de voir Ta grande puissance il y a quelques instants seulement 
    dans cette salle, quand Tu as redonn&eacute; une m&eacute;moire parfaite &agrave; 
    un gar&ccedil;on qui &eacute;tait perdu. Jour apr&egrave;s jour nous voyons 
    Ta grande puissance &ocirc;ter la maladie, r&eacute;v&eacute;ler les secrets 
    des coeurs, montrant aux gens ce qui ne va pas chez eux et remettant leur 
    vie en ordre. Nous Te remercions, Seigneur Dieu, parce que cest au-del&agrave; 
    de ce que lhomme peut faire. Cest au-del&agrave; de ce quaucun de nous 
    pourrait conna&icirc;tre. Mais Toi, Tu peux r&eacute;v&eacute;ler la cause 
    m&ecirc;me, ce qui a fait le mal et comment il est. Cest Toi, &ocirc; P&egrave;re. 
    Nous savons que la Parole sonde le coeur et quElle discerne les pens&eacute;es 
    et les intentions du coeur. Cest pourquoi nous Te remercions pour cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, Seigneur, ces gens ici qui ont inclin&eacute; la t&ecirc;te et 
    qui pensent &agrave; ces choses, nous croyons que cest le Saint-Esprit qui 
    leur parle. Veuille accorder la r&eacute;ponse &agrave; chacune de leurs requ&ecirc;tes. 
    Seigneur, sauve ce soir ceux qui peuvent &ecirc;tre sauv&eacute;s, ceux qui 
    sont perdus. Puissent-ils entrer et &ecirc;tre sauv&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes si reconnaissants de voir l&agrave; cette &eacute;norme pile de v&ecirc;tements 
    de bapt&ecirc;me mouill&eacute;s, sachant que le tombeau a &eacute;t&eacute; 
    ouvert et que pour beaucoup les p&eacute;ch&eacute;s du vieil homme ont &eacute;t&eacute; 
    ensevelis. Je Te remercie pour cela, P&egrave;re. Et puissent-ils marcher 
    en nouveaut&eacute; de vie le reste de leurs jours. Nous Te le demandons par 
    le Nom de J&eacute;sus-Christ. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    le Seigneur vous b&eacute;nisse et quIl accorde la r&eacute;ponse aux requ&ecirc;tes 
    qui &eacute;taient sur votre coeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je crois que Billy ma dit que fr&egrave;re Wheeler avait eu un petit enfant. 
    Est-ce vrai? Ai-je fait une erreur? Il fallait le pr&eacute;senter ou quelque 
    chose comme cela. [Fr&egrave;re Neville sugg&egrave;re de pr&eacute;senter 
    plusieurs b&eacute;b&eacute;s  N.d.R.]. Si vous voulez les amener ici, je 
    serais heureux Si les anciens veulent bien savancer et imposer les mains 
    &agrave; ces petits &ecirc;tres tandis que nous les pr&eacute;sentons. Jessaierai 
    d&ecirc;tre aussi bref que possible. Et nous aimerions que les parents puissent 
    apporter au Seigneur J&eacute;sus ces petits joyaux que Dieu leur a donn&eacute;s. 
    Nous essayons toujours de leur ouvrir le chemin parce que nous ne savons pas 
    ce qui arrivera demain. Ma m&egrave;re me disait toujours: Ne remets pas 
    au lendemain ce qui peut &ecirc;tre fait aujourdhui. Cest vrai, parce que 
    vous ne savez pas ce que demain vous r&eacute;serve. Mais nous savons Qui 
    soccupe de demain, cest le principal. Nous savons Qui soccupe de demain. 
    [Fr&egrave;re Branham pr&eacute;sente plusieurs b&eacute;b&eacute;s  N.d.R.].</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    un moment o&ugrave; ma femme envie mon travail, ce moment o&ugrave; je tiens, 
    ces petits b&eacute;b&eacute;s. Elle aime tellement les tenir! Moi aussi, 
    mais jai toujours peur de les casser! Vous savez, ils sont si jolis et ont 
    lair si d&eacute;licats, bien quen r&eacute;alit&eacute; ils soient plus 
    solides que nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vous avais dit que nous sortirions Eh bien il ne me reste plus que trente-cinq 
    minutes. Je vais devoir me d&eacute;p&ecirc;cher, nest-ce pas? Voyons. Je 
    ne voudrais pas mal juger les gens ou dire quelque chose de faux, mais je 
    vais essayer de toutes mes forces parce que, vous savez, sur les routes je 
    ne suis plus aussi actif quautrefois. Quelquefois cest p&eacute;nible de 
    faire tous ces kilom&egrave;tres quand on a tenu deux ou trois services dans 
    la journ&eacute;e, mais la principale cause de fatigue ce sont ces visions. 
    Cela ne me fait rien de pr&ecirc;cher. Oh, mes fr&egrave;res, je pourrais 
    rester ici toute la journ&eacute;e sans que cela me d&eacute;range, mais ce 
    sont ces visions. Et quand les gens viennent me voir, cest ce dont ils ont 
    besoin, vous voyez. Cest pour cela quils sont ici. Cest quelque chose que 
    lon ne peut pas simplement r&eacute;gler par limposition des mains. Il faut 
    conna&icirc;tre la racine, le point de d&eacute;part des choses, ce qui a 
    fait que les choses sont ainsi, et ensuite ce quil faut faire pour en sortir. 
    Cest pour cela quils sont ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    r&eacute;unions commenceront mercredi soir &agrave; Shreveport en Louisiane. 
    Et sil y en a parmi vous qui avez des amis l&agrave;-bas, dites-leur de venir. 
    Je crois que cela commencera au Life Tabernacle, &agrave; moins que nous nallions 
    en face dans lauditorium, si lon peut lavoir, ce qui nous donnerait un 
    peu plus de places assises. Mais ils peuvent avoir le deuxi&egrave;me balcon, 
    le parterre principal et un &eacute;tage dessous. Je ne sais pas exactement 
    combien on pourra faire asseoir de monde, mais si cela va trop mal, peut-&ecirc;tre 
    que nous pourrons avoir lauditorium den face. Je ne sais pas non plus combien 
    il y a de places assises. Jai eu des services l&agrave;, mais je ne men 
    souviens plus. Cest une convention annuelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;tais 
    l&agrave;-bas il y a trois ans et nous avions commenc&eacute; un r&eacute;veil 
    au Nom du Seigneur. Cela na jamais cess&eacute; depuis lors et cela continue 
    sans arr&ecirc;t chaque jour. Les gens viennent, ils sont sauv&eacute;s, baptis&eacute;s 
    et se mettent ainsi &agrave; marcher avec le Seigneur. Il vient des pasteurs 
    et toute sorte de monde. Tant que cela continue ainsi et que je reste ici, 
    jaimerais aller les visiter tout le temps, leur dire simplement quelques 
    mots et continuer mon chemin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    commencerons donc mercredi et terminerons dimanche. Le d&eacute;jeuner des 
    Hommes dAffaires Chr&eacute;tiens se tiendra &agrave; lh&ocirc;tel jai 
    oubli&eacute; son nom mais on vous le dira quand vous serez l&agrave;. Cest 
    un d&eacute;jeuner des Hommes dAffaires Chr&eacute;tiens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    derni&egrave;re fois, jai pass&eacute; de glorieux moments l&agrave;-bas 
    (je parle sp&eacute;cialement pour vous, les hommes daffaires chr&eacute;tiens). 
    Le Seigneur a sauv&eacute; un rabbin de cette ville et oh, je ne sais pas 
    tout ce qui a encore eu lieu! Ce furent l&agrave;-bas des moments glorieux 
    dans le Seigneur quand je pr&ecirc;chai sur <I>lAlliance du Sang. </i>Le 
    sang, cest ce que les Juifs connaissent. Sans effusion de sang il ny a pas 
    de r&eacute;mission, vous voyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    allons tout droit &agrave; la Parole et jessaierai de tenir mes promesses 
    &agrave; votre &eacute;gard. Encore une chose. Si le Seigneur le permet, le 
    dimanche apr&egrave;s No&euml;l, si vous &ecirc;tes en vacances et que vous 
    passiez par l&agrave;, sil ny a pas de verglas ou autre et que vous &ecirc;tes 
    dans les environs, eh bien, venez nous rendre visite. Nous essaierons davoir 
    une r&eacute;union dimanche matin apr&egrave;s No&euml;l. Quel jour sera-ce? 
    le 29? Ce sera le dimanche 29, apr&egrave;s No&euml;l.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sil 
    arrive quelque chose qui nous emp&ecirc;che d&ecirc;tre ici Nous ne connaissons 
    pas le futur, vous savez, mais sil arrive quelque chose, eh bien, vous qui 
    habitez en dehors de ville comme les gens qui viennent de Memphis</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaurais 
    bien aim&eacute; entendre fr&egrave;re Ungren chanter <I>Comme Tu es glorieux! 
    </i>Est-il ici ce soir? Jai toujours tellement de choses &agrave; faire que 
    je ne peux pas les faire toutes. Que Dieu vous b&eacute;nisse!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tournons-nous 
    maintenant vers les Ecritures et lisons un petit passage de lEcriture. Si 
    mes paroles manquent, Celle-ci ne manquera pas. Dieu vous b&eacute;nira de 
    rester ici simplement pour &eacute;couter Sa Parole. La foi vient de ce quon 
    entend, de ce quon entend de la Parole de Dieu. Nest-ce pas vrai? Je pensais 
    &agrave; quelque chose que je vous dirai tandis que vous cherchez Jean au 
    chapitre 6. Nous commencerons &agrave; lire au verset 60 et nous irons jusquau 
    verset 71 y compris.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas longtemps, en regardant le coucher du soleil par la fen&ecirc;tre, 
    je pensais comme toute la nature a une loi. Quand vient lhiver, la loi de 
    la nature fait automatiquement descendre la s&egrave;ve dans les racines des 
    arbres. Elle ensevelit Comme le disait Job: Oh, si Tu voulais me cacher 
    dans la tombe! Si Tu voulais me garder dans le lieu secret jusqu&agrave; 
    la fin de Ta col&egrave;re!. Cest cela: Si Tu voulais me cacher.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    voyait la nature, la vie qui descendait dans la racine des arbres, fr&egrave;re 
    Way, et rester l&agrave; jusqu&agrave; ce que la col&egrave;re soit pass&eacute;e, 
    disant: Appelle-moi et assigne-moi un temps. Vous voyez? La nature a une 
    loi. <b>Il y a une loi de la nature. Il ny a absolument aucun moyen de passer 
    &agrave; c&ocirc;t&eacute;. Cest la loi de la nature. Et il y a aussi une 
    loi de lEsprit. Et il ny a aucun moyen de passer &agrave; c&ocirc;t&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cet 
    apr&egrave;s-midi, jai parl&eacute; &agrave; un couple sur ce sujet: vous 
    ne pouvez rien annihiler (an&eacute;antir) totalement. Les &ecirc;tres humains 
    ne peuvent rien annihiler. Ils peuvent d&eacute;chirer mais pas annihiler. 
    Quelquun a dit: &laquo;Que se passe-t-il quand on br&ucirc;le un bout de 
    papier? Est-ce que cela lannihile?&raquo;. Non, pas du tout. La chaleur du 
    feu s&eacute;pare simplement les composants chimiques. Ils retournent &agrave; 
    l&eacute;tat de gaz, cest-&agrave;-dire &agrave; ce qui &eacute;tait au 
    commencement. Vous ne pouvez pas annihiler. Et si le monde subsistait assez 
    longtemps, ces m&ecirc;mes gaz et produits chimiques qui &eacute;taient dans 
    ce bout de papier pourraient redevenir un bout de papier. Cest exact. Vous 
    ne pouvez annihiler. Exactement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sil 
    y a une r&eacute;surrection o&ugrave; chaque chose reviendra et quil ny 
    a pas dannihilation, il y aura alors une r&eacute;surrection des justes et 
    nous devrons revenir. Tout est l&agrave;. Il ny a aucun moyen de faire cela. 
    <b>Vous auriez beau &ecirc;tre br&ucirc;l&eacute;, noy&eacute; ou quoi que 
    ce soit dautre qui puisse vous arriver, vous ne pouvez pas &ecirc;tre annihil&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que chaque partie de vous &eacute;tait l&agrave;. Quand Dieu appela le monde 
    &agrave; lexistence par Sa Parole, Il pla&ccedil;a votre corps ici &agrave; 
    ce moment-l&agrave; et il ny a rien qui puisse l&ocirc;ter except&eacute; 
    Dieu. Tout est retourn&eacute; dans Ses mains, vous voyez? Le Cr&eacute;ateur 
    est Celui qui avait fait la promesse, cest pourquoi nous sommes s&ucirc;rs 
    quil y a une vie &eacute;ternelle. Et nous avons maintenant lassurance dans 
    notre coeur que nous avons maintenant la Vie &eacute;ternelle, la Vie &eacute;ternelle 
    qui ne peut pas mourir en nous maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien. 
    Lisons maintenant dans Jean au chapitre 6, depuis le verset 60.</font></p>
  <blockquote>
    <p><font face="Arial, Helvetica, sans-serif" size="4"><I>Plusieurs de ses 
      disciples, apr&egrave;s lavoir entendu, dirent: Cette parole est dure: 
      qui peut l&eacute;couter? J&eacute;sus, sachant en lui-m&ecirc;me que ses 
      disciples murmuraient &agrave; ce sujet, leur dit: Cela vous scandalise-t-il? 
      Et si vous voyez le Fils de lhomme monter o&ugrave; il &eacute;tait auparavant? 
      Cest lesprit qui vivifie; la chair ne sert de rien. Les paroles que je 
      vous ai dites sont esprit </i>(cest Lui) <I>et vie </i>(Qua-t-Il dit? 
      Je suis la v&eacute;rit&eacute; et la Vie). <I>Mais il en est parmi vous 
      quelques-uns qui ne croient point. Car J&eacute;sus savait d&egrave;s le 
      commencement qui &eacute;taient ceux qui ne croyaient point, et qui &eacute;tait 
      celui qui le livrerait. Et il ajouta: Cest pourquoi je vous ai dit que 
      nul ne peut venir &agrave; moi si cela ne lui a &eacute;t&eacute; donn&eacute; 
      par le P&egrave;re. D&egrave;s ce moment, plusieurs de ses disciples se 
      retir&egrave;rent, et ils nallaient plus avec lui </i>(c&eacute;taient 
      des paroles dures, vous voyez, et ils ne pouvaient les recevoir). <I>J&eacute;sus 
      donc dit aux douze: Et vous, ne voulez-vous pas aussi vous en aller? Simon 
      Pierre lui r&eacute;pondit: Seigneur, &agrave; qui irions-nous? Tu as les 
      paroles de la vie &eacute;ternelle. Et nous avons cru et nous avons connu 
      que tu es le Christ, le Saint de Dieu </i>(Oh, mes fr&egrave;res!). <I>J&eacute;sus 
      leur r&eacute;pondit: Nest-ce pas moi qui vous ai choisis, vous les douze? 
      Et lun de vous est un d&eacute;mon! Il parlait de Judas Iscariot, fils 
      de Simon; car c&eacute;tait lui qui devait le livrer, lui, lun des douze.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    si je devais donner un titre &agrave; mon sujet de ce soir (et je ferai de 
    mon mieux pour bien remplir cette demi-heure), je le nommerais ainsi: <I>Trois 
    sortes de croyants. </i>Jai souvent fait cette d&eacute;claration, je pense: 
    &laquo;Eh bien, je crois que je vais pr&ecirc;cher une fois l&agrave;-dessus. 
    Jen parlerai ce soir&raquo;. Cest ce que je pensais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a premi&egrave;rement <I>les croyants, </i>puis <I>les soi-disant croyants 
    </i>et enfin <I>les incr&eacute;dules. </i>Nous avons l&agrave; tout un sujet, 
    mais sachons, nous qui sommes assis ici ce soir, que dans tout rassemblement 
    il y a ces trois groupes. <b>O&ugrave; que des gens se rassemblent, nous trouvons 
    ces trois groupes et nous les avons toujours trouv&eacute;s et nous les aurons 
    probablement toujours jusquau retour du Seigneur.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je voudrais que nous nous d&eacute;crivions nous-m&ecirc;mes ce soir, tandis 
    que je parle de ces trois groupes, afin de voir dans lequel nous sommes. Et 
    rappelez-vous maintenant que si je parle &agrave; cette &eacute;glise ici, 
    qui est de nouveau pleine jusquaux murs et aux corridors, je parle aussi 
    au monde entier, vous voyez. Et ces bandes circulent dans toutes les parties 
    du monde. Cest le minist&egrave;re des enregistrements.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais parler maintenant des trois diff&eacute;rents types de croyants. <b>Rappelez-vous 
    quil sagit de croyants. </b>Mon sujet est: <I>Les croyants. </i>Lun est 
    un vrai <I>croyant, </i>lautre est un <I>soi-disant croyant, </i>et lautre 
    est un <I>incr&eacute;dule. </i>Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    premier groupe dont jaimerais parler est celui des <I>croyants, </i>parce 
    que je pense quils doivent &ecirc;tre plac&eacute;s en premier, &eacute;tant 
    ceux qui croient v&eacute;ritablement. Ce sont des croyants qui croient comme 
    ces disciples que nous venons de voir. Nous prendrons comme exemple ce passage 
    de lEcriture que nous venons de lire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    premier groupe est celui des <I>croyants, </i>des croyants authentiques. Et 
    la foi vient de ce que lon entend, de ce que lon entend de la Parole de 
    Dieu, la Parole de Dieu qui est Christ, vous voyez? Cest le groupe des croyants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    remarqu&eacute; la glorieuse d&eacute;claration qua faite ce croyant? Or 
    un croyant na pas besoin d&ecirc;tre quelquun dintelligent &agrave; la 
    mani&egrave;re de lintelligence du monde. Il na pas besoin d&ecirc;tre 
    quelquun dinstruit comme ces gens disent que vous devez &ecirc;tre instruit. 
    Vous nen avez pas besoin. Pierre, lhomme qui avait fait cette glorieuse 
    d&eacute;claration, la Bible Elle-m&ecirc;me dit quil &eacute;tait &agrave; 
    la fois ignorant et sans instruction. Il n&eacute;tait pas r&eacute;ellement 
    consid&eacute;r&eacute; comme un homme intelligent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    Esa&iuml;e 35 il est dit: <I>Et il y aura l&agrave; une grande route et un 
    chemin, et il sera appel&eacute; le chemin de la saintet&eacute;: limpur 
    ny passera pas.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cet 
    apr&egrave;s-midi je parlais avec un des diacres au sujet du nouveau pont. 
    Je dis: &laquo;Il y a aujourdhui beaucoup de ponts qui franchissent des plans 
    deau et des baies, mais il y a un grand pont qui se d&eacute;veloppe de la 
    terre jusqu&agrave; la gloire. Il est appel&eacute; la Voie Royale. Limpur 
    ny passera pas&raquo;. Cest vrai. Cest une route qui est construite par 
    Christ notre Seigneur, cest la route qui a &eacute;t&eacute; faite pour se 
    d&eacute;velopper de cette terre &agrave; un autre Pays et limpur ne la franchit 
    pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pierre, 
    cet homme sans instruction, se tenant tout pr&egrave;s, quand il vit la Parole 
    de son jour compl&egrave;tement confirm&eacute;e disant que Dieu avait promis 
    quil s&eacute;l&egrave;verait quelquun qui serait un proph&egrave;te parmi 
    eux Simon avait de la peine &agrave; croire parce quil y avait eu tellement 
    dinterpr&eacute;tations de cela, mais quand il vit d&eacute;voil&eacute;e 
    la Parole authentique de cet &acirc;ge et quil Lentendit sidentifier correctement, 
    il fut convaincu avec certitude que c&eacute;tait le Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pierre 
    &eacute;tait celui qui a dit: Seigneur, &agrave; qui irions-nous! quand 
    la question lui fut pos&eacute;e, tandis que les foules se s&eacute;paraient 
    en croyants, incr&eacute;dules et soi-disant croyants. Il y avait ces trois 
    groupes qui se tenaient l&agrave; dans cette compagnie de gens: les croyants, 
    les soi-disant croyants et les incr&eacute;dules. On les trouve l&agrave; 
    m&ecirc;me dans ce chapitre. Et cest parce que J&eacute;sus pronon&ccedil;a 
    ces paroles de cette mani&egrave;re que cela s&eacute;para Son assembl&eacute;e. 
    Mais il fallait que ce soit fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait un grand homme tant quil gu&eacute;rissait les malades, mais 
    quand Il en arriva &agrave; la doctrine et &agrave; la proph&eacute;tie, cest 
    ce qui s&eacute;para la balle du bl&eacute;, vous voyez. <b>La balle enveloppe 
    simplement le bl&eacute;. Ce nest pas le bl&eacute;. On ne peut rien en faire. 
    Il ny a rien en elle, il ny a pas de vie en elle. Cest lenveloppe et elle 
    ne peut rester avec le bl&eacute;. Elle nh&eacute;ritera pas avec le bl&eacute;. 
    Ainsi donc, cest du grain que nous parlons, le coeur du grain de bl&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    maintenant que Pierre &eacute;tait convaincu que c&eacute;tait le Messie. 
    Ce que disait tout le reste des gens ne faisait aucune diff&eacute;rence pour 
    lui. Ce que disait le pr&ecirc;tre ne faisait aucune diff&eacute;rence. Pour 
    Simon Pierre, ce que disait l&eacute;glise navait aucune importance. Il 
    &eacute;tait lui-m&ecirc;me convaincu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    un autre endroit, J&eacute;sus lui demanda: Qui dit-on que je suis?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelques-uns 
    dirent: Tu es un proph&egrave;te. Dautres dirent: Tu es un des anciens 
    proph&egrave;tes ressuscit&eacute;. Tu es Mo&iuml;se, Elie ou autre chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    J&eacute;sus demanda: Je te pose la question &agrave; toi. Que penses-tu, 
    toi?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pierre 
    dit: Tu es le Christ, le Fils du Dieu vivant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    lui r&eacute;pondit: Tu es b&eacute;ni, Simon, fils de Jonas, car ce ne sont 
    pas la chair et le sang qui tont r&eacute;v&eacute;l&eacute; cela. Tu nas 
    jamais appris cela dun livre, dun credo ou dun cat&eacute;chisme. Cest 
    mon P&egrave;re qui est dans le Ciel qui ta r&eacute;v&eacute;l&eacute; cela. 
    C&eacute;tait un croyant authentique en la r&eacute;v&eacute;lation spirituelle 
    de la Parole, vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tu 
    es Simon, et sur ce rocher de ta r&eacute;v&eacute;lation de Qui je suis, 
    je b&acirc;tirai mon Eglise et les portes de lenfer ne pr&eacute;vaudront 
    pas contre elle. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    nest pas &eacute;tonnant que Simon ait dit: A qui irions-nous dautre?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    s&eacute;tait tourn&eacute; vers eux et leur avait demand&eacute;: Et vous, 
    ne voulez-vous pas vous en aller?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    eux r&eacute;pondirent: Seigneur, o&ugrave; irions-nous, car Toi seul as 
    les Paroles de Vie. Tu es le seul. <b>Car non seulement Il AVAIT les Paroles 
    de Vie, mais Il ETAIT la Parole de Vie. </b>Il &eacute;tait la Parole de Vie 
    et Simon reconnut cela compl&egrave;tement. Et quand il le reconnut, cest 
    cela qui lui fit garder lespoir car il lui avait &eacute;t&eacute; r&eacute;v&eacute;l&eacute; 
    que J&eacute;sus &eacute;tait cette Parole vivante.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    donc ce quest un croyant authentique. Quand le Saint-Esprit, non pas quand 
    vous &ecirc;tes persuad&eacute; par une personne quelconque ou par quelquautre 
    chose, <b>mais quand le Saint-Esprit vous a r&eacute;v&eacute;l&eacute; la 
    Parole Elle-m&ecirc;me et que vous voyez la Parole rendue claire et confirm&eacute;e, 
    alors lEsprit de Dieu entre dans cet &acirc;ge avec la Parole donn&eacute;e 
    pour cet &acirc;ge et la rend manifeste.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    quelquun aurait-il pu ne pas croire Luther, sil avait su cela? Luther &eacute;tait 
    un r&eacute;formateur. Lesprit-homme parut alors pour la r&eacute;formation. 
    Avec Wesley ce fut pareil. Il fallait le croire. Vous voyez, c&eacute;tait 
    le message pour cet &acirc;ge de l&eacute;glise. C&eacute;tait exactement 
    ce qui s&eacute;tait pass&eacute;. Cest ce qui devait arriver. <b>Il fallait 
    le croire.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous voici maintenant arriv&eacute;s &agrave; l&acirc;ge de Laodic&eacute;e 
    et lon nous a enseign&eacute; que dans l&acirc;ge de Laodic&eacute;e, Christ 
    a &eacute;t&eacute; mis hors de Son Eglise et quIl frappa &agrave; la porte, 
    essayant dy rentrer. Cest pourquoi, quand nous voyons ce qui arrive, nous 
    savons dans quel &acirc;ge nous vivons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    arrivons au moment o&ugrave; lhistoire du monde se termine. Maintenant le 
    livre est en train d&ecirc;tre achev&eacute;. Un jour ou lautre, la derni&egrave;re 
    ligne sera &eacute;crite et il sera ferm&eacute;. Alors il ny aura plus de 
    temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a un grand drame en train de se pr&eacute;parer et les anges se tiennent 
    dans les cieux et observent. Vous savez ce quest un drame. Les acteurs sont 
    pr&ecirc;ts. Vous pouvez les voir en train de jouer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pouvez voir le Malin jouer son r&ocirc;le. Vous pouvez voir comment le vilain 
    de la pi&egrave;ce entre en sc&egrave;ne pour tromper par sa ruse. Mais vous 
    pouvez aussi voir se pr&eacute;parer lEglise qui doit &ecirc;tre enlev&eacute;e. 
    Cest une sc&egrave;ne glorieuse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pouvez voir la Pr&eacute;sence de Dieu confirmer et faire se repr&eacute;senter 
    le grand drame qui est pr&eacute;dit ici dans la Bible. Oh, dans quel temps 
    nous vivons! Cest le temps le plus glorieux! Les hommes de tous les &acirc;ges 
    ont d&eacute;sir&eacute; ardemment vivre dans ce temps-l&agrave;. Les proph&egrave;tes 
    dautrefois ont d&eacute;sir&eacute; ardemment voir cette heure, mais nen 
    ont pas eu le privil&egrave;ge.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pierre 
    &eacute;tait un croyant parce quil vit cela. Il le crut. <b>Nous sommes 
    pleinement persuad&eacute;s que Tu es le Christ, le Messie, la Parole de Dieu 
    pour ce jour, et nous le croyons. </b>Vous voyez, c&eacute;tait un croyant 
    v&eacute;ritable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenons 
    encore rapidement quelques croyants avant den arriver au personnage suivant. 
    Prenons le proph&egrave;te No&eacute;. Peut-&ecirc;tre quen ce temps-l&agrave; 
    il &eacute;tait paysan. Mais quand les moqueurs et les gens religieux de ce 
    jour L&eacute;glise en &eacute;tait arriv&eacute;e &agrave; son point le 
    plus bas, et Dieu parla &agrave; No&eacute;, lui disant de construire une 
    arche. No&eacute; ne discuta jamais cela avec Dieu. Il croyait que c&eacute;tait 
    la Parole de Dieu et se mit &agrave; louvrage &agrave; toute vitesse pour 
    pr&eacute;parer les choses. Voil&agrave; un vrai croyant!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    discutez pas. Ce quil vous faut, cest &ecirc;tre pleinement convaincu. Cest 
    pareil pour tout le monde et pour nimporte quel genre de foi. La foi vient 
    par ce que lon entend. Si vous pouvez rester ici malgr&eacute; tout ce que 
    le m&eacute;decin dit qui ne va pas en vous (cet homme a fait le diagnostic 
    de votre cas et sait probablement de quoi il parle dans la mesure o&ugrave; 
    ses instruments et sa connaissance lui permettent de le conna&icirc;tre quand 
    il dit quil ne reste que la mort), si vous avez pri&eacute; et que vous ayez 
    pu voir au-del&agrave;, dans le futur, un homme ou une femme en bonne sant&eacute;, 
    cela suffit. Tout est l&agrave;. Vous entrerez en cela avec une parfaite certitude 
    parce que vous le croyez. Dieu a parl&eacute;. Vous savez que cest ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme cette pauvre femme qui cracha son cancer dans une quinte de toux, vous 
    voyez; elle navait dans sa pens&eacute;e aucun doute que cela arriverait. 
    Le cancer &eacute;tait mort, il se d&eacute;tacha et sen alla. Vous voyez? 
    Tout est l&agrave;. Vous croyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme avec ce p&egrave;re qui avait amen&eacute; ce petit gar&ccedil;on ici 
    il ny a pas longtemps. Il est ici quelque part dans ce b&acirc;timent. Ce 
    petit gar&ccedil;on avait fait une chute et avait perdu la m&eacute;moire. 
    Il ne pouvait plus se rappeler de rien. Quelques instants &agrave; peine apr&egrave;s 
    que jaie pri&eacute;, je lui demandai son nom et il me le dit, et aussi quel 
    &acirc;ge il avait. Et voil&agrave;, il est aussi normal que nimporte quel 
    autre gar&ccedil;on, vous voyez. Ils avaient cru! Et quoi que ce soit que 
    Dieu dise, il faut quil en soit ainsi. No&eacute; crut Dieu et No&eacute; 
    fut consid&eacute;r&eacute; comme un croyant. Quand l&eacute;glise &eacute;tait 
    en captivit&eacute; &agrave; Babylone, Daniel crut en Dieu. On eut beau dire: 
    Nous allons faire une proclamation. Personne ne pourra prier aucun autre 
    dieu que cette image l&agrave;-bas, ce saint homme ou quoi que cela puisse 
    &ecirc;tre. Daniel naccorda aucune attention &agrave; cela. Il avait entendu 
    Dieu, car il &eacute;tait proph&egrave;te et la Parole &eacute;tait venue 
    &agrave; lui. Et quand le temple avait &eacute;t&eacute; d&eacute;dicac&eacute; 
    il avait &eacute;t&eacute; dit: Si quelquun est en difficult&eacute; dans 
    quelque pays que ce soit et quil prie en regardant vers le lieu saint, sa 
    pri&egrave;re sera entendue du Ciel. Daniel croyait en Dieu. Il &eacute;tait 
    un croyant authentique et m&ecirc;me les lions ne purent le d&eacute;vorer. 
    Cest vrai, vous voyez. Il &eacute;tait un croyant. Il avait quelque chose 
    de v&eacute;ritable et dauthentique. Il &eacute;tait croyant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">David, 
    un autre croyant, &eacute;tait un fugitif. Daniel navait pas pris place dans 
    l&eacute;glise moderniste. Pas du tout! Ils croyaient en ce que Dieu avait 
    dit &ecirc;tre la v&eacute;rit&eacute;. <b>Le monde moderniste pouvait dire 
    ce quil voulait, ils croyaient que ce que Dieu disait &eacute;tait la v&eacute;rit&eacute;. 
    C&eacute;taient des croyants authentiques.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    firent exactement comme Pierre et les ap&ocirc;tres, ils croyaient quIl avait 
    la Parole de Vie et quIl &eacute;tait la Parole de Vie. Je crois la m&ecirc;me 
    chose aujourdhui. Et tout ce qui soppose &agrave; la Parole est contraire 
    &agrave; la Vie. Cest la mort. Cest cela seulement qui est la Parole de 
    Vie, et Christ est la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">David, 
    ce rouquin Dabord il est probable quil &eacute;tait critiqu&eacute; par 
    ses fr&egrave;res parce quil &eacute;tait petit. Il n&eacute;tait pas assez 
    grand pour porter une armure. Il ne pouvait pas aller &agrave; la guerre parce 
    quil &eacute;tait trop petit et malingre. Pourtant il y alla comme croyant. 
    Tandis quil se tenait l&agrave;-bas dans le d&eacute;sert, veillant sur les 
    quelques douzaines de moutons que son p&egrave;re lui avait donn&eacute; &agrave; 
    surveiller, arm&eacute; dune simple fronde dans une r&eacute;gion o&ugrave; 
    lon trouvait des lions, des ours, des loups et autres, David regardait les 
    verts p&acirc;turages ombrag&eacute;s et savait ce que signifiait pour les 
    brebis daller &agrave; lombre et de se cacher de la chaleur du soleil; il 
    savait ce que signifiait une bonne lamp&eacute;e deau fra&icirc;che, cest 
    pourquoi il pouvait dire: Comme le cerf brame apr&egrave;s les courants deau, 
    ainsi mon &acirc;me crie apr&egrave;s toi, &ocirc; mon Dieu!. Voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    avait cri&eacute;, pri&eacute;, et un jour il y eut une situation critique. 
    Un lion sempara dune de ses brebis et lenleva. David pensa: Le Dieu qui 
    ma fait sup&eacute;rieur au lion. Vous voyez? Il prit sa fronde et frappa 
    le lion avec la petite pierre quil y avait mise. Or quiconque a jamais vu 
    un lion, un de ces lions dAfrique que lon trouve en Palestine et jusquen 
    Asie, un de ces grands lions qui ont un pelage &eacute;pais autour du cou, 
    sait ce que repr&eacute;sente une de ces b&ecirc;tes. On arrive &agrave; peine 
    &agrave; labattre avec un 300 Magnum. Mais David labattit avec un caillou! 
    Et quand le lion se releva pour lui courir apr&egrave;s, il le saisit par 
    la barbe et le tua.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    raison en est quil savait de quoi il parlait. Il avait fait une exp&eacute;rience. 
    </b>Il avait mis Dieu &agrave; l&eacute;preuve en ce qui concerne Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    nest pas parce que Goliath &eacute;tait un incirconcis quil en aurait eu 
    peur. Goliath n&eacute;tait pas du tout croyant. Et quand Goliath sortit 
    et le maudit au nom de son dieu Goliath &eacute;tait beaucoup plus grand 
    que lui. C&eacute;tait un grand et gros gaillard qui avait des doigts longs 
    de trente-cinq centim&egrave;tres. Vous voyez, ses doigts &eacute;taient longs 
    comme cela, longs de trente-cinq centim&egrave;tres et c&eacute;tait un guerrier. 
    Et la cotte de mailles quil portait devait bien peser trois cents livres 
    ou plus. Il avait un grand casque, &eacute;pais probablement de trente-cinq 
    millim&egrave;tres. C&eacute;tait un grand g&eacute;ant qui marchait en tenant 
    une ensouple de tisserand que lon pr&eacute;tend longue de six m&egrave;tres 
    environ. C&eacute;tait sa lance. Elle avait six m&egrave;tres de long. Un 
    homme comme cela pouvait prendre une douzaine dhommes et les jeter au loin 
    tout en avan&ccedil;ant. Quel contraste! Et il restait l&agrave; &agrave; 
    se vanter et faire le fanfaron.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    il vit quelle &eacute;tait la situation il dit: Quil ny ait pas de sang 
    vers&eacute;. Quun homme vienne me combattre. Si je gagne, vous viendrez 
    simplement tous &agrave; mon service et si vous gagnez, cest nous qui vous 
    servirons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, quand le diable voit que la chance est de son c&ocirc;t&eacute;, cest 
    alors quil aime se vanter. Mais cette fois il trouva plus fort que lui. Il 
    avait rencontr&eacute; le plus petit homme du pays, un petit rouquin aux &eacute;paules 
    tombantes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">David 
    dit: Et vous voulez me dire que vous, larm&eacute;e du Dieu vivant, allez 
    rester l&agrave; et laisser ce Philistin incirconcis d&eacute;fier larm&eacute;e 
    du Dieu vivant?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, cela le choquait! Pourquoi? Pourquoi? <b>Parce quil &eacute;tait un 
    croyant. </b>Les autres n&eacute;taient que des soi-disant croyants, vous 
    voyez. <b>Mais David &eacute;tait un croyant authentique.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Si vous avez peur, cest moi qui irai le combattre!. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quel 
    d&eacute;fi pour un petit gaillard comme lui! <b>Mais il &eacute;tait un croyant 
    et fit exactement ce quil savait que Dieu voulait faire.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    ce Philistin incirconcis le maudit au nom de son dieu, il dit en en voyant 
    sapprocher ce petit bout dadolescent: Suis-je un chien? Je te ramasserai 
    avec ma lance et je te suspendrai &agrave; un arbre o&ugrave; je laisserai 
    les oiseaux manger ta chair!. Oh, mes fr&egrave;res, quel horrible personnage 
    c&eacute;tait!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    David lui r&eacute;pondit: Tu viens &agrave; moi avec une &eacute;p&eacute;e, 
    une lance et une armure. Tu viens &agrave; moi au nom des Philistins. Mais 
    moi je viens &agrave; toi sans &eacute;p&eacute;e, sans lance et sans armure. 
    Je viens &agrave; toi au Nom du Seigneur Dieu dIsra&euml;l.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave;. 
    C&eacute;tait un croyant. C&eacute;tait cela, sa forteresse. C&eacute;tait 
    son bouclier. C&eacute;tait sa d&eacute;fense. Amen! Cela devrait &ecirc;tre 
    la d&eacute;fense de lEglise. Cest la d&eacute;fense de chaque croyant. 
    Quoi quil arrive, quoi que le monde dise ou quoi que ce soit dautre, votre 
    d&eacute;fense est le Seigneur Dieu dIsra&euml;l. Cest cela. Le Nom de 
    J&eacute;sus-Christ est une tour puissante, les justes sy r&eacute;fugient 
    et y sont en s&eacute;curit&eacute;. <b>Cest cela notre d&eacute;fense, 
    cest J&eacute;sus-Christ.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que quand cela se passa, nous savons ce qui est arriv&eacute;. David ne pouvait 
    frapper le g&eacute;ant qu&agrave; un seul petit endroit, l&agrave; o&ugrave; 
    il s&eacute;tait d&eacute;couvert en relevant la visi&egrave;re de son casque. 
    Le seul endroit qui pouvait &ecirc;tre touch&eacute; &eacute;tait son front. 
    Avant m&ecirc;me que David ait pu sapprocher du g&eacute;ant, Dieu avait 
    pr&eacute;par&eacute; le point dimpact et ainsi il put abattre ce g&eacute;ant. 
    Vous voyez? Cest Dieu qui la fait. Remarquons que David &eacute;tait un 
    croyant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Abraham 
    &eacute;tait un autre croyant qui venait de la ville chald&eacute;enne dUr. 
    Il fut appel&eacute; &agrave; croire et &agrave; faire quelque chose qui, 
    physiquement, &eacute;tait totalement impossible. Mais il ne douta pas de 
    la promesse de Dieu par incr&eacute;dulit&eacute; (voyez Romains 4) et resta 
    ferme, donnant gloire &agrave; Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Abraham 
    avait soixante-quinze ans et sa femme soixante-cinq, et ils avaient v&eacute;cu 
    ensemble depuis leur enfance, puisque Sara &eacute;tait la demi-soeur dAbraham. 
    Ils avaient v&eacute;cu ensemble depuis leur enfance et navaient pas eu du 
    tout denfants. Et Dieu dit &agrave; Abraham: S&eacute;pare-toi des incr&eacute;dules. 
    Dieu cause toujours une s&eacute;paration, quelle quelle soit. S&eacute;pare-toi 
    des incr&eacute;dules et marche avec moi. <b>Jai fait de toi </b>le p&egrave;re 
    de beaucoup de nations. Je lai d&eacute;j&agrave; fait!. Et Abraham le crut. 
    C&eacute;tait un croyant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    vas-Tu faire Seigneur?. Voil&agrave; une question quil na jamais pos&eacute;e! 
    Dieu avait dit quIl le ferait et cela r&eacute;glait la chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    que le premier mois fut pass&eacute;, il demanda &agrave; Sara, qui avait 
    pass&eacute; l&acirc;ge de la m&eacute;nopause: Vois-tu une diff&eacute;rence? 
     Pas la moindre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Abraham y croyait toujours. Vingt-cinq ans plus tard il ny avait toujours 
    pas de diff&eacute;rence! Mais Abraham croyait toujours! Voil&agrave; ce que 
    cest quun croyant. Ce nest pas un soi-disant croyant. Cest un croyant. 
    Vingt-cinq ans plus tard Abraham &eacute;tait encore plus ferme quau commencement. 
    Il croyait Dieu et cela lui fut imput&eacute; &agrave; justice parce quil 
    &eacute;tait un croyant v&eacute;ritable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    un moment, je vous ferai vous sonder pour voir dans quelle cat&eacute;gorie 
    vous &ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    que fit Abraham? Il ne douta pas de la promesse de Dieu et ne consid&eacute;ra 
    pas les impossibilit&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    se passerait-il si un homme de soixante-quinze ans et une femme de soixante-cinq 
    ans allaient chez le m&eacute;decin et lui disaient: &laquo;Nous voulons r&eacute;server 
    une place &agrave; la maternit&eacute; parce que ma femme va avoir un enfant&raquo;, 
    et que vingt-cinq ans plus tard ils reviennent encore chez le m&eacute;decin 
    et lui disent: &laquo;Alors, docteur, la place est-elle toujours r&eacute;serv&eacute;e 
    &agrave; la clinique?&raquo;. Vous voyez? Cela vous fait agir dune mani&egrave;re 
    bizarre. Vos d&eacute;cisions sont bizarres pour le monde. Mais cest un croyant 
    et peu lui importe si cela semble &eacute;trange!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit quil &eacute;tait pleinement persuad&eacute; que Dieu &eacute;tait 
    capable dex&eacute;cuter ce quIl avait dit quIl ferait. Cest ce que devrait 
    r&eacute;aliser chaque croyant cet apr&egrave;s-midi. <b>Dieu est capable 
    de garder chaque Parole quIl a dit quIl accomplirait. </b>Peu importe ce 
    que disent les d&eacute;nominations au sujet de la Parole: &laquo;Les jours 
    des miracles sont pass&eacute;s. Tout cela nest que de la t&eacute;l&eacute;pathie 
    et de la bonne aventure&raquo;. Peu mimporte ce quils disent! Je crois toujours 
    que si le canon est point&eacute; sur la cible, il la touchera. <b>Et je crois 
    que si un croyant est point&eacute; sur la Parole de Dieu, cela touchera les 
    choses m&ecirc;mes que la Parole de Dieu a promises. </b>Cela se fera de nouveau. 
    Et je suis pleinement persuad&eacute; de ceci, que quand nous verrons que 
    nous sommes dans cet &acirc;ge o&ugrave; ces choses doivent &ecirc;tre ici, 
    elles seront ici. Ces choses doivent arriver.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Cest 
    la raison pour laquelle je crois que quand lEpouse est appel&eacute;e et 
    &eacute;lue et plac&eacute;e dans le Livre de Vie, il viendra du Ciel un son 
    qui mettra dans cette Epouse un tel bapt&ecirc;me du Saint-Esprit que cela 
    lenl&egrave;vera de la terre dans la gr&acirc;ce de lenl&egrave;vement. 
    Dieu la promis.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Peu 
    importe ce qua dit la science, ce quont dit tous ces astronautes et tout 
    le reste, peu importe &agrave; combien de millions de miles ils peuvent voir, 
    tout cela na pour moi aucune importance. <b>Il y a un Ciel et il y a litt&eacute;ralement 
    un J&eacute;sus-Christ l&agrave;-haut qui viendra dans une forme corporelle 
    recevoir Son Eglise et Son Epouse. Cela a beau sembler de la vieille histoire, 
    cest toujours la v&eacute;rit&eacute;. Dieu la dit. </b>Cest ce que croient 
    les croyants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    a dit: Je suis le Seigneur qui gu&eacute;rit toutes tes maladies. Je suis 
    Dieu et je ne change pas. Amen! Et Dieu est la Parole, et si Dieu ne change 
    pas, comment la Parole changerait-Elle? Vous voyez? Je suis Dieu et je ne 
    change pas. Cest lEcriture qui le dit. Dieu la dit Lui-m&ecirc;me. Et 
    sIl ne peut changer, alors Il est la Parole. <I>Au commencement &eacute;tait 
    la Parole, et la Parole &eacute;tait avec Dieu et la Parole &eacute;tait Dieu 
    </i>(la Parole immuable)<I> Et la Parole a &eacute;t&eacute; faite chair, 
    et elle a habit&eacute; parmi nous. </i>Amen! Certainement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    a &eacute;lev&eacute; des corps tout au long des &acirc;ges, Mo&iuml;se, Ez&eacute;chiel, 
    J&eacute;r&eacute;mie, Esa&iuml;e, Elie, pendant tout le temps o&ugrave; Sa 
    Parole venait temporairement, <b>mais la Pleine Parole a &eacute;t&eacute; 
    manifest&eacute;e en ce J&eacute;sus-Christ homme qui &eacute;tait Dieu et 
    en qui habitait corporellement la pl&eacute;nitude de la Divinit&eacute;</b>. 
    Cest l&agrave; quIl fut fait chair. Je crois chaque mot de cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Job 
    &eacute;tait un autre croyant. Quelquefois les croyants sont mis &agrave; 
    l&eacute;preuve pas quelque fois, mais chaque fois! Car chaque fils qui 
    vient &agrave; Dieu doit &ecirc;tre ch&acirc;ti&eacute;, &eacute;prouv&eacute;, 
    form&eacute; comme un enfant. Rappelez-vous les &eacute;preuves, les routes 
    poussi&eacute;reuses, le soleil br&ucirc;lant de la pers&eacute;cution, mais 
    la loyaut&eacute; de votre coeur p&eacute;trit ce mat&eacute;riau afin quil 
    soit pr&ecirc;t &agrave; entrer dans le moule. <b>Les enfants de Dieu sont 
    &eacute;difi&eacute;s correctement sur Sa Parole car ils sont des exemples 
    vivants et la Parole de Dieu vit par leur interm&eacute;diaire. </b>Vous voyez? 
    L&eacute;preuve vient vous secouer, vous conduire jusque tout au fond afin 
    que vous voyiez quelle est votre position. Vous voyez? Chaque fils qui vient 
    &agrave; Dieu est test&eacute;, &eacute;prouv&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Job 
    passa par les &eacute;preuves et les tests. Ses enfants lui furent &ocirc;t&eacute;s, 
    ainsi que tout le reste. Les membres d&eacute;glise vinrent laccuser davoir 
    p&eacute;ch&eacute; en secret et essay&egrave;rent de dire tout ce quils 
    purent contre lui, mais il ne voulut rien &eacute;couter de tout cela. Il 
    savait quil avait rempli les conditions de Dieu. Il savait quil ny avait 
    pas besoin que Satan essaie de le tenter. Il savait que c&eacute;tait le 
    diable. Et aussi longtemps que Satan put lui faire croire que sa maladie lui 
    avait &eacute;t&eacute; donn&eacute;e par son Dieu, il fouettait Job. Mais 
    Job eut une fois la r&eacute;v&eacute;lation que ce n&eacute;tait pas Dieu, 
    mais quil traversait seulement ces &eacute;preuves pour que quelque chose 
    soit fait de lui. Ce n&eacute;tait pas Dieu qui faisait cela, c&eacute;tait 
    Satan!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pareil aujourdhui. Il essaie de vous dire que ces &eacute;preuves et autres 
    choses, cest Dieu qui essaie de mettre la punition sur vous. Ce nest pas 
    cela. Pas du tout! Cest Satan qui le fait, <b>et Dieu le permet afin de vous 
    tremper pour vous faire voir si vous &ecirc;tes li&eacute; &agrave; la terre 
    par les soucis de la terre, ou bien si votre tr&eacute;sor est dans le Ciel</b>. 
    Car vous &ecirc;tes l&agrave; o&ugrave; est votre tr&eacute;sor. Votre coeur 
    est l&agrave; o&ugrave; sont vos tr&eacute;sors.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Job 
    fut &eacute;prouv&eacute;, pourtant il dit: Je sais que mon R&eacute;dempteur 
    est vivant. Aux derniers jours Il se tiendra sur la terre. M&ecirc;me si les 
    vers d&eacute;truisent mon corps. Avez-vous remarqu&eacute; cela? Les vers 
    &eacute;taient d&eacute;j&agrave; en lui. Vos vers sont en vous. M&ecirc;me 
    si vous &ecirc;tes dans un cercueil scell&eacute; sans air, les vers sont 
    d&eacute;j&agrave; l&agrave;. Ils sont en vous, pr&ecirc;ts &agrave; tout 
    moment &agrave; &ecirc;tre appel&eacute;s &agrave; faire leur devoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    vous rappelez H&eacute;rode? Il mourut rong&eacute; des vers l&agrave; dans 
    la rue. Les vers le mang&egrave;rent l&agrave; dans la rue, ses propres vers. 
    Ils sont l&agrave;, pr&ecirc;ts &agrave; agir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">M&ecirc;me 
    apr&egrave;s que mes vers auront d&eacute;truit ce corps, dans ma chair je 
    verrai Dieu. Amen! Vous ne pouvez annihiler ce corps. M&ecirc;me si les vers 
    le mangent, il reviendra. Je Le verrai moi-m&ecirc;me, mes yeux Le verront 
    et non pas ceux dun autre. Cest Job qui dit cela. Pourquoi? Parce quil 
    &eacute;tait un croyant. <b>Dans les &eacute;preuves il &eacute;tait un croyant. 
    Dans la pers&eacute;cution il &eacute;tait un croyant. Il &eacute;tait un 
    croyant authentique.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Joseph 
    &eacute;tait un autre croyant. Il ne pouvait pas semp&ecirc;cher d&ecirc;tre 
    ce quil &eacute;tait. Il &eacute;tait proph&egrave;te. Dieu avait fait de 
    lui un proph&egrave;te. Il ne d&eacute;sirait pas &ecirc;tre diff&eacute;rent 
    de ses fr&egrave;res, mais il &eacute;tait diff&eacute;rent. Cest Dieu qui 
    avait fait de lui ce quil &eacute;tait. Personne dautre ne pouvait prendre 
    sa place.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Personne 
    ne peut prendre votre place. Si petit que vous soyez Vous direz: &laquo;Je 
    ne suis quune simple m&eacute;nag&egrave;re!&raquo;. Mais personne ne peut 
    prendre votre place. Dieu, dans Sa glorieuse &eacute;conomie, a mis en ordre 
    le Corps de Christ de mani&egrave;re que personne ne puisse prendre votre 
    place.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    jaimerais prendre la place de Billy Graham (nous tous, les ministres de lEvangile)! 
    Mais nous ne pouvons pas le faire, vous voyez. Mais rappelez-vous simplement 
    ceci. Billy ne pourrait pas prendre notre place, vous voyez. Nous avons tous 
    une place. Certains dentre nous sont &eacute;vang&eacute;listes, certains 
    sont proph&egrave;tes, certains sont docteurs, certains pasteurs. Quoi que 
    nous soyons, m&eacute;nag&egrave;res, m&eacute;caniciens, paysans, quoique 
    ce soit, Dieu vous a mis &agrave; votre place, vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Joseph 
    &eacute;tait proph&egrave;te. Il ny pouvait rien sil &eacute;tait capable 
    dinterpr&eacute;ter les songes. Il ny pouvait rien sil avait des visions. 
    Observez comme il &eacute;tait fid&egrave;le. Cela avait beau lui co&ucirc;ter 
    la communion avec ses fr&egrave;res, il &eacute;tait fid&egrave;le parce quil 
    croyait &agrave; ces songes. Il croyait que le songe quil avait eu montrant 
    que tous les autres (les autres gerbes) se prosterneraient devant lui se r&eacute;aliserait. 
    <b>Parce quil y croyait. Il &eacute;tait un croyant authentique. </b>Oh, 
    jai cinq minutes pour dix pages de notes!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci maintenant. Remarquez un passage de lEcriture que jai not&eacute; ici. 
    Nathana&euml;l &eacute;tait un croyant, nest-ce pas? Nathana&euml;l vit ce 
    qui arriva et cela eut de leffet sur lui quand J&eacute;sus lui dit qui il 
    &eacute;tait, disant quil &eacute;tait vraiment un Isra&eacute;lite en qui 
    il ny avait pas de fraude, et lui disant aussi o&ugrave; il &eacute;tait 
    le jour pr&eacute;c&eacute;dent quand il priait sous un arbre. Il lavait 
    vu quand Philippe lappela. C&eacute;tait un croyant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    y en avaient beaucoup l&agrave;-bas qui disaient: Cest lesprit du d&eacute;mon. 
    Cest le d&eacute;mon qui op&egrave;re la gu&eacute;rison divine. Ce vieux 
    d&eacute;mon-l&agrave; nest pas encore mort aujourdhui! Il y en a toujours 
    qui croient que ce sont les d&eacute;mons qui op&egrave;rent la gu&eacute;rison 
    divine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: Si Satan chasse Satan, son royaume est divis&eacute;, et un tel royaume 
    ne peut subsister. Vous voyez? Satan ne peut pas faire cela. Cest pourquoi 
    Satan ne peut chasser Satan.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Donc 
    Nathana&euml;l &eacute;tait un croyant. Et quand il vit la Parole faite chair 
    confirmer quil &eacute;tait un croyant, il dit: Rabbi, Tu es le Christ. 
    Tu es le Roi dIsra&euml;l. Il le croyait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    la femme au puits Le vit, elle crut cela. Elle &eacute;tait une croyante.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    pareil avec laveugle Bartim&eacute;e Mais tout le monde criait et sexcitait. 
    Quelques-uns disaient: Jai entendu dire que tu ressuscites les morts. Il 
    y en a un cimeti&egrave;re tout plein par ici. Viens les ressusciter! Montre-nous 
    comment tu le fais!. Et vous voyez, cest le m&ecirc;me d&eacute;mon qui 
    disait: Si tu es le Fils de Dieu, commande &agrave; ces pierres d&ecirc;tre 
    chang&eacute;es en pain. Cest le m&ecirc;me d&eacute;mon qui mit un linge 
    sur Son visage et qui Le frappait &agrave; la t&ecirc;te quand les soldats 
    se moquant de Lui se passaient le b&acirc;ton en disant: Si tu nous dis qui 
    ta frapp&eacute;, nous te croirons!. Vous voyez, ces soldats se moquaient 
    de Lui. Il avait vraiment lair d&ecirc;tre le perdant de laffaire, mais 
    rappelez-vous simplement que Dieu est toujours en sc&egrave;ne. Vous voyez? 
    Il &eacute;tait &agrave; lendroit m&ecirc;me, pr&ecirc;t en tout temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    avait dit: Il me suffirait de parler &agrave; mon P&egrave;re qui menverrait 
    imm&eacute;diatement douze l&eacute;gions danges. Oh, et que ferait un seul 
    de ces anges? Et vous voyez, Il aurait pu envoyer douze l&eacute;gions sur 
    un simple ordre. Mais J&eacute;sus avait un travail &agrave; faire. Il avait 
    quelque chose &agrave; faire et il fallait quIl passe par l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    avez quelque chose &agrave; faire. Dieu a quelque chose &agrave; faire pour 
    vous. Peut-&ecirc;tre que vous aurez quelques brisements de coeur et quelques 
    ennuis. Peut-&ecirc;tre que vous aurez quelques d&eacute;ceptions, mais est-ce 
    que nous prions pour quelles nous soient &eacute;vit&eacute;es? Non Seigneur! 
    Mais prends-moi pour passer par ces choses quelles quelles soient. Quelles 
    quelles soient, ne me laisse pas men &eacute;chapper. Si elles ont &eacute;t&eacute; 
    pr&eacute;par&eacute;es pour moi, fais-moi la gr&acirc;ce dy passer. Cest 
    tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    maintenant laveugle Bartim&eacute;e. Il savait que lon avait dit: Cest 
    ce proph&egrave;te de Galil&eacute;e. Il est le Fils de David. Nous le croyons. 
    Certains croyants doivent lui avoir dit cela. Nous autres croyants savons 
    quIl est le Fils de David. Il savait que sIl l&eacute;tait, Il &eacute;tait 
    la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    sil savait quIl &eacute;tait la Parole, il savait quIl pouvait discerner 
    les pens&eacute;es du coeur. Cest pourquoi il cria: Fils de David, aie piti&eacute; 
    de moi!. Les incr&eacute;dules, les membres d&eacute;glise, lui criaient 
    que ceci, que cela Mais cela narr&ecirc;ta pas du tout laveugle Bartim&eacute;e. 
    Il dit: O J&eacute;sus, Fils de David, aie piti&eacute; de moi!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Peut-&ecirc;tre 
    que J&eacute;sus ne pouvait pas lentendre, mais Il savait quil criait alors 
    Il sarr&ecirc;ta et se retourna. Il y avait l&agrave; un croyant. Alors Il 
    dit: Ta foi ta sauv&eacute;. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit la m&ecirc;me chose &agrave; la femme qui avait une perte de sang. Ta 
    foi.<I> </i>Parce quelle avait dit dans son coeur: Si je peux toucher 
    Son v&ecirc;tement, je serai gu&eacute;rie.  Ta foi ta sauv&eacute;e!. 
    Vous voyez? C&eacute;tait une croyante.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la m&ecirc;me chose qui a sauv&eacute; lautre jour William Dauch (qui est 
    assis ici) dune d&eacute;faillance compl&egrave;te du coeur. Une crise cardiaque 
    chez un homme de quatre-vingt-onze ans! Mais: Ta foi ta sauv&eacute;!. 
    Pourquoi? Parce quil est un croyant!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a ici le pasteur Tom Kidd qui na pas loin de quatre-vingt-dix ans. Quand 
    il avait soixante-dix-neuf ans, il fut emmen&eacute; &agrave; lh&ocirc;pital 
    avec un cancer de la prostate. Les m&eacute;decins disaient quil navait 
    aucune chance de survivre, mais quand nous entr&acirc;mes ce matin-l&agrave; 
    et que nous v&icirc;mes ce petit patriarche assis l&agrave; avec un ch&acirc;le 
    sur les &eacute;paules et frappant le sol avec une petite canne Il &eacute;tait 
    presque hors de lui. Il disait &agrave; la vieille femme assise l&agrave; 
    et quil appelait grand-m&egrave;re (elle &eacute;tait membre de son &eacute;glise 
    depuis des ann&eacute;es): &laquo;Vous avez lair aussi blanche que la neige!&raquo;. 
    Il navait plus son bon sens. Pourtant, quand la puissance de Dieu frappa 
    cette chambre Il est vivant ce soir! Cela sest pass&eacute; il y a quatre 
    ans. C&eacute;tait un homme de pr&egrave;s de quatre-vingts ans, et le voil&agrave; 
    ici ce soir en parfaite sant&eacute; et gu&eacute;ri du cancer. Ce nest pas 
    un soi-disant croyant, cest un croyant! Cest cela. Il croit. Il prend Dieu 
    &agrave; Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est exactement comme laveugle Bartim&eacute;e. Bartim&eacute;e &eacute;tait 
    aveugle, mais il savait que sil pouvait attirer lattention de J&eacute;sus-Christ, 
    il recevrait ce quil d&eacute;sirait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    femme savait que si elle pouvait toucher Son v&ecirc;tement elle obtiendrait 
    ce quelle d&eacute;sirait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tom 
    avait la foi que si je priais pour lui il obtiendrait ce quil d&eacute;sirait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Marthe 
    avait la m&ecirc;me foi. Elle dit: M&ecirc;me maintenant, Seigneur, tout 
    ce que Tu demanderas &agrave; Dieu, Dieu le fera pour Toi. Mon fr&egrave;re 
    est couch&eacute; l&agrave;-bas dans le tombeau, mort depuis quatre jours. 
    Mais demande simplement &agrave; Dieu, et Dieu le fera pour toi.</font></p>
  <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;J&eacute;sus 
    dit: Ton fr&egrave;re ressuscitera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Marthe 
    dit: Oui, Seigneur, le dernier jour, &agrave; la r&eacute;surrection, il 
    ressuscitera. Cest un brave gar&ccedil;on.</font></p>
  <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;J&eacute;sus 
    dit: Mais je suis la R&eacute;surrection et la Vie.</font></p>
  <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Oui, 
    Seigneur, je crois aussi cela.</font></p>
  <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;O&ugrave; 
    lavez-vous enterr&eacute;?. Voil&agrave;. C&eacute;tait termin&eacute;. 
    Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    reine du Midi viendra dans cette g&eacute;n&eacute;ration dincr&eacute;dules 
    (cest vrai) parce quelle &eacute;tait all&eacute;e l&agrave;-bas et avait 
    cru que ce quelle avait vu &eacute;tait de Dieu. La Bible dit quelle se 
    l&egrave;vera au dernier jour avec cette g&eacute;n&eacute;ration et la condamnera 
    parce quelle est venue des extr&eacute;mit&eacute;s de la terre pour &eacute;couter 
    la sagesse de Salomon.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    &eacute;tait un croyant, bien quil ait essay&eacute; dagir intellectuellement. 
    Il essaya tous les stratag&egrave;mes, mais cela ne marcha pas. Il essaya 
    de faire sortir Isra&euml;l, sachant quil avait &eacute;t&eacute; appel&eacute; 
    pour le faire. Il essaya la mani&egrave;re math&eacute;matique. Il essaya 
    la mani&egrave;re militaire. Il essaya par l&eacute;ducation. Il essaya toutes 
    les mani&egrave;res de faire, mais cela ne marcha pas. Mais ensuite il prit 
    la mani&egrave;re de Dieu. Que s&eacute;tait-il pass&eacute;? L&agrave;-bas, 
    au-dessus dun buisson, il y avait eu un jour un feu qui ne voulait pas cesser. 
    De l&agrave;, la Parole lui avait parl&eacute;, disant: JE SUIS. Non pas 
    j&eacute;tais ou je serai mais JE SUIS. Et Il est toujours le JE SUIS! 
    Il est la Parole, lEternel, la Parole qui dure &agrave; toujours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    ne douta pas. Il y eut des difficult&eacute;s contre lui. Toute la nature 
    &eacute;tait contre lui. Tout &eacute;tait contre lui mais, prenant son b&acirc;ton 
    noueux &agrave; la main, il descendit l&agrave;-bas, prit toute la nation 
    &eacute;gyptienne, la noya dans la mer Rouge et conduisit Isra&euml;l &agrave; 
    la Terre Promise. Pourquoi? Parce quil croyait Dieu. Cest vrai. Cest cela 
    le croyant. Voil&agrave;. Maintenant jai &eacute;puis&eacute; ma premi&egrave;re 
    demi-heure avec les croyants et il me reste encore deux cat&eacute;gories. 
    Nous les passerons rapidement en revue car de toute fa&ccedil;on elles nont 
    pas dimportance. Non.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Deuxi&egrave;mement 
    il y a les <I>incr&eacute;dules. </i>Nous parlerons maintenant des <I>incr&eacute;dules.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    fait lincr&eacute;dule? Nous avons vu que le croyant fait quoi? Quil accepte 
    la Parole. Dans chaque race, dans chaque g&eacute;n&eacute;ration ils suivent 
    la voie de No&eacute; dun bout &agrave; lautre. Nous pourrions faire un 
    r&eacute;veil de six mois rien que sur ce sujet, faisant ressortir le caract&egrave;re 
    de ceux qui ont cru. Le croyant ne remet pas les choses en question. Le croyant 
    croit sans &eacute;gard aux apparences ou &agrave; ce que les autres ont &agrave; 
    dire l&agrave;-dessus. Il croit m&ecirc;me si cela a lair impossible. Le 
    croyant croit. Que croit-il? La Parole et <b>non pas le credo. </b>La Parole 
    et <b>non pas la d&eacute;nomination. </b>La Parole et <b>non pas ce que dit 
    quelquun dautre. </b>Il croit ce que dit la Parole. Rappelez-vous que cest 
    cela, le croyant. Le croyant ne remet pas les choses en question. Le croyant 
    ne dit pas: &laquo;Comment cela peut-il &ecirc;tre? Si lon peut me lexpliquer&raquo;. 
    Cela, cest lincr&eacute;dule qui le dit, vous voyez. Pour le croyant, peu 
    importe ce que cest, si cest la Parole, cest la Parole. Cest vrai. Voil&agrave; 
    le croyant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    lincr&eacute;dule. Nous allons examiner les incr&eacute;dules. Nous voyons 
    que cela alla tr&egrave;s bien avec eux tant quon leur tapa gentiment sur 
    l&eacute;paule en les appelant disciples. Tant quil en &eacute;tait ainsi, 
    tout allait tr&egrave;s bien et ils &eacute;taient en ordre. Mais quand ce 
    Proph&egrave;te quils croyaient &ecirc;tre un proph&egrave;te, quils savaient 
    &ecirc;tre un proph&egrave;te qui pouvait gu&eacute;rir les malades et faire 
    tout le reste Que fit-il? <b>Quand la v&eacute;rit&eacute; authentique et 
    la r&eacute;primande vinrent contredire ce quils croyaient, ils ne purent 
    prendre la Parole. </b>Ils pouvaient prendre les miracles, ils pouvaient accomplir 
    des miracles. Ils all&egrave;rent chasser les d&eacute;mons et pr&ecirc;cher 
    la Parole, mais &eacute;taient malgr&eacute; tout des incr&eacute;dules! Dans 
    Luc 10 nous voyons quIl en envoya soixante-dix deux par deux et quils chass&egrave;rent 
    les d&eacute;mons au point que J&eacute;sus se r&eacute;jouit et dit: Je 
    voyais Satan tomber du Ciel comme un &eacute;clair!. Vous voyez? Ils chass&egrave;rent 
    les d&eacute;mons et Judas &eacute;tait avec eux (nous en arrivons maintenant 
    aux incr&eacute;dules), mais aussit&ocirc;t que J&eacute;sus commen&ccedil;a 
    &agrave; dire ce quIl &eacute;tait, quIl &eacute;tait la R&eacute;surrection, 
    quIl &eacute;tait la Vie Que diriez-vous si vous voyiez le Fils de lhomme 
    monter do&ugrave; Il est venu?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cet 
    homme essaie de nous dire quil vient du Ciel! Cest trop pour nous! Nous 
    ne pouvons le croire!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Il disait: Quest-ce que cest? La chair dont vous parlez ne profite en rien. 
    Cest lEsprit qui vivifie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave;. 
    LEsprit vivifie la Parole. Cest lEsprit et non pas le credo. Le Saint-Esprit 
    vivifie la Parole pour vous, alors Elle devient vivante. Tout est l&agrave;. 
    Vous le voyez. <b>Par la foi vous le voyez. Vous savez que cest ainsi parce 
    que la Parole le dit et que lEsprit vivifie la Parole pour vous. </b>Voil&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: &laquo;Quen est-il&raquo;. Cest l&agrave; que lon d&eacute;couvre 
    aussit&ocirc;t les incr&eacute;dules. Quand vous dites quelque chose avec 
    quoi ils ne sont pas daccord, ils se dressent tout de suite contre vous: 
    &laquo;Je ne veux pas&raquo;. Oh, il y en a de plus en plus dans le monde 
    aujourdhui! Commencez simplement &agrave; dire quelque chose et ils se rassemblent 
    contre vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    remarqu&eacute; que dans les r&eacute;unions ils se rassemblent en grand nombre. 
    Vous vous levez et commencez &agrave; parler. Eux restent l&agrave; assis, 
    observant et attendant. Mais aussit&ocirc;t que vous dites: &laquo;J&eacute;sus-Christ 
    sest identifi&eacute; en tant que Messie parce quIl &eacute;tait Proph&egrave;te&raquo;, 
    la coupe est pleine et ils sen vont. Que sont-ils? des incr&eacute;dules!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    me direz: &laquo;Cest vous qui fabriquez cela!&raquo;. Pas du tout! Je ne 
    dis exactement que ce que la Bible dit ici. Ils &eacute;taient incr&eacute;dules 
    et sen all&egrave;rent. Bien qu&eacute;tant disciples, c&eacute;tait contraire 
    &agrave; ce quils</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    disaient: &laquo;Qui peut croire une telle chose?&raquo;. Vous voyez? Les 
    pharisiens et les sadduc&eacute;ens &eacute;taient sortis pour aller avec 
    Lui parce que, vous voyez, quand le surnaturel est manifest&eacute; il produit 
    trois cat&eacute;gories de gens diff&eacute;rentes. Cest ce qui sest pass&eacute; 
    en Egypte. Il produit lincr&eacute;dule, le croyant et le soi-disant croyant. 
    Il produit ces trois cat&eacute;gories. Je garde cela not&eacute; ici jusqu&agrave; 
    ce que nous ayons fini dexpliquer ce soir comment sont ces choses. Partout 
    o&ugrave; vous trouvez du surnaturel, vous voyez ces trois groupes. Cest 
    toujours ainsi, vous les trouvez tous les trois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, ces soixante-dix sen all&egrave;rent parce que cela ne saccordait 
    pas avec ce quils croyaient &ecirc;tre juste. Vous ne devez laisser venir 
    aucune pens&eacute;e; ce qui compte, cest ce quIl dit. <b>Vous devez renier 
    votre propre pens&eacute;e. Dites simplement ce quIl dit. Cest cela la vraie 
    confession. Confesser signifie dire la m&ecirc;me chose.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    je confesse quune certaine chose est arriv&eacute;e, je dis la m&ecirc;me 
    chose que ce qui est arriv&eacute;. Voil&agrave; ce quest la v&eacute;ritable 
    confession. Et Il est le Souverain Sacrificateur de notre confession, disant 
    la m&ecirc;me chose que Dieu. Vous voyez, cest cela qui fait que cest juste, 
    parce que vous r&eacute;p&eacute;tez simplement la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    maintenant que ces soixante-dix sont partis. Quont-ils fait? Ils sont partis 
    simplement parce quils n&eacute;taient pas daccord. C&eacute;tait trop 
    pour eux &agrave; cause de leur sagesse et de leur affiliation &agrave; l&eacute;glise. 
    C&eacute;tait trop pour eux de penser que cet homme avait le droit de sappeler 
    lui-m&ecirc;me Dieu, alors quil &eacute;tait juste un homme et que tout le 
    monde croyait quil &eacute;tait n&eacute; ill&eacute;gitimement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    disaient: Nous ne te lapidons pas pour les bonnes oeuvres que tu fais mais 
    parce qu&eacute;tant homme, tu te fais toi-m&ecirc;me Dieu. Mais la Parole 
    disait quIl &eacute;tait Dieu! On appellera son Nom: Conseiller, Prince 
    de Paix, Dieu fort, P&egrave;re &eacute;ternel. Leur Ecriture m&ecirc;me, 
    Celle quils lisaient ce jour m&ecirc;me o&ugrave; ils chantaient ce Psaume 
    22, disait: Mon Dieu, mon Dieu, pourquoi mas-Tu abandonn&eacute;? Je pourrais 
    compter tous mes os, Eux, ils observent, ils me regardent Aucun de ses os 
    ne sera bris&eacute;. C&eacute;tait le Psaume m&ecirc;me quils r&eacute;p&eacute;taient 
    dans le Temple. Et voil&agrave; que ce Sacrifice &eacute;tait pendu l&agrave;, 
    criant les Paroles m&ecirc;mes que David avait dites huit cents ans auparavant! 
    Mais ils &eacute;taient trop aveugles pour le voir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    aujourdhui, le Dieu m&ecirc;me qui parla de cet &acirc;ge est en sc&egrave;ne, 
    faisant exactement ce quIl avait dit quIl ferait, mais ils sont trop aveugles 
    pour voir cela! <b>Ce sont des incr&eacute;dules. </b>Ils sortent en disant: 
    &laquo;Oh, je ne peux pas croire des histoires pareilles! De ma vie je nai 
    jamais entendu cela&raquo;. Ce que vous avez entendu na aucune importance. 
    La Bible a dit que ce serait l&agrave;. Cest Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    navaient jamais entendu parler de cela non plus, mais c&eacute;tait l&agrave; 
    malgr&eacute; tout. Vous voyez? Cest vrai. Ils &eacute;taient des incr&eacute;dules 
    exactement comme Eve. Elle &eacute;tait tr&egrave;s religieuse, bien entendu, 
    mais elle ne croyait pas la vraie Parole et il fallut quelle se f&icirc;t 
    une religion, cest ce quelle fit avec des feuilles de figuier, vous voyez, 
    mais cela ne marcha pas. Une religion est une couverture.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ca&iuml;n 
    fit la m&ecirc;me chose. Ca&iuml;n ne pouvait pas croire que c&eacute;tait 
    vrai. Il dit: Dieu est saint, Dieu est pur, et Dieu est beau. Cest pourquoi 
    je vais me procurer quelques fleurs. Je prendrai de ces fleurs et je ferai 
    un beau et grand autel. Je Lui montrerai mon respect. Je me l&egrave;verai 
    devant cet autel, puis je me prosternerai devant Dieu et adorerai ce Dieu. 
    Je poserai des fleurs sur lautel parce que, vous savez, mon p&egrave;re et 
    ma m&egrave;re ont mang&eacute; quelques pommes ou quelques fruits dans le 
    jardin dEden et cest ce qui men a chass&eacute;. Jy retournerai parce 
    que je laurai fait tr&egrave;s beau. Dieu ne peut simplement pas rejeter 
    ma grande cath&eacute;drale. Elle est bien trop grande. Je la ferai si belle 
    quelle attirera lattention de Dieu. Satan est celui qui r&eacute;side dans 
    la beaut&eacute;. Cest exactement ce que dit lEcriture.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pour cette raison que quelquefois une jolie femme est un app&acirc;t de Satan. 
    Sil peut simplement avoir prise sur elle, il peut envoyer plus dhommes en 
    enfer quavec tous les bars du pays. Cest vrai, vous voyez. Cest comme ces 
    grands et beaux hommes qui ne veulent pas rester &agrave; la hauteur de leur 
    v&eacute;ritable nature dhommes. Vous voyez? Eux aussi peuvent jeter ces 
    femmes au diable et les envoyer en enfer. Parfaitement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    remarquez que Satan r&eacute;side dans la beaut&eacute;. Quessaya-t-il de 
    faire au commencement? Un plus beau royaume que celui de Mica&euml;l. Il alla 
    vers le nord et prit les deux tiers des anges avec lui. De qui &eacute;tait 
    le fils qui avait cette nature en lui? C&eacute;tait le fils de Satan! Certainement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    b&acirc;tit donc un autel, sagenouilla et adora. Il fit tout ce quAbel fit. 
    Mais Abel savait que ce n&eacute;tait pas cela. C&eacute;tait le sang qui 
    les avait fait sortir du jardin dEden. Il savait que c&eacute;tait cela. 
    C&eacute;tait le sang du sexe. Cest pourquoi il prit un petit animal et 
    loffrit sur un rocher en lui coupant le cou.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que Dieu dit &agrave; Ca&iuml;n: Pourquoi nadores-tu pas comme ton fr&egrave;re? 
    Alors tu ferais quelque chose de bien. Tu ferais bien si tu faisais ainsi. 
    Mais non! Il se garda bien de le faire! Vous voyez, il rejeta la Parole originelle 
    confirm&eacute;e. Si ce ne sont pas ses enfants aujourdhui!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    Dieu avait rendu t&eacute;moignage La Bible dit dans H&eacute;breux 11 que 
    Dieu rendit t&eacute;moignage &agrave; Abel que son offrande &eacute;tait 
    juste. Dieu confirma son offrande. Dieu donna la preuve que c&eacute;tait 
    cela quIl acceptait. C&eacute;tait Sa Parole, Son plan, et Il dit &agrave; 
    Ca&iuml;n: Fais la m&ecirc;me chose et tu vivras!. Mais pensez-vous quil 
    aurait abandonn&eacute; son id&eacute;e? Oh non! Il &eacute;tait un incr&eacute;dule. 
    Il sortit imm&eacute;diatement! Cest vrai. Ca&iuml;n fit la m&ecirc;me chose 
    queux. Nimrod fit la m&ecirc;me chose. C&eacute;taient des incr&eacute;dules, 
    ils ne croyaient pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nebucadnetsar 
    fit la m&ecirc;me chose. Il avait consid&eacute;r&eacute; Daniel comme son 
    dieu et lavait appel&eacute; Belschatsar qui &eacute;tait le nom de son dieu. 
    Quand il vit Daniel faire les oeuvres glorieuses de Dieu, il reconnut Daniel 
    pour son dieu. Alors il lui fit une image, la dressa l&agrave;-bas et obligea 
    tout le monde &agrave; ladorer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Vous 
    voyez, le royaume des nations est venu imposer ladoration de limage dun 
    saint homme. Et le royaume des nations sen va en imposant limage dun saint 
    homme. </b>Vous voyez? Ils agissent de la m&ecirc;me mani&egrave;re. Au commencement 
    du royaume des nations il y eut sur le mur une inscription en une langue inconnue 
    que personne dautre quun proph&egrave;te ne put lire. Et aujourdhui (cest 
    vrai) il y a une inscription sur le mur, Ichabod, disant que la gloire de 
    Dieu a quitt&eacute; ces choses. Linscription est sur le mur et peut &ecirc;tre 
    lue par la pens&eacute;e spirituelle qui croit en les choses spirituelles 
    et qui est n&eacute;e de lEsprit de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    vieux Belschatsar sortit et alla chercher les vases du Seigneur pour boire 
    du vin. Pourquoi? Parce quil &eacute;tait un incr&eacute;dule! Il pensait 
    &ecirc;tre un croyant, mais il &eacute;tait un incr&eacute;dule. Vous voyez, 
    cest cela. Il ne croyait pas la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Achab 
    &eacute;tait un incr&eacute;dule, m&ecirc;me sil jouait le r&ocirc;le dun 
    croyant. Non, non, <b>il &eacute;tait parmi les croyants, mais &eacute;tait 
    un incr&eacute;dule. Que fit-il? Il &eacute;pousa une femme idol&acirc;tre 
    et introduisit lidol&acirc;trie en Isra&euml;l. </b>Il &eacute;tait un incr&eacute;dule. 
    Nous le savons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    nient que lensemble de la Parole de Dieu soit vraie. Rappelez-vous que lincr&eacute;dule 
    est un hypocrite. Il joue un r&ocirc;le. Il dit quil croit la Parole, mais 
    la renie. Il dit: &laquo;Cest vrai jusqu&agrave; un certain point&raquo;. 
    Mais si pour lui tout nest pas vrai, cela fait de lui un incr&eacute;dule. 
    Vous devez croire chaque petit d&eacute;tail, chaque petit trait de lettre 
    et tout ce qui y est dit. Il faut que ce soit vrai. Si ce nest pas vrai, 
    si vous dites: &laquo;Je ne crois pas cela&raquo;, eh bien vous &ecirc;tes 
    un incr&eacute;dule.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    pasteur me dit une fois ceci: &laquo;Monsieur Branham, peu importe le nombre 
    de malades que vous pourriez me montrer en disant quils ont &eacute;t&eacute; 
    gu&eacute;ris, je ne voudrais pas y croire&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: &laquo;Cest certain. Vous ne pouvez pas croire cela. Vous &ecirc;tes 
    un incr&eacute;dule. Ce nest pas pour vous, ce nest que pour les croyants&raquo;. 
    Vous devez croire cela, vous voyez. Mais eux ne le croient pas. Cest pourquoi, 
    quand vous voyez une personne dans cet &eacute;tat Paul, un des proph&egrave;tes, 
    a bien parl&eacute; deux quand il a dit quils seraient emport&eacute;s, 
    enfl&eacute;s dorgueil, aimant le plaisir plus que Dieu, ayant la forme de 
    la pi&eacute;t&eacute; mais reniant la puissance de la Parole. Il nous a dit 
    de nous &eacute;loigner de ces gens-l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Remarquez 
    quils renient la Parole dans son ensemble, mais que pour tout ce qui concerne 
    la forme, ils sont tr&egrave;s religieux. Ils sont des incr&eacute;dules en 
    ce qui concerne la vraie Parole, bien quElle soit confirm&eacute;e. </b>Et 
    tout au long de chaque &acirc;ge, Dieu a confirm&eacute; la Parole donn&eacute;e 
    par ces gens dont jai parl&eacute;, de No&eacute; jusqu&agrave; Mo&iuml;se, 
    tous les proph&egrave;tes et tous les autres. Dieu a parl&eacute; par des 
    moyens surnaturels et confirm&eacute; la Parole, mais malgr&eacute; tout ces 
    gens sen vont.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a l&agrave; ces soixante-dix qui observaient J&eacute;sus faire les choses 
    quIl faisait, sachant que c&eacute;tait lEcriture. Il leur disait que c&eacute;tait 
    l&acirc;ge o&ugrave; ces choses devaient avoir lieu. Mais quand Lui, le Fils 
    de lhomme leur dit quelque chose Quauriez-vous dit &agrave; leur place 
    quand Il commen&ccedil;a &agrave; leur parler du pain qui devait &ecirc;tre 
    bris&eacute; et de tout le reste, se mettant &agrave; leur parler de glorieuses 
    choses spirituelles?</font></p>
  <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ils 
    r&eacute;pondirent: Oh, ces paroles sont dures!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    leur dit: &laquo;Que diriez-vous alors si vous voyiez le Fils de lhomme monter 
    au Ciel do&ugrave; Il est descendu?&raquo;. Il leur dit encore: &laquo;Est-ce 
    la chair ou lEsprit qui vivifie?&raquo;. Vous voyez? Alors ils sen all&egrave;rent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    je ne peux pas croire cela!. Vous voyez? Ils sortent tout de suite de la 
    Parole. Ils ne veulent m&ecirc;me pas rester pour voir ce qui va arriver. 
    Voil&agrave; comment sont les incr&eacute;dules. Alors que firent-ils?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    d&eacute;couvrons que ces gens, ces soi-disant croyants, ont la forme de la 
    religion, mais manquent de voir la v&eacute;rit&eacute; identifi&eacute;e 
    de la Parole de Dieu parce que cest oppos&eacute; &agrave; ce quils croient. 
    Vous voyez, peu importe ce que vous croyez, &agrave; quel point vous &ecirc;tes 
    loyal, &agrave; quel point vous &ecirc;tes religieux. Cela na aucun rapport. 
    La sinc&eacute;rit&eacute;? Cela na aucun rapport. Jai vu des gens tellement 
    sinc&egrave;res! Jai vu des pa&iuml;ens br&ucirc;ler leurs enfants ou les 
    donner en p&acirc;ture aux crocodiles, des m&egrave;res faire cela avec leurs 
    enfants! Cest plus que ne feraient les chr&eacute;tiens, vous voyez. <b>Ils 
    croient sinc&egrave;rement, sinc&egrave;rement, mais ils sont sinc&egrave;rement 
    dans lerreur.</b></font></p>
  <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Les 
    gens disent: &laquo;Eh bien, cette &eacute;glise a pris telle et telle position!&raquo;.</font></p>
  <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    &ecirc;tes sinc&egrave;rement dans lerreur si cest contraire &agrave; la 
    Parole.</font></p>
  <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&laquo;Eh 
    bien, attention, moi je ne crois pas &agrave; de telles choses&raquo;.</font></p>
  <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Eh 
    bien, pourtant la Bible a dit que c&eacute;tait ainsi, vous voyez.</font></p>
  <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&laquo;Je 
    ne crois pas que nous devions faire <I>ceci&raquo;.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    avez beau penser que vous navez pas besoin de le faire, Dieu a dit que cela 
    devait &ecirc;tre fait. Ces signes accompagneront ceux qui auront cru. Jusquo&ugrave;? 
    Jusquaux extr&eacute;mit&eacute;s de la terre. A qui? A toute cr&eacute;ature. 
    Vous voyez? Non pas: cela sera, mais cest sur le point darriver. <b>Et nous 
    appr&eacute;cions ce message de lheure, la pr&eacute;sence de Dieu en ce 
    dernier jour, en ce temps du soir o&ugrave; les lumi&egrave;res brillent et 
    o&ugrave; les choses sont d&eacute;voil&eacute;es, o&ugrave; la Parole est 
    confirm&eacute;e et prouv&eacute;e comme &eacute;tant la v&eacute;rit&eacute;. 
    Les deux choses ont &eacute;t&eacute; proph&eacute;tis&eacute;es et saccomplissent, 
    et la science et tout le reste prouve que cest J&eacute;sus-Christ le m&ecirc;me 
    hier, aujourdhui et &eacute;ternellement. Comment des hommes peuvent-ils 
    se retirer en entendant cela? Ce sont des incr&eacute;dules. Il ny a plus 
    despoir pour eux. Ils ont &eacute;t&eacute; d&eacute;nombr&eacute;s par le 
    pouvoir de Satan, cest pourquoi il ny a plus despoir pour eux. Ils ont 
    d&eacute;pass&eacute; les limites de lespoir.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O&ugrave; 
    en sommes-nous maintenant? Il y a eu le croyant, et nous venons de voir lincr&eacute;dule. 
    La troisi&egrave;me cat&eacute;gorie dont nous allons parler maintenant est 
    celle des <I>soi-disant croyants. </i>Les voil&agrave; ces gens! Les <I>soi-disant 
    croyants! </i>Rappelez-vous que tous les trois &eacute;taient repr&eacute;sent&eacute;s 
    l&agrave;-bas. Nous d&eacute;couvrons maintenant quils font exactement comme 
    leur p&egrave;re, Judas. <b>Il y avait Pierre et le reste des ap&ocirc;tres 
    qui &eacute;taient des CROYANTS. Il y avait les soixante-dix qui &eacute;taient 
    des INCREDULES. Mais il y avait encore Judas qui restait en suspens. Il &eacute;tait 
    un SOI-DISANT CROYANT. </b>Que font ces gens-l&agrave;?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Cest 
    la sorte de gens qui restent jusqu&agrave; ce quils puissent trouver un 
    d&eacute;faut. Ils cherchent tout le temps une &eacute;chappatoire, ils veulent 
    savoir comment cela se passe, voir sil y a un truc, sil y a un artifice. 
    </b>Ils attendent d&ecirc;tre vendus. Cest ce quils cherchent. Lincr&eacute;dule, 
    lui, nattend m&ecirc;me pas. Il La condamn&eacute; et sort. Le croyant, 
    lui, quoi quil arrive, croira de toute fa&ccedil;on parce que cest la Parole. 
    Voil&agrave; nos trois cat&eacute;gories. Le vieil incr&eacute;dule sen ira 
    &agrave; la premi&egrave;re chose qui est dite: il naime pas cela! Oh, fr&egrave;res, 
    il montrera ses couleurs &agrave; linstant m&ecirc;me, cest un incr&eacute;dule.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Paul 
    a dit: Ils nous ont quitt&eacute;s parce quils n&eacute;taient pas des 
    n&ocirc;tres au commencement. Ils ont commenc&eacute; avec nous. Oh, vous 
    qui courriez bien, quest-ce qui vous a arr&ecirc;t&eacute;s?. Vous voyez 
    cela? Ils sont sortis parce quils n&eacute;taient pas des n&ocirc;tres. 
    Quand ils voient la Parole se mouvoir parfaitement, ils veulent y trouver 
    un artifice ou un autre quils puissent utiliser. Vous voyez? <b>Mais les 
    vrais croyants ne remettent rien en question. Cest &eacute;crit dans la Parole, 
    ils le croient et vont de lavant. </b>Cest ainsi. Cest toujours: il est 
    &eacute;crit! Si ce nest pas &eacute;crit, restez loin de cela quoi quil 
    arrive. Il faut que ce soit &eacute;crit, vous voyez. Et ils voient cette 
    Parole &eacute;crite et ils y croient. <b>Et ils voient Dieu se mouvoir dans 
    Sa Parole, ils voient lheure, le message, le temps et ils marchent avec cela 
    comme je lai dit ce matin.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    ce vieux Pilate &agrave; la conscience tourment&eacute;e a d&ucirc; marcher 
    de long en large toute la nuit, essayant de se laver les mains! Sans doute 
    cria-t-il toute la nuit: Jai essay&eacute; toute la nuit de me laver les 
    mains, mais je ny comprends rien, elles ne sont pas encore propres! Je ne 
    pourrai jamais Le rencontrer! Jai du sang sur les mains!. Oh, mes fr&egrave;res, 
    vous voyez? Ne soyez jamais coupables de cela! Vous voyez, cest sur vos mains. 
    Il ny a quune seule mani&egrave;re par laquelle vous pouvez l&ocirc;ter, 
    cest daccepter ce Sang. Cest vrai. Devenez une partie de Lui! Cest pour 
    cela quil a &eacute;t&eacute; r&eacute;pandu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    le soi-disant croyant r&ocirc;de l&agrave; autour, jouant un r&ocirc;le aussi 
    pieux quil le peut, mais tout au fond de son coeur il essaie de trouver comment 
    vous faites les choses. Oh, si le pays nest pas rempli de cette cat&eacute;gorie-l&agrave; 
    dhypocrites! Ce sont des Judas. Cest exactement cela. Il tra&icirc;ne l&agrave; 
    autour. Il devient membre du groupe. Judas en &eacute;tait le tr&eacute;sorier! 
    Vous voyez? Il reste l&agrave; autour. Il a toujours la main tendue vers largent. 
    On peut dire ceci: Il est toujours &agrave; p&ecirc;cher de largent et a 
    toujours la main tendue pour cela, mais cest un soi-disant croyant. Il joue 
    le r&ocirc;le dun croyant, mais dans le fond de son coeur mais rappelez-vous 
    quil ne trompa pas J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Apr&egrave;s 
    que les soixante-dix soient partis et que les croyants aient affirm&eacute; 
    leur position, Il se tourna vers eux et dit: Il y a encore quelque chose 
    en vous. Jen ai choisi douze, mais lun de vous est un d&eacute;mon. </b>J&eacute;sus 
    le savait d&egrave;s le commencement. Pourquoi? Parce quIl &eacute;tait la 
    Parole. Il connaissait les secrets du coeur. Comme cela a d&ucirc; &ecirc;tre 
    dur pour Lui! Arr&ecirc;tons-nous une minute et pensons &agrave; cela profond&eacute;ment, 
    longuement et de tr&egrave;s pr&egrave;s. Comme cela a d&ucirc; &ecirc;tre 
    dur pour Lui de marcher avec eux et de voir un de ces hommes Lappeler fr&egrave;re, 
    sachant tout le temps quil &eacute;tait le trompeur qui essaierait de Le 
    renverser et quil &eacute;tait celui qui Le vendrait pour trente pi&egrave;ces 
    dargent! <b>Comme cela Lui fut dur de le serrer sur son sein tandis quIl 
    marchait avec Ses amis! </b>Il lui dit m&ecirc;me: Ami (Il appela Judas son 
    ami!), nai-je pas &eacute;t&eacute; avec toi tout ce temps?. Dans son coeur 
    Il savait mais ne pouvait rien dire. <b>Il savait d&egrave;s le commencement 
    qui &eacute;tait celui qui Le trahirait.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    le soi-disant croyant. Il attend simplement. Il criera: Oh, je crois ceci, 
    je crois ceci, je crois ceci, mais vous savez, jai entendu quelquun dire 
    telle et telle chose. Il a de longues oreilles! Mais le vrai croyant nentend 
    rien dautre que la Parole. Cest tout. Il est attentif &agrave; la Parole. 
    Il ne cherche pas d&eacute;chappatoires. Il ne cherche pas dartifices. Il 
    croit Dieu et cela r&egrave;gle la question, et il continue simplement daller 
    de lavant. Vous voyez? Cela, cest le croyant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lincr&eacute;dule 
    est rempli en une minute, mais ne peut pas rester &eacute;couter le message 
    dix minutes. Il faut quil se l&egrave;ve et sen aille. Cest contraire &agrave; 
    son credo et il ne veut rien avoir de plus &agrave; faire avec cela, alors 
    il sen va. Mais le soi-disant croyant pers&eacute;v&egrave;re comme le fit 
    Judas, vous voyez. Cest un trompeur. Cest un vaurien (m&ecirc;me si je dois 
    employer un tel mot). Judas, lui, reste l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquefois, 
    ces soi-disant croyants sont tr&egrave;s populaires parmi les gens. Cest 
    vrai. Quelques-uns de ces soi-disant croyants sont des hommes puissants, instruits, 
    ayant des titres universitaires, une grosse paie et tout le reste. Certains 
    sont de grands hommes, astucieux comme l&eacute;taient les fils de Satan. 
    Voyez comment Satan appara&icirc;t l&agrave; et se montre daccord avec chaque 
    portion de cette Parole. Il attend simplement de trouver en Eve le point faible 
    par lequel il pourra manifester sa puissance de s&eacute;duction par laquelle 
    il la trahira. C&eacute;tait Satan autrefois, et voici maintenant Satan sous 
    la forme de Judas dans cet &acirc;ge. Dans le premier &acirc;ge, c&eacute;tait 
    Satan. Que faisait-il? Il &eacute;tait daccord avec la Parole sauf sur un 
    seul petit point. Il essaya simplement de trouver lendroit o&ugrave; il pourrait 
    d&eacute;celer une faiblesse, et cest exactement ce que les Judas trouvent 
    aujourdhui m&ecirc;me. Ils assistent &agrave; la r&eacute;union, &eacute;piant 
    autour deux jusqu&agrave; ce quils aient pu trouver ce petit point ou 
    &laquo;Oh, voil&agrave;, cest cela!&raquo;. Vous voyez? &laquo;Oh, cest 
    ainsi quils font!&raquo;. Vous voyez, cest exactement comme cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup 
    dentre vous se rappellent ce soir o&ugrave; cet homme monta sur lestrade. 
    Il pensait que je lisais les cartes de pri&egrave;res par t&eacute;l&eacute;pathie. 
    Et comme il pensait avoir d&eacute;couvert le truc, fr&egrave;res! Il &eacute;tait 
    s&ucirc;r de lavoir d&eacute;couvert. Il appartenait &agrave; une &eacute;glise 
    qui ne croit pas au Plein Evangile. Il monta sur lestrade. J&eacute;tais 
    fatigu&eacute; et lon se pr&eacute;parait &agrave; memmener. Cela se passait 
    &agrave; Windsor dans lOntario. Il &eacute;tait venu des Etats-Unis, de Detroit, 
    &agrave; Windsor dans lOntario. Cela se passait dans le grand auditorium. 
    Cet homme &eacute;tait v&ecirc;tu dun complet gris avec une cravate rouge. 
    Il avait lair intelligent et astucieux. Il monta sur lestrade. Je dis: &laquo;Eh 
    bien, donnez-moi simplement votre main. Je suis fatigu&eacute;, jai eu tellement 
    de visions, mais donnez-moi votre main&raquo;. Je navais encore jamais vu 
    cet homme. Il posa sa main sur la mienne. Je lui dis: &laquo;Monsieur, vous 
    navez rien du tout. Allez de lavant!&raquo;.</font></p>
  <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    me dit: &laquo;Oh oui, il y a quelque chose!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Laissez-moi voir encore une fois. Non monsieur, il ny a aucun 
    signe. Monsieur, vous &ecirc;tes en bonne sant&eacute;&raquo;.</font></p>
  <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Regardez ma carte de pri&egrave;re&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui r&eacute;pondis: &laquo;Peu importe ce que vous avez mis sur votre carte 
    de pri&egrave;re. Je nai rien &agrave; faire avec les cartes de pri&egrave;res&raquo;. 
    Je ne pensais &agrave; rien, vous voyez. J&eacute;tais fatigu&eacute;, &eacute;puis&eacute;. 
    Mais vous voyez, rappelez-vous que la gr&acirc;ce de Dieu &eacute;tait toujours 
    l&agrave;. SIl vous envoie, Il est dans lobligation de prendre soin de vous. 
    Il ne sagit pas de moi. Il sagit de Lui. Cest Lui qui a envoy&eacute; cela. 
    Je dois simplement men tenir &agrave; ce qui est la V&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Quand 
    Mo&iuml;se jeta sa verge qui se transforma en serpent et que les magiciens 
    firent la m&ecirc;me chose, que put faire Mo&iuml;se si ce nest de rester 
    l&agrave; et sattendre &agrave; la gr&acirc;ce de Dieu? </b>C&eacute;tait 
    tout. Cest pareil! Il avait suivi les commandements et vous savez ce qui 
    est arriv&eacute;, nest-ce pas?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cet 
    homme dit: &laquo;Eh bien, voil&agrave;: regardez ma carte de pri&egrave;re!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Eh bien, peut-&ecirc;tre que vous avez beaucoup de foi et que 
    cest ainsi que vous avez &eacute;t&eacute; gu&eacute;ri&raquo;. Je ne r&eacute;fl&eacute;chissais 
    pas, vous voyez, je ne faisais m&ecirc;me pas attention. Alors le voici qui 
    d&eacute;boutonne sa veste et bombe le torse. Il dit: &laquo;Nous y voil&agrave;!&raquo; 
    devant lauditoire.</font></p>
  <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    pensais: &laquo;Que se passe-t-il?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    regarda autour de lui et dit: &laquo;Nous y voil&agrave;! Vous voyez le truc?&raquo;. 
    Voil&agrave; Judas! C&eacute;tait un homme religieux, un pr&eacute;dicateur 
    dune grande d&eacute;nomination. Il dit: &laquo;Nous y voil&agrave;! Javais 
    tellement de foi! Il &eacute;tait devenu si faible quil ne pouvait plus lire 
    par t&eacute;l&eacute;pathie. Je ne viendrai plus vers lui!&raquo;. Il dit 
    encore: &laquo;Ce nest pas ma foi qui &eacute;tait si grande! Javais &eacute;crit 
    quelque chose sur ma carte de pri&egrave;re et vous voyez, il ne peut pas 
    le saisir. Cest cela le truc!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pensai: &laquo;Que se passe-t-il?&raquo;. Alors la gr&acirc;ce de Dieu descendit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Monsieur, comment le diable a-t-il mis dans votre coeur dessayer 
    de tromper Dieu?&raquo;. C&eacute;tait un moderne Judas! Je dis: &laquo;Vous 
    &ecirc;tes un pr&eacute;dicateur de Eglise de Christ. Vous appartenez &agrave; 
    lEglise de Christ des Etats-Unis. Et il y a l&agrave;-haut un homme assis, 
    v&ecirc;tu dun complet bleu, et il y a votre femme et sa femme qui sont assises 
    l&agrave;. Hier soir vous vous &ecirc;tes assis autour dune table recouverte 
    dune nappe verte et vous avez d&eacute;cid&eacute; que c&eacute;tait de 
    la t&eacute;l&eacute;pathie et que vous viendriez ce soir&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lhomme 
    se leva et dit: &laquo;Cest la v&eacute;rit&eacute;! Que Dieu ait piti&eacute; 
    de moi!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Monsieur, vous avez &eacute;crit tuberculose et cancer sur votre 
    carte. Et maintenant vous avez ces maladies. Elles sont &agrave; vous maintenant&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    sagrippa aux jambes de mon pantalon en disant: &laquo;Je ne voulais pas&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Je ny puis rien. Allez! Cest entre vous et Dieu. Vous avez &eacute;crit 
    votre jugement sur votre carte&raquo;. Il contracta ces maladies et ce fut 
    tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Vous 
    voyez, les soi-disant croyants, les trompeurs, essaient de trouver des fautes 
    en Dieu et en Sa Parole. Voil&agrave; ce que sont les Judas. </b>Ce sont eux. 
    Vous voyez comment Judas a fini? Vous voyez comment cet homme a fini? Cest 
    ce qui arrive aux soi-disant croyants, vous voyez. Ce sont des soi-disant 
    croyants. Oh, ils ont une grande instruction! Quelquefois les choses doivent 
    en venir au fait entre la Parole et leur credo, et quand cela arrive ils se 
    vendent &agrave; leurs d&eacute;nominations exactement comme le fit Judas, 
    leur pr&eacute;curseur. <b>Judas se vendit &agrave; sa d&eacute;nomination. 
    Il vendit J&eacute;sus, la Parole, &agrave; sa d&eacute;nomination, trahissant 
    J&eacute;sus-Christ apr&egrave;s avoir pr&eacute;tendu avoir part &agrave; 
    Son enseignement.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    y a quelquefois des pr&eacute;dicateurs qui pr&eacute;tendent &ecirc;tre des 
    serviteurs de Christ, mais quand la Parole est compl&egrave;tement identifi&eacute;e 
    afin d&ecirc;tre confirm&eacute;e pour ce jour comme &eacute;tant le message 
    de lheure, ils se vendent pour conserver leur popularit&eacute; dans leur 
    d&eacute;nomination, exactement comme le fit Judas qui trahit J&eacute;sus, 
    Le livrant aux Pharisiens et aux Sadduc&eacute;ens. </b>Cet esprit ne meurt 
    pas! Il se trouve parmi les croyants, les soi-disant croyants et les incr&eacute;dules, 
    vous voyez. Cest exactement comme cela. De m&ecirc;me que Judas vendit J&eacute;sus 
    pour trente pi&egrave;ces dargent, beaucoup dhommes feront cela aujourdhui 
    pour un ticket de repas ou pour cent dollars de plus par semaine. Cest vrai. 
    Ils renient le Dieu qui se tient au milieu deux et qui leur a donn&eacute; 
    la Vie par la pleine Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ils disent: &laquo;Oh, ces jours des miracles sont pass&eacute;s!&raquo;. 
    Ou: &laquo;Dieu na pas besoin de ces choses-l&agrave; aujourdhui&raquo;. 
    Vous voyez? &laquo;Oh, je crois en J&eacute;sus-Christ le Fils de Dieu Je 
    vous salue, Marie, M&egrave;re de Dieu, vous &ecirc;tes b&eacute;nie entre 
    toutes les femmes&raquo; et toutes ces autres choses quils disent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Certains 
    disent: &laquo;Je crois au Credo des Ap&ocirc;tres. Je crois en Dieu le P&egrave;re, 
    le Tout-Puissant, le Cr&eacute;ateur des Cieux et de la terre. Je crois en 
    la Sainte Eglise catholique romaine&raquo; et toutes ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Veuillez 
    me dire quand un ap&ocirc;tre a jamais eu un credo pareil! Si jamais les ap&ocirc;tres 
    ont eu un credo, celui-ci est &eacute;crit dans Actes 2.38! Repentez-vous, 
    et que chacun de vous soit baptis&eacute; au Nom de J&eacute;sus-Christ pour 
    la r&eacute;mission de ses p&eacute;ch&eacute;s; et vous recevrez le don du 
    Saint-Esprit. Sils ont jamais eu un credo, c&eacute;tait celui-l&agrave;. 
    Ils navaient pas de credo. Ils avaient la Parole. Cest la v&eacute;rit&eacute;. 
    Et elle reste toujours la m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    est lordonnance pour gu&eacute;rir de la maladie du p&eacute;ch&eacute;. 
    Et vous recevrez le don du Saint-Esprit. Repentez-vous et soyez baptis&eacute;s 
    pour la r&eacute;mission des p&eacute;ch&eacute;s (vous voyez?) et vous recevrez 
    le don du Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    ils ont fait comme Judas, ils ont vendu. Ce sont des soi-disant croyants. 
    Quelques-uns de ces soi-disant croyants sont des gens pleins de talent. Observez-les! 
    Ce sont des personnages tr&egrave;s astucieux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    petit personnage qui est tout de suite rempli, qui saute en lair et sort 
    &agrave; chaque petite phrase qui lui d&eacute;pla&icirc;t, ny faites pas 
    attention. Il est incr&eacute;dule d&egrave;s le commencement. Mais quand 
    vous voyez ce soi-disant croyant rester par l&agrave;, cest lui le Judas. 
    Cest lui!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme ces grands talents (je vais citer des noms, ce quen r&eacute;alit&eacute; 
    je ne devrais pas faire, mais je les citerai de toute fa&ccedil;on afin que 
    vous soyez au courant), Elvis Presley, Red Foley, Ernie Ford, Pat Boone. Elvis 
    Presley est pentec&ocirc;tiste. Pat Boone, de lEglise de Christ. Red Foley 
    est diacre dans lEglise de Christ. Je crois quErnest Ford est m&eacute;thodiste. 
    Ce sont tous des gens de talent! Ils sont intelligents et vont &agrave; la 
    t&eacute;l&eacute;vision, et les gens disent: &laquo;Eh bien, ne sont-ils 
    pas religieux? Ils chantent des cantiques!&raquo;. Cela ne veut rien dire 
    du tout! Ils trompent le monde! Et que retirent-ils de cela? Judas re&ccedil;ut 
    trente pi&egrave;ces dargent. Elvis a une flotte de Cadillacs et gagne des 
    millions avec ses disques. Avec Pat Boone et les autres, cest pareil. Peu 
    importe &agrave; quelle &eacute;glise ils appartiennent et tout le reste, 
    cest de lhypocrisie. Cest de la soi-disant foi. Cest une fa&ccedil;ade 
    et leur vie prouve que ce nest pas juste. Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    il y a ceux qui ont de grands talents dorganisateurs. Cest la sagesse du 
    monde. Ils pr&ecirc;chent lEvangile, du moins ils le pr&eacute;tendent. Ce 
    sont des hommes brillants, des intellectuels. <b>Maintenant &eacute;coutez 
    ceci: un homme qui est form&eacute; dans ce domaine, ce nest pas un pr&eacute;dicateur, 
    cest un conf&eacute;rencier. Cest ce qui ne va pas aujourdhui. Nous avons 
    des conf&eacute;renciers!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    na jamais dit: Allez et recevez la formation pour faire <b><I>ceci</i></b><I>.</i> 
    Il a dit: Allez pr&ecirc;cher lEvangile, et voici les signes qui suivront 
    la pr&eacute;dication. Vous voyez? Napprenons pas &agrave; devenir des conf&eacute;renciers 
    qui peuvent dire de ces paroles fleuries qui vous font vous sentir comme si 
    vous &eacute;tiez assis en pr&eacute;sence dun archange. Ce nest pas cela. 
    Ils ont la forme de la pi&eacute;t&eacute;, vous voyez? <b>Ce sont des conf&eacute;renciers 
    et non pas le Saint-Esprit en action.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a de petits bonhommes ne sachant ni lire ni &eacute;crire qui pourraient 
    venir avec la puissance de la foi et la Parole et faire faire au Saint-Esprit 
    des choses dont ces grands hommes ne connaissent rien et quils renient. Vous 
    voyez? Voil&agrave;. Ce sont ceux-l&agrave; les grands hommes! Certainement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    sont aussi des organisateurs. Ils sont prosp&egrave;res, ont du succ&egrave;s 
    et sont sages de la sagesse du monde. Ils font exactement ce que Satan fit 
    &agrave; Eve, cette pauvre femme d&eacute;sempar&eacute;e. Il vint tout droit 
    &agrave; elle et essaya de lui faire accepter lid&eacute;e quelle serait 
    plus sage quelle n&eacute;tait. Et cest ce quelle recherchait. Au lieu 
    de rester exactement avec ce que la Parole disait, il essaya de lui vendre 
    lid&eacute;e quelle serait plus sage et elle acheta son produit. Ils font 
    encore la m&ecirc;me chose aujourdhui. Mais la sagesse de ce monde est folie 
    pour Dieu. Certainement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    mes fr&egrave;res! Cest exactement la m&ecirc;me chose que les pharisiens 
    ont vendue, vous voyez, avec la sagesse quils avaient, mais ils reniaient 
    la Parole de Dieu tout enti&egrave;re quand elle fut correctement prouv&eacute;e 
    et quelle leur a &eacute;t&eacute; confirm&eacute;e. <b>Ils essaient toujours 
    de trouver quelque chose et pensent quil y a un truc. </b>Cest quelque chose 
    qui nest pas &eacute;tabli dans leur pens&eacute;e. Ils ne peuvent pas le 
    croire. Vous pouvez leur dire tout ce que vous voudrez, ils reviendront toujours 
    en arri&egrave;re. Vous pouvez leur dire tout ce que vous voudrez, ils reviendront 
    toujours en arri&egrave;re. Vous voyez, vous ne pouvez faire p&eacute;n&eacute;trer 
    cela en eux. Observez-les: ils sont attentifs pendant un certain temps, mais 
    ne cherchent quune &eacute;chappatoire; cest tout ce quils veulent. Sil 
    ny avait pas eu la gr&acirc;ce de Dieu, toutes mes &eacute;chappatoires auraient 
    &eacute;t&eacute; d&eacute;voil&eacute;es si jen avais eues. Vous voyez? 
    Cest une gr&acirc;ce de Dieu, parce quil ny a pas d&eacute;chappatoires 
    dans la Parole de Dieu. Cest lEvangile sans d&eacute;tour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je lai toujours dit: Si quelquun me voit enseigner ou faire quelque chose 
    qui nest pas exactement la Parole de Dieu, quil vienne me le dire. Voil&agrave; 
    ce qui ferme toutes les &eacute;chappatoires que vous essayez de trouver. 
    Dirigez vos regards l&agrave;-dedans et vous ne verrez pas d&eacute;chappatoires 
    parce quil ny a pas d&eacute;chappatoires.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que Judas pensait en avoir trouv&eacute; une. Ce personnage pensait en avoir 
    trouv&eacute; une. Souvent ils pensent lavoir trouv&eacute;e, mais cela m&ecirc;me 
    prouve que ce nest pas le cas. Ce sont des soi-disant croyants, des hypocrites. 
    <b>Ils sont &agrave; quatre-vingt-quinze pour cent dans la Parole, comme Eve. 
    Elle y &eacute;tait &agrave; quatre-vingt-dix-neuf virgule neuf pour cent, 
    mais cest le dixi&egrave;me qui manquait qui causa toute la mort et toutes 
    les douleurs. </b>Cest cette petite chose qui condamne les organisations 
    et autres parce quelles ne prennent pas la Parole de Dieu tout enti&egrave;re. 
    Ce sont des soi-disant croyants. Nous d&eacute;couvrons quils lont toujours 
    &eacute;t&eacute;. Ils renient la vraie Parole confirm&eacute;e. Il y en a 
    toujours eu, dans chaque g&eacute;n&eacute;ration. <b>Nous les d&eacute;couvrons 
    en allant de lavant, et ils sont aussi tr&egrave;s religieux. </b>Maintenant 
    je vais tout de suite marr&ecirc;ter parce que jai d&eacute;j&agrave; utilis&eacute; 
    une demi-heure de plus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus, 
    nous d&eacute;couvrons quIl nous a mis en garde au sujet de ces derniers 
    jours et de cette sorte de gens, nous disant quils seraient tellement semblables 
    &agrave; la chose r&eacute;elle quils feraient absolument tout pour s&eacute;duire 
    les &eacute;lus eux-m&ecirc;mes. Qui sont-ils? Ce sont les Judas, les gens 
    qui s&eacute;l&egrave;vent jusqu&agrave; un certain point. Vous voyez, ils 
    peuvent m&ecirc;me crier, pr&eacute;tendre chasser les d&eacute;mons et tout 
    le reste, mais ensuite ils font demi-tour et renient la Parole. Exactement. 
    Ils ont la forme de la pi&eacute;t&eacute;. Ils sont presque Voyez o&ugrave; 
    arriva Judas. Lesprit de Judas s&eacute;leva dans lEvangile jusqu&agrave; 
    la position de Pentec&ocirc;te. Mais quand vint pour lui le temps d&ecirc;tre 
    baptis&eacute; au Nom de J&eacute;sus-Christ et de toutes ces choses qui vont 
    avec le bapt&ecirc;me du Saint-Esprit, il sortit et sen alla. Il montra ses 
    couleurs. Et lEsprit peut vivre dans les d&eacute;nominations jusqu&agrave; 
    ce quIl en arrive &agrave; cette v&eacute;rit&eacute;. Ensuite les d&eacute;nominations 
    Le laissent tomber, comme elles lont fait avec lEsprit qui &eacute;tait 
    sur Jean quand il pr&eacute;para la venue de J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz maintenant: J&eacute;sus a dit quils seraient si proches!. Mais les 
    &eacute;lus, ce sont ceux qui ont leur nom &eacute;crit dans le Livre de Vie 
    d&egrave;s la fondation du monde et qui croient la Parole de Vie tout enti&egrave;re. 
    Cest cela, les &eacute;lus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    observez ces gens. Ce que je vais dire maintenant, je le dis dans le respect 
    et lamour divin. Sinon, jaurais besoin moi-m&ecirc;me daller &agrave; lautel. 
    Remarquez que J&eacute;sus a dit quils essaieraient de s&eacute;duire m&ecirc;me 
    les &eacute;lus. Or ce ne seront pas les M&eacute;thodistes. Ce ne seront 
    pas les Baptistes. Nous savons d&eacute;j&agrave; que ce sont des incr&eacute;dules. 
    Ce seront les organisations pentec&ocirc;tistes qui ont form&eacute; cette 
    d&eacute;nomination, qui ont d&eacute;fini leurs lignes directrices sans la 
    Parole, qui ont trac&eacute; des limites o&ugrave; ils ont mis leur propre 
    organisation, dressant une barri&egrave;re qui maintient la Parole au dehors. 
    Ils s&eacute;duiraient les &eacute;lus eux-m&ecirc;mes! Ils leur ressemblent 
    si parfaitement! Vous dites: &laquo;Ils pleurent, ils crient, ils sautent 
    en lair, ils pr&eacute;tendent avoir des services de gu&eacute;rison!&raquo;. 
    Judas aussi a fait cela ainsi que tous les autres. Apr&egrave;s &ecirc;tre 
    sortis, ils revinrent tout r&eacute;jouis. Ils avaient m&ecirc;me leur nom 
    &eacute;crit dans le Livre de Vie de lAgneau. Mais rappelez-vous que lEpouse 
    ne vient pas dans ce groupe. Elle part dans lenl&egrave;vement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    jour du jugement, le tribunal fut install&eacute; et des livres furent ouverts 
    pour les m&eacute;chants et un autre Livre, qui est le Livre de Vie, fut ouvert. 
    Et il y avait l&agrave; lEpouse qui jugeait. Vous voyez? Un autre Livre fut 
    ouvert qui est le Livre de Vie. Ainsi il y a les brebis dun c&ocirc;t&eacute; 
    et les ch&egrave;vres de lautre. Vous voyez, les gens qui &eacute;taient 
    morts longtemps auparavant navaient pas eu loccasion. Ce sont ceux-l&agrave; 
    qui seront s&eacute;par&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci; S&eacute;duire les &eacute;lus eux-m&ecirc;mes. Observez ce groupe! 
    Cest le groupe qui suit avec les autres. &laquo;Oui, fr&egrave;re! All&eacute;luia! 
    Oui! Gloire &agrave; Dieu!&raquo;. <b>Mais tout au fond de votre coeur vous 
    voyez ce quils essaient de faire de vous: ils essaient de vous avoir dans 
    leur &eacute;glise. Pourquoi? Afin dattirer une foule quils puissent saigner 
    en retirant tout largent quils pourront delle. Pensez-vous que je ne sache 
    pas cela? Peut-&ecirc;tre pensent-ils que je ne le sais pas mais je le sais. 
    J&eacute;sus savait d&egrave;s le commencement qui &eacute;tait le trompeur. 
    </b>Vous voyez? Mais que fit-Il? Il attendit jusqu&agrave; ce que lheure 
    soit venue. Cest ce que nous devons toujours faire; attendre lheure. Ne 
    faites rien vous-m&ecirc;mes. Attendez jusqu&agrave; cette minute m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ayant 
    la forme. Ils continueront &agrave; marcher. Cest ce groupe de s&eacute;ducteurs. 
    Observez ces s&eacute;ducteurs! Ce groupe-l&agrave;, ce ne sont pas les croyants, 
    ce ne sont pas les incr&eacute;dules mais les soi-disant croyants. Oh, mes 
    fr&egrave;res! Que font-ils? Ils se faufilent jusqu&agrave; ce quils pensent 
    avoir trouv&eacute; quelque chose, soutirant chaque centime quils peuvent 
    aux gens et entassant cet argent dans ces organisations grandioses, sachant 
    bien que vous &ecirc;tes absolument contre cela. Vous voyez, ils le savent, 
    mais ce que vous dites na pour eux aucune importance. Ils avertissent toujours 
    leurs membres avant que vous ne veniez: &laquo;N&eacute;coutez pas cela!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&agrave;-bas 
    dans lOhio, l&agrave; m&ecirc;me o&ugrave; le fr&egrave;re Kidd fut gu&eacute;ri, 
    un homme a eu laudace de monter sur lestrade pour dire: &laquo;Fr&egrave;re 
    Branham est un proph&egrave;te, aucun doute &agrave; cela, quand il est sous 
    lonction; mais quand lonction la quitt&eacute;, ne croyez pas son enseignement 
    parce quil est faux!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ne savait pas que tandis que j&eacute;tais dans ma chambre, le Seigneur mavait 
    r&eacute;v&eacute;l&eacute; cela. Jallai tout droit vers lui (beaucoup parmi 
    vous &eacute;taient pr&eacute;sents) et lui dis: &laquo;Pourquoi un homme 
    dit-il une chose pareille alors que la Parole&raquo;. Vous voyez, je nai 
    jamais dit que j&eacute;tais proph&egrave;te. Cest lui qui lavait dit! 
    Dans la version anglaise, <I>proph&egrave;te </i>signifie <I>pr&eacute;dicateur,</i> 
    tandis que <b>le voyant de lAncien Testament (1 Sam. 9.9) &eacute;tait un 
    homme qui avait linterpr&eacute;tation divine de la Parole. Il &eacute;tait 
    confirm&eacute; par le fait que la Parole venait &agrave; lui et quElle annon&ccedil;ait 
    les choses. </b>Comment peut-on dire quun homme est proph&egrave;te et dire 
    ensuite que son enseignement est faux? Si ce nest pas un stratag&egrave;me 
    pour gagner de largent, quest-ce que cest? Mais lheure est proche o&ugrave; 
    cela sera retir&eacute; de leur sc&egrave;ne. Et ces soi-disant croyants sont 
    ceux qui vous tapent famili&egrave;rement sur l&eacute;paule en vous appelant 
    fr&egrave;re, comme Judas le faisait. Mais rappelez-vous que J&eacute;sus 
    le connaissait depuis le commencement. Il les conna&icirc;t encore aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    aussi de cela, vous qui &eacute;coutez ces bandes. Cest vrai. Vous &ecirc;tes 
    dans lune de ces cat&eacute;gories. Cest lexacte v&eacute;rit&eacute;. 
    Maintenant nous allons terminer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    vrai pour chaque personne ici pr&eacute;sente comme pour chaque personne qui 
    &eacute;coutera ces bandes. M&ecirc;me si un jour je dois quitter ce monde, 
    ces bandes subsisteront. Cest vrai, vous voyez. Vous &ecirc;tes dans lune 
    de ces trois cat&eacute;gories. Vous devez &ecirc;tre dans lune delles! 
    Cest exact. Vous ne pouvez y &eacute;chapper, vous &ecirc;tes dans lune 
    de ces cat&eacute;gories.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Identifiez-vous 
    vous-m&ecirc;me avec une des personnalit&eacute;s de la Bible qui ont cru. 
    Selon ce que vous avez cru de la Parole quand Elle fut confirm&eacute;e, comme 
    jai prouv&eacute; ce soir que c&eacute;tait une Parole confirm&eacute;e. 
    Cest toujours, toujours contraire &agrave; la croyance populaire. Si vous 
    aviez v&eacute;cu du temps de No&eacute; (laissez-moi vous dire cela) de quel 
    c&ocirc;t&eacute; auriez-vous &eacute;t&eacute;? Du c&ocirc;t&eacute; de l&eacute;glise 
    ou du c&ocirc;t&eacute; de No&eacute; le proph&egrave;te? Vous voyez? Si vous 
    aviez v&eacute;cu du temps de Mo&iuml;se, auriez-vous cru le message de Mo&iuml;se 
    apr&egrave;s quil ait &eacute;t&eacute; prouv&eacute; et confirm&eacute; 
    par Dieu? Ou auriez-vous &eacute;t&eacute; avec Cor&eacute; et Dathan, avec 
    qui vous auriez dit: Tu nes pas le seul qui soit saint! Il y a dautres 
    gens qui peuvent aussi faire les choses que tu fais!? Vous voyez? <b>Vous 
    devez &ecirc;tre dans lune de ces trois cat&eacute;gories et vous y &ecirc;tes 
    ce soir.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Auriez-vous 
    &eacute;t&eacute; avec Daniel ou avec l&eacute;glise &agrave; la grande r&eacute;ception 
    donn&eacute;e par N&eacute;bucadnetsar? Vous voyez? Auriez-vous &eacute;t&eacute; 
    &agrave; lext&eacute;rieur, ou auriez-vous particip&eacute; &agrave; leurs 
    bruyantes festivit&eacute;s?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Auriez-vous 
    &eacute;t&eacute; avec Elie, cet homme qui restait tout seul, que lon traitait 
    de vieux fou, que lon accusait davoir perdu lesprit, qui se tenait sur 
    les montagnes, le cr&acirc;ne luisant au soleil, tenant son b&acirc;ton noueux 
    &agrave; la main, cet homme qui &eacute;tait nourri par les oiseaux? Auriez-vous 
    &eacute;t&eacute; avec ce vieux fou? Ou auriez-vous &eacute;t&eacute; avec 
    tous ces pr&ecirc;tres qui suivaient J&eacute;zabel et avec toutes ces femmes 
    aux v&ecirc;tements modernes? Et Elie se tenait l&agrave;-haut et les r&eacute;primandait 
    aussi durement quil le pouvait. Dans quel groupe iriez-vous avec votre femme? 
    Pensez-y! Repr&eacute;sentez-vous vous-m&ecirc;me ce soir ce que vous &ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Du 
    temps de J&eacute;sus, auriez-vous &eacute;t&eacute; avec cet homme qui navait 
    aucune lettre de recommandation? Il n&eacute;tait affili&eacute; &agrave; 
    aucune d&eacute;nomination. Les gens disaient: De quelle &eacute;cole viens-tu? 
    Nous ne tavons pas ici sur nos registres. Do&ugrave; as-tu cette sagesse? 
    Comment as-tu appris ces choses si nous ne te les avons pas enseign&eacute;es? 
    Par quelle &eacute;cole es-tu pass&eacute;? Es-tu m&eacute;thodiste, presbyt&eacute;rien 
    ou baptiste?. Il n&eacute;tait rien de tout cela. Cest vrai. Il &eacute;tait 
    la Parole. Fr&egrave;res, cest lexacte v&eacute;rit&eacute;. Ou alors est-ce 
    que vous auriez pris le parti des pharisiens de la foi moderne, de ces vieux 
    pr&ecirc;tres humbles qui ont lair si bien et si gentils, et de lorganisation 
    qui existe depuis le concile de Nic&eacute;e, ou de ce qui sest organis&eacute; 
    depuis Luther? Dans quel groupe auriez-vous &eacute;t&eacute;? Avec quel groupe 
    auriez-vous &eacute;t&eacute;? Vous seriez-vous tenu avec la Parole quand 
    vous lauriez vue confirm&eacute;e et prouv&eacute;e comme &eacute;tant le 
    message du jour, ou auriez-vous pris position pour l&eacute;glise? Repr&eacute;sentez-vous 
    vous-m&ecirc;me ce soir ce que vous &ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Auriez-vous 
    &eacute;t&eacute; avec les ap&ocirc;tres quand ils virent J&eacute;sus et 
    toutes ces choses myst&eacute;rieuses, quand Il sen prit &agrave; ces pr&eacute;dicateurs, 
    disant: Vous &ecirc;tes un nid de vip&egrave;res!, ces braves et honn&ecirc;tes 
    pr&eacute;dicateurs qui &eacute;tudiaient la Parole? Il disait: Vous n&ecirc;tes 
    rien dautre quune caverne de voleurs, vous &ecirc;tes pleins dossements 
    de morts! Vous n&ecirc;tes rien dautre que des s&eacute;pulcres blanchis!. 
    Vous voyez? Race de vip&egrave;res!. Seriez-vous rest&eacute;s avec une 
    pareille t&ecirc;te br&ucirc;l&eacute;e, avec quelquun qui r&eacute;primandait 
    et qui d&eacute;chirait, disant: Qui de vous pourra maccuser de p&eacute;ch&eacute;? 
    Si je ne fais pas ce que le P&egrave;re dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    eux dirent: Ne l&eacute;coutez pas! Ce gaillard a un mauvais esprit en lui. 
    Il est insens&eacute;, il est fou furieux! Il y a sur lui un esprit de d&eacute;mon. 
    Vous voyez, cest un esprit de divination et il dit Dailleurs quest-il? 
    Sa m&egrave;re la eu avant d&ecirc;tre mari&eacute;e, vous voyez. Par quelle 
    &eacute;cole est-il pass&eacute;? Nous navons aucun document prouvant quil 
    soit jamais all&eacute; &agrave; l&eacute;cole primaire. Et pourtant, quand 
    Il avait douze ans, Il &eacute;tonna et confondit les sacrificateurs par la 
    Parole de Dieu. De quelle &eacute;cole est-il sorti?. De lEcole dEn-Haut! 
    <I>Et si vous voyez le Fils de lhomme monter o&ugrave; Il &eacute;tait auparavant?. 
    </i>Vous voyez? C&eacute;tait cela Son &eacute;cole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Auriez-vous 
    pris position avec les ap&ocirc;tres aupr&egrave;s dun homme pareil quand 
    le d&eacute;nouement vint? Ou seriez-vous en r&eacute;alit&eacute; parti avec 
    les soixante-dix, disant: Eh bien, si cest ce que tu enseignes, nous allons 
    retourner &agrave; notre &eacute;glise. Tu dis que toi, le Fils de lhomme 
    alors quapr&egrave;s tout, qui es-tu? Ques-tu? Tu es un homme comme moi. 
    Jai mang&eacute; avec toi. Tu essaies de faire croire que tu es quelque chose. 
    Je tai observ&eacute;! Jai vu ta faiblesse. Je tai vu pleurer. Je tai 
    vu faire ceci et cela. Je tai vu aller dans le d&eacute;sert avec nous et 
    faire toutes sortes de choses pareilles. Tu nes quun homme et tu dis que 
    tu viens du Ciel. Cest trop pour moi!. Seriez-vous parti avec ceux-l&agrave;? 
    Seriez-vous parti avec les soixante-dix ou auriez-vous pers&eacute;v&eacute;r&eacute; 
    dans la marche avec les ap&ocirc;tres et Christ?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Martin essaya de maintenir le bapt&ecirc;me au Nom de J&eacute;sus-Christ 
    dans l&eacute;glise, quand il essaya de maintenir les signes et les miracles 
    et que l&eacute;glise catholique le condamna et ne voulut pas du tout le 
    reconna&icirc;tre mais le rejeta, auriez-vous pris position avec le credo 
    catholique, ou auriez-vous pris position pour Martin quand il refusa de suspendre 
    toutes ces images de personnes mortes et de les adorer, quand il refusa dadorer 
    ces images et tout le reste?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    il refusa les dogmes qui avaient &eacute;t&eacute; ajout&eacute;s, il dit: 
    Que la Parole soit reconnue pour vraie!. Et Dieu le confirma par de grands 
    signes et des miracles, et ce quil pr&eacute;disait arrivait. Dans tout ce 
    quil faisait il marchait dans lEsprit de Dieu et le prouvait. Il n&eacute;tait 
    pas comme ces pr&ecirc;tres qui pouvaient faire nimporte quoi avec ces choses. 
    Auriez-vous pris le parti de Martin et march&eacute; avec lui, ou seriez-vous 
    all&eacute; avec le credo catholique?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    il y a devant vous la Parole de Dieu et les dogmes d&eacute;glises. Pouvez-vous 
    prendre et accepter ce que disent les dogmes de l&eacute;glise, ou prendrez-vous 
    ce que dit la Parole? Rappelez-vous que dans tous les &acirc;ges cela a &eacute;t&eacute; 
    comme maintenant m&ecirc;me. <b>Il y a toujours une croyance populaire parmi 
    le peuple et elle a toujours &eacute;t&eacute; un tout petit peu contraire 
    &agrave; la vraie Parole. Rappelez-vous quil ne sagit jamais de nier totalement 
    la Parole. Oh non! Lantichrist ne nie pas la Parole. Certainement pas! Il 
    dit quil La croit, mais simplement il ne croit pas tout de la mani&egrave;re 
    quElle est &eacute;crite ici. Vous voyez?</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Satan 
    parla &agrave; Eve. Eve croyait toute la Parole, &agrave; lexception de ce 
    petit peu que Satan lui avait dit. Ils prennent tout sauf un petit bout. Cela 
    pourrait &ecirc;tre le bapt&ecirc;me par immersion, cela pourrait &ecirc;tre 
    autre chose. Mais il faut que vous preniez chaque petit bout de la mani&egrave;re 
    que cest &eacute;crit ici, simplement de la mani&egrave;re que cest dit 
    ici. Peut-&ecirc;tre que cela vous forcera &agrave; refaire certaines oeuvres 
    du d&eacute;but, mais cest simplement ce que la Parole a dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    le stratag&egrave;me de Satan depuis quil la utilis&eacute; pour la premi&egrave;re 
    fois sur Eve: <b>rendre incr&eacute;dule &agrave; un tout petit bout de la 
    Parole. Cest ce qui a toujours s&eacute;par&eacute; les gens en ces trois 
    cat&eacute;gories. La Parole s&eacute;pare toujours ces gens. </b>Dans chaque 
    &acirc;ge cela a &eacute;t&eacute; ainsi. Dans quelqu&acirc;ge quil y ait 
    jamais eu, cela a &eacute;t&eacute; ainsi. Quand Dieu fait entrer en sc&egrave;ne 
    quelque chose qui identifie clairement Sa Parole, il y a toujours ceux qui 
    suivent en proclamant quils sont des croyants, et qui le sont. Ce sont ceux 
    qui ne reviennent pas en arri&egrave;re. Ils croient la Parole. Tant que vous 
    restez dans la Parole, ils croient. Il y a aussi ceux qui disent, quand cela 
    devient un petit peu contraire &agrave; ce quils croient (et peu leur importe 
    &agrave; quel point Dieu le confirme): &laquo;Eh bien, je ne sais pas&raquo;. 
    Ce sont les incr&eacute;dules.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ou 
    alors suivrez-vous jusquau moment o&ugrave; vous aurez loccasion de dire: 
    &laquo;A-a-a-ah, nous y voil&agrave;!&raquo;, poignardant la personne dans 
    le dos comme le fit Judas? &laquo;Je savais bien que cela sortirait un jour 
    ou lautre! Nous y voil&agrave;!&raquo;. Cela, cest le soi-disant croyant. 
    Tout y est. Nous le voyons dans la Bible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait une fois dans le Kentucky un petit gar&ccedil;on qui avait &eacute;t&eacute; 
    &eacute;lev&eacute; dans les montagnes et qui navait jamais vu de miroir. 
    Chez lui il y avait bien un petit bout de miroir fix&eacute; par un clou &agrave; 
    un arbre, mais il ne s&eacute;tait jamais vu lui-m&ecirc;me dedans. On raconte 
    quil descendit &agrave; Louisville pour s&eacute;journer chez la soeur de 
    sa m&egrave;re qui vivait dans une de ces belles maisons &agrave; lancienne 
    mode. Une des chambres &agrave; coucher avait une porte munie dun miroir 
    qui allait de haut en bas, vous voyez. Et quand le petit bonhomme commen&ccedil;a 
    &agrave; courir dans la maison, tout &agrave; coup il sarr&ecirc;ta, et le 
    petit Johnny vit un autre petit Johnny! Il se gratta la t&ecirc;te, et le 
    petit Johnny dans le miroir se gratta la t&ecirc;te. Il rit, et le petit Johnny 
    dans le miroir rit aussi. Il fit un bond, et le petit Johnny dans le miroir 
    fit aussi un bond. Vous voyez? Alors il sapprocha le plus pr&egrave;s possible, 
    pensant que lautre &eacute;tait un petit gar&ccedil;on avec lequel il pourrait 
    jouer. Il savan&ccedil;a et se cogna la t&ecirc;te contre le miroir. Il se 
    tourna alors et vit ses parents qui lobservaient. Il dit: &laquo;Maman, cest 
    moi!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    maintenant dans ce miroir-ci: Qui &ecirc;tes-vous? Lequel de ces petits Johnny 
    &ecirc;tes-vous en train de personnifier? Lequel est vous? Vous voyez? Vous 
    &ecirc;tes lun deux. Cest lun deux. Il y en a un qui se d&eacute;tourne 
    au premier d&eacute;faut quil trouve, &agrave; ce que lui-m&ecirc;me appelle 
    d&eacute;faut, vous voyez. <b>Faites le test par la Parole et vous verrez 
    si cest juste. Si la Parole &eacute;prouve toutes choses, vous voyez, &eacute;prouvez 
    toutes choses par la Parole. </b>Cest J&eacute;sus qui a dit de le faire. 
    Certainement! Tenez-vous fermement &agrave; ce qui est bon. Cest exactement 
    ce quIl a dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    maintenant dans le miroir de la Parole de Dieu dans les autres &acirc;ges 
    et voyez auquel de ces trois groupes vous seriez identifi&eacute;. Pensez 
    &agrave; ceci: Si vous viviez du temps de No&eacute;, si vous viviez du temps 
    de Mo&iuml;se, si vous viviez du temps de J&eacute;sus ou &agrave; une autre 
    &eacute;poque quelle quelle soit, r&eacute;fl&eacute;chissez &agrave; quel 
    groupe vous seriez identifi&eacute;. Pensez-y ce soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>R&eacute;fl&eacute;chissez 
    &agrave; cela maintenant m&ecirc;me. Cest quelque chose de profond. Ne passez 
    pas l&agrave;-dessus &agrave; la l&eacute;g&egrave;re! Votre &eacute;tat pr&eacute;sent 
    maintenant m&ecirc;me vous prouve dans quel groupe vous avez &eacute;t&eacute; 
    jusque l&agrave;. Vous &ecirc;tes votre propre juge. Votre &eacute;tat prouve 
    ce que vous &ecirc;tes.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">220&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pasteurs, 
    pr&eacute;dicateurs, dans quel groupe auriez-vous &eacute;t&eacute; quand 
    J&eacute;sus fit cette d&eacute;claration qui &eacute;tait difficile &agrave; 
    croire, et cela apr&egrave;s quIl ait &eacute;t&eacute; compl&egrave;tement 
    identifi&eacute; comme &eacute;tant la Parole? Vous voyez? Pourtant vous navez 
    jamais rien entendu de semblable &agrave; cette d&eacute;claration. Le Fils 
    de lhomme! Que diriez-vous sil montait au Ciel do&ugrave; il est descendu?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">221&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    diriez: &laquo;Eh bien, je sais o&ugrave; il est n&eacute;. Je connais son 
    papa. Je connais sa maman. Et le voici qui dit quil va remonter do&ugrave; 
    il est descendu!&raquo;. Cela aurait &eacute;t&eacute; un petit peu trop pour 
    vous et vous nauriez pas pu le dig&eacute;rer. Cest peut-&ecirc;tre pareil 
    aujourdhui. Alors regardez dans le miroir de la Parole de Dieu et voyez o&ugrave; 
    vous en &ecirc;tes. Oh, comme Satan trompe lhomme! Ne faites jamais cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">222&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, vous &ecirc;tes dans lune de ces cat&eacute;gories. Et votre &eacute;tat 
    pr&eacute;sent maintenant m&ecirc;me, l&eacute;tat pr&eacute;sent de votre 
    pens&eacute;e, &agrave; vous qui &ecirc;tes ici dans cet auditoire visible, 
    comme &agrave; vous lauditoire invisible qui &eacute;coutez ces bandes, l&eacute;tat 
    pr&eacute;sent de votre pens&eacute;e, apr&egrave;s que vous ayez &eacute;cout&eacute; 
    cette pr&eacute;dication, vous prouvera dans quelle cat&eacute;gorie vous 
    &ecirc;tes. <b>Il vous dit exactement o&ugrave; vous en &ecirc;tes: Si vous 
    &ecirc;tes un croyant de la Parole et que vous resterez avec Elle, ou si vous 
    vous en irez apr&egrave;s avoir arr&ecirc;t&eacute; lenregistreur. </b>Vous 
    voyez? Cela d&eacute;montre ce que vous &ecirc;tes. Vous ne voulez pas &eacute;couter, 
    alors vous larr&ecirc;tez en disant: &laquo;Je ne veux pas &eacute;couter 
    cela!&raquo;. Cela, cest lincr&eacute;dule, vous voyez. Vous ne voulez pas 
    vous arr&ecirc;ter pour v&eacute;rifier et voir si cest la v&eacute;rit&eacute; 
    ou pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ou 
    alors vous tournez l&agrave; autour, cherchant &agrave; trouver un d&eacute;faut 
    quelconque. L&agrave; aussi vous savez o&ugrave; vous en &ecirc;tes. Cela 
    vous le montre. Que Dieu vous aide &agrave; croire la Parole, &agrave; vous 
    appuyer sur Elle, &agrave; Lui &ecirc;tre loyal, &agrave; ob&eacute;ir &agrave; 
    la Parole car Il est la Parole. Croyez-vous cela? Prions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cher 
    P&egrave;re c&eacute;leste, comme il est difficile quelquefois de dire ces 
    choses sachant que peut-&ecirc;tre des dizaines de milliers de personnes entendront 
    ces bandes tandis quelles parcourront le pays et le monde entier. Mais, cher 
    Seigneur, cest la v&eacute;rit&eacute;. Cest tellement vrai! Je te prie, 
    Seigneur, de purifier premi&egrave;rement mon coeur. O Seigneur, teste-moi! 
    Eprouve-moi! Abaisse Tes regards sur moi, Seigneur. Je suis faible. Je suis 
    fatigu&eacute;. Je suis us&eacute;. Ma gorge est enrou&eacute;e. Mes l&egrave;vres 
    sont dess&eacute;ch&eacute;es. Mon corps suse et devient vieux. Et, Seigneur, 
    il ny aura peut-&ecirc;tre plus beaucoup de fois, plus beaucoup de levers 
    et de couchers de soleil jusqu&agrave; ce que je men aille. Et maintenant 
    &eacute;prouve-moi, P&egrave;re, et sil y a quelque chose de mal que je fais 
    sans le savoir, r&eacute;v&egrave;le-le moi, Seigneur. Montre-le moi. Je suis 
    pr&ecirc;t maintenant &agrave; le mettre en ordre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me regarde dans le miroir de la Parole de Dieu. O&ugrave; en suis-je? Vois-je 
    mon image refl&eacute;ter J&eacute;sus-Christ? Est-ce la Personne que je vois 
    dans le miroir? Vois-je lun des croyants de lAncien Testament ou lun des 
    croyants du Nouveau Testament? Vois-je un soi-disant croyant? Me vois-je moi-m&ecirc;me 
    comme un incr&eacute;dule qui, se tenant l&agrave; et &eacute;coutant la Parole, 
    choisira plut&ocirc;t les id&eacute;es d&eacute;nominationnelles?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Me 
    vois-je r&ocirc;dant par l&agrave; autour et cherchant une petite &eacute;chappatoire? 
    Seigneur, si cest ainsi, &ocirc; Seigneur, purifie-moi! Fais que mon coeur 
    soit propre et pur, parce quil sagit de ma vie, Seigneur. Je voudrais quelle 
    soit droite. Il ny a pas besoin de faire les choses &agrave; moiti&eacute; 
    sil y a un moyen de les faire compl&egrave;tement. Je voudrais que ce soit 
    mis en ordre, &ocirc; P&egrave;re. Et pas seulement cela, mais autrement je 
    conduirais des hommes et des femmes dans lerreur, ainsi que ceux que jaime 
    et qui maiment, et je serais moi-m&ecirc;me dans lerreur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    P&egrave;re, si je pensais ce soir quune &eacute;glise d&eacute;nominationnelle 
    quelconque ait raison, ou que le conseil des &eacute;glises ait raison, ou 
    que la majorit&eacute; des gens ait raison, Seigneur Dieu aide-moi &agrave; 
    &ecirc;tre assez homme et chr&eacute;tien pour reconna&icirc;tre mon erreur, 
    me tenir ici et envoyer ces gens o&ugrave; je pense que cela serait juste. 
    Purifie-moi. Fais que je regarde et que je voie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">228&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    quand nous en arrivons &agrave; ces choses, Seigneur, pour autant que je puisse 
    voir, ils ont ces formes mais renient la Parole. On aura beau le leur dire, 
    ils r&eacute;pondront: &laquo;Eh bien, cela ne fait aucune diff&eacute;rence! 
    Dieu ne sattend quand m&ecirc;me pas &agrave; ce que&raquo;. Seigneur, je 
    crois que Tu es le m&ecirc;me J&eacute;sus. Tu es le m&ecirc;me Dieu que Tu 
    as toujours &eacute;t&eacute;. Tu es toujours Dieu et Tu ne changes pas. Je 
    crois que cette Bible est Ta Parole et je crois que Toi et Ta Parole sont 
    une seule et m&ecirc;me chose. Et je Te prie, &ocirc; Dieu, que Tu nous donnes 
    Ton Saint-Esprit afin de vivifier la Parole et de nous donner la Puissance 
    vivifiante pour quun jour, quand la vie sera termin&eacute;e et que Tu en 
    auras termin&eacute; avec nous, nous soyons vivifi&eacute;s et que nous montions 
    au Ciel o&ugrave; nous &eacute;tions dans les pens&eacute;es de Dieu avant 
    la fondation du monde. O Dieu, accorde-le nous. P&egrave;re, pardonne-nous 
    nos p&eacute;ch&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">229&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sil 
    y a ici des hommes ou des femmes qui sont dans une autre cat&eacute;gorie 
    que celle des vrais croyants en la Parole, que Dieu purifie leur coeur. Sil 
    y en a qui &eacute;coutent cette bande ou qui l&eacute;couteront, je prie 
    pour la purification de leur coeur afin que Tu les purifies, Seigneur. Je 
    ne voudrais pas les voir perdus! O Dieu, je Te prie de nous aider &agrave; 
    comprendre <b>quune erreur ne redressera pas une autre erreur. Il ny a quune 
    mani&egrave;re de faire, cest d&ocirc;ter du chemin les deux erreurs et 
    de se mettre en ordre. </b>Et je Te prie, P&egrave;re, de nous accorder cela 
    par J&eacute;sus-Christ notre Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">230&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Gardant 
    la t&ecirc;te et le coeur inclin&eacute;s, je voudrais que nous nous arr&ecirc;tions 
    encore quelques minutes. Petit enfant, jeus la vision de lenfer et de ses 
    horreurs. Peut-&ecirc;tre que je me trompe en ce qui concerne cela. Peut-&ecirc;tre 
    que ce n&eacute;tait quune pr&eacute;monition. Je ne sais pas. Il semblait 
    pourtant que j&eacute;tais &agrave; un endroit pr&eacute;cis. C&eacute;tait 
    si r&eacute;el! Et il ny a pas longtemps jai vu le domaine des bienheureux. 
    Quand j&eacute;tais dans le domaine des perdus, je criai: &laquo;O mon Dieu, 
    ne laisse jamais personne aller l&agrave;!&raquo;. Aucune langue ne pourrait 
    vous d&eacute;crire les horreurs de ce lieu. Je nai aucun moyen de vous les 
    raconter. Si vous croyez quil y a un enfer br&ucirc;lant plein de feu et 
    de soufre, ce nest quune fra&icirc;che prairie ombreuse par rapport &agrave; 
    lhorreur de la condition de ces perdus et &agrave; la mis&egrave;re associ&eacute;es 
    &agrave; ce lieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">231&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    si jai essay&eacute; de vous parler de choses qui d&eacute;passent lentendement 
    humain, je ne pourrais pas non plus vous d&eacute;crire le lieu o&ugrave; 
    sont les bienheureux, ce lieu paisible o&ugrave; lon ne meurt jamais, o&ugrave; 
    lon ne devient jamais vieux, jamais malade, o&ugrave; lon est toujours jeune, 
    toujours en bonne sant&eacute;, o&ugrave; lon ne meurt jamais parce quil 
    y a la Vie &eacute;ternelle, o&ugrave; il y a la b&eacute;n&eacute;diction 
    de la jeunesse, o&ugrave; il ny a ni p&eacute;ch&eacute; ni rien de semblable. 
    Oh, il ny a tout simplement aucun moyen de d&eacute;crire cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">232&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">M&ecirc;me 
    Paul a dit: Les yeux ne lont pas vu, les oreilles ne lont pas entendu. 
    Ce nest m&ecirc;me pas entr&eacute; dans le coeur de lhomme. Vous ne pouvez 
    m&ecirc;me pas comprendre cela. Il ny a aucun moyen dexpliquer  ce que 
    Dieu a en r&eacute;serve pour ceux qui Laiment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">233&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    (et cest s&ucirc;rement la v&eacute;rit&eacute;) aussi bien ceux de notre 
    auditoire invisible que nous autres ici, nous sommes d&eacute;peints ici ce 
    soir dans lune de ces cat&eacute;gories. Ou bien nous sommes des croyants 
    authentiques Testez cela par la Parole. Si la Parole dit une certaine chose 
    et que l&eacute;glise dit quelque chose de diff&eacute;rent, que choisirez-vous? 
    Regardez dans le miroir de la Parole de Dieu et voyez dans quelle cat&eacute;gorie 
    vous vous tenez. Et si ce soir (aussi bien ceux qui sont ici que notre auditoire 
    invisible) vous n&ecirc;tes pas du type des croyants, puis-je offrir une 
    simple parole de pri&egrave;re pour vous maintenant afin que vous entriez 
    dans cette cat&eacute;gorie des croyants? Et voudriez-vous pr&eacute;senter 
    cela &agrave; Dieu, la t&ecirc;te inclin&eacute;e et le coeur inclin&eacute;, 
    les yeux ferm&eacute;s, vous tenant devant Dieu? Quelquefois les gens ont 
    un peu peur, vous savez, de lever la main, ils ont peur que leur voisin Il 
    ne devrait pas en &ecirc;tre ainsi, mais ils devraient &ecirc;tre daccord 
    de se lever et de dire: &laquo;Je suis dans lerreur, je suis dans lerreur&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">234&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Celui 
    qui couvre son p&eacute;ch&eacute; ne prosp&eacute;rera pas, mais celui qui 
    confesse son p&eacute;ch&eacute; obtiendra mis&eacute;ricorde. Vous voyez? 
    <b>Quest-ce que le p&eacute;ch&eacute;? Cest lincr&eacute;dulit&eacute;. 
    Lincr&eacute;dulit&eacute; en quoi? En la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">235&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous n&ecirc;tes pas dans cette cat&eacute;gorie, il y a des choses dans 
    la Bible que vous ne pouvez tout simplement pas voir avec votre intelligence. 
    Vous savez que la Bible la dit, mais vous ne pouvez pas le comprendre, m&ecirc;me 
    si vous le voulez. Dites: &laquo;O Dieu, donne-moi la compr&eacute;hension 
    et je Tob&eacute;irai!&raquo;. Voulez-vous lever la main et dire: &laquo;Souvenez-vous 
    de moi tandis que nous prions&raquo;. Que Dieu vous b&eacute;nisse! Que Dieu 
    vous b&eacute;nisse! Cest bien. Vous voyez? Pensez r&eacute;ellement &agrave; 
    cela. &laquo;Il y a quelque chose dans la Bible que je ne comprends simplement 
    pas. Jai bien peur de me trouver dans lune de ces autres cat&eacute;gories. 
    Peut-&ecirc;tre que je vais me trouver avec ces soixante-dix qui Il y a juste 
    certaines choses Cest tr&egrave;s difficile pour moi de comprendre comment 
    ce Dieu fait ces choses. Comment J&eacute;sus pourrait-Il &ecirc;tre le m&ecirc;me? 
    Comment ces choses je ne les comprends pas. Je voudrais bien les comprendre. 
    Je voudrais croire. Que Dieu vienne en aide &agrave; mon incr&eacute;dulit&eacute;. 
    Je voudrais avoir part &agrave; ces choses. Je voudrais &ecirc;tre participant 
    de la Parole. Je voudrais quElle soit en moi&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">236&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><I>Si 
    vous demeurez en moi, et que mes paroles demeurent en vous, demandez ce que 
    vous voudrez </i>(Jean 15.7). Nous savons que cest vrai. Voyez: <I>Si 
    vous demeurez </i>(non pas une fois dedans et une fois dehors), <I>si vous 
    demeurez en moi </i>(et Il est la Parole) <I>et que mes paroles demeurent 
    en vous, demandez ce que vous voudrez et cela vous sera accord&eacute;. </i>Vous 
    laurez!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">237&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Celui 
    qui re&ccedil;oit mes paroles et croit en Celui qui ma envoy&eacute; est 
    d&eacute;j&agrave; pass&eacute; de la mort &agrave; la Vie. Mais premi&egrave;rement 
    pouvez-vous recevoir la Parole? Pouvez-vous recevoir la Parole? Toute la Parole? 
    Tout Christ? <b>Christ est la Parole ointe. Il est la Parole ointe. Christ 
    signifie Celui qui est oint, la Parole ointe pour ce jour et manifest&eacute;e, 
    le Sauveur, le R&eacute;dempteur. </b>Cest alors quIl dut venir, et Il &eacute;tait 
    la Personne ointe pour prendre cette place.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">238&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    cest le Saint-Esprit qui, dans les derniers jours, doit faire briller la 
    Lumi&egrave;re du soir, ramenant la foi qui avait &eacute;t&eacute; pi&eacute;tin&eacute;e 
    dans les d&eacute;nominations, condamnant les d&eacute;nominations et revenant 
    &agrave; la foi originelle, la foi biblique originelle, revenant &agrave; 
    la Bible originelle et en croyant chaque mot, ny ajoutant rien, ne Lui faisant 
    pas dire ceci ou cela, mais disant les choses simplement comme Elle les dit. 
    Vous avez besoin de croire de cette mani&egrave;re! Y a-t-il quelquun qui 
    nait pas encore lev&eacute; la main? Voulez-vous lever la main et dire: &laquo;O 
    Dieu, souviens-Toi de moi&raquo;?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">239&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    Dieu vous b&eacute;nisse, madame. Que Dieu vous b&eacute;nisse, jeune homme. 
    Que Dieu vous b&eacute;nisse. Cest tr&egrave;s bien! Que Dieu te b&eacute;nisse, 
    petit gar&ccedil;on. Que Dieu vous b&eacute;nisse, ma soeur. Que Dieu vous 
    b&eacute;nisse, soeur, vous qui &ecirc;tes &agrave; ma droite. Que Dieu vous 
    b&eacute;nisse, vous l&agrave;-bas au fond. Que Dieu vous b&eacute;nisse, 
    jeune homme, et vous, soeur, l&agrave;-bas. Et vous aussi, fr&egrave;re, l&agrave;-bas 
    de lautre c&ocirc;t&eacute;. Que le Seigneur vous b&eacute;nisse! Que Dieu 
    vous b&eacute;nisse, vous l&agrave;-bas au fond.</font></p>
  <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Souviens-Toi simplement de moi, Seigneur!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">240&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    maintenant que ce nest pas vers moi que vous levez la main, mais vers Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">241&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&agrave;-bas, 
    juste derri&egrave;re moi, le Seigneur voit votre main. M&ecirc;me si je ne 
    la remarque pas, Lui la voit. Il conna&icirc;t votre coeur. Il sait ce qui 
    le fait battre. Il conna&icirc;t vos objectifs. Il conna&icirc;t la motivation 
    de vos objectifs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">242&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    Dieu vous b&eacute;nisse, fr&egrave;re. Quelquun dautre. &laquo;Je d&eacute;sire 
    croire toute la Parole&raquo;. Que Dieu vous b&eacute;nisse. Que Dieu vous 
    b&eacute;nisse. &laquo;Aide-moi, Seigneur, aide-moi&raquo;. Le Seigneur voit 
    vos mains. Certainement. Cest cela. &laquo;Il y a des choses que je ne puis 
    comprendre. Je ne veux pas &ecirc;tre un incr&eacute;dule. Bien que je ne 
    les comprenne pas, je veux les croire de toute fa&ccedil;on. Je suis pr&ecirc;t 
    &agrave; dire: Seigneur Dieu, me voici. Je d&eacute;sire croire. Viens au 
    secours de mon incr&eacute;dulit&eacute;&raquo;. Que Dieu soit avec vous. 
    Que Dieu vous b&eacute;nisse. Beaucoup, beaucoup de mains sont lev&eacute;es 
    et il y en a encore qui se l&egrave;vent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">243&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: &laquo;Fr&egrave;re Branham, est-ce que cela sert &agrave; quelque 
    chose?&raquo;. Levez une fois la main en ayant un objectif r&eacute;el et 
    juste, et vous d&eacute;couvrirez ce que vous ressentirez dans ce cas. Vous 
    t&eacute;moignerez alors quil y a un petit quelque chose dans votre vie, 
    vous savez. Il y a un petit quelque chose et vous naimez pas quil y soit, 
    mais il y est quand m&ecirc;me. Vous vous demandez comment cela a pu se faire. 
    &laquo;Que le Seigneur me pr&eacute;serve d&ecirc;tre un Judas! QuIl me 
    pr&eacute;serve de suivre un message en pensant quun jour un petit d&eacute;faut 
    se manifestera. O Dieu, que je ne fasse pas cela! Que je puisse rester dans 
    Ta Parole!&raquo;. Vous voyez? Ou alors je suis un incr&eacute;dule qui pense 
    simplement: &laquo;Eh bien, les autres gens ne disent-ils pas que cest ainsi?&raquo;. 
    Vous voyez? Je ne veux pas non plus &ecirc;tre comme cela. Je veux &ecirc;tre 
    un croyant. <b>Je vois la Parole de Dieu pour cette heure. Je vois Dieu en 
    Elle. Et Seigneur, fais de moi une partie de cette Parole. Fais de moi une 
    partie dElle. Je d&eacute;sire &ecirc;tre une partie dElle. </b>Que le Seigneur 
    vous b&eacute;nisse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">244&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prions 
    maintenant. Que chaque personne prie pour elle-m&ecirc;me, et moi je vais 
    prier pour vous. Peut-&ecirc;tre que nous allons &ecirc;tre s&eacute;par&eacute;s 
    pour un temps. Certains dentre nous seront repris et nous ne serons plus 
    ensemble. Il y en a parmi nous ici qui deviennent vieux. M&ecirc;me les jeunes 
    meurent! On meurt &agrave; tout &acirc;ge. Nous devrons &ecirc;tre s&eacute;par&eacute;s 
    et cette chose doit &ecirc;tre mise en ordre. Vous ne pouvez pas faire les 
    choses simplement au hasard, il faut venir tandis que vous &ecirc;tes encore 
    lucide.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">245&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: &laquo;Eh bien, si je peux voir cela juste avant de mourir&raquo;. 
    Non! ne faites pas cela! Vous pourriez ne pas &ecirc;tre lucide &agrave; ce 
    moment-l&agrave;. Vous pourriez &ecirc;tre tu&eacute; dans un accident avant 
    darriver &agrave; la maison. Vous pourriez mourir dune crise cardiaque. 
    Vous ne savez pas ce qui va arriver. Dieu seul le sait. Je ne me fie pas &agrave; 
    de telles choses. Par la fen&ecirc;tre, je vois m&ecirc;me des gens &agrave; 
    lext&eacute;rieur qui l&egrave;vent la main. Vous voyez? Oui, que Dieu vous 
    b&eacute;nisse. &laquo;Je voudrais &ecirc;tre juste. Je voudrais &ecirc;tre 
    juste&raquo;. Mettons maintenant les choses en ordre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">246&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pouvez r&eacute;gler cela une fois pour toutes, si du plus profond de votre 
    coeur vous dites sinc&egrave;rement: &laquo;Seigneur J&eacute;sus, quoi quil 
    arrive ou quoi que disent les gens, Ta Parole aura la premi&egrave;re place 
    dans ma vie. Je La veux dans ma vie. Et Tu es la Parole. Cest la Bible qui 
    le dit, et je crois que la Bible est la Parole de Dieu, et je sais que les 
    credo et les dogmes qui y ont &eacute;t&eacute; inject&eacute;s ont fait dElle 
    un paquet dhypocrisie. Seigneur, purifie-moi de telles impuret&eacute;s et 
    fais que je sois enti&egrave;rement &agrave; Toi. Je l&egrave;ve mes mains 
    vers Toi. J&eacute;l&egrave;ve vers Toi mon coeur, ma voix et ma pri&egrave;re. 
    O Dieu, aie piti&eacute; de moi!&raquo;. Et &agrave; moi aussi mes mains sont 
    lev&eacute;es. Seigneur, purifie-moi, &ocirc; Seigneur, de toute incr&eacute;dulit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">247&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien 
    quIl puisse ne pas me donner le pouvoir de marcher comme Enoch qui neut 
    pas &agrave; mourir, mais qui alla simplement en promenade un apr&egrave;s-midi 
    et partit &agrave; la Maison avec Lui, cependant, &ocirc; Dieu, je crois r&eacute;ellement 
    que cela arrivera parce que je sais que dans les derniers jours il y aura 
    un enl&egrave;vement et que notre travail sera interrompu. P&egrave;re, cest 
    ce que dit notre calendrier. Encore trente-six ans et loeuvre sera termin&eacute;e, 
    et Tu dois venir &agrave; un certain moment dans cette p&eacute;riode, sinon 
    aucune chair ne sera sauv&eacute;e. Les chronologistes et les gens qui sondent 
    ces choses nous disent absolument que nous sommes en avance de bien des ann&eacute;es. 
    Ils nous disent par les calendriers que nous sommes plus loin que cela et 
    quil ne nous reste peut-&ecirc;tre plus que quinze ou vingt ans. Je ne sais 
    pas, P&egrave;re. Mais je sais que m&ecirc;me selon notre calendrier, nous 
    y sommes presque.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">248&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vois le moment o&ugrave; il ne pourra plus rester la moindre esp&eacute;rance, 
    Seigneur. Sils commencent &agrave; se l&acirc;cher mutuellement ces bombes 
    les uns sur les autres, Seigneur, il ny aura plus de front de bataille. Ils 
    se d&eacute;truiront lun lautre. Seigneur, cest suspendu l&agrave;, et 
    pourtant la Bible dit que les cieux tout entiers et la terre seront embras&eacute;s. 
    O Dieu, je vois cette heure appara&icirc;tre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">249&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense &agrave; lassassinat du pr&eacute;sident et je vois cet autre m&eacute;chant 
    homme entrer et tuer de sang-froid lassassin sans lui laisser la possibilit&eacute; 
    de passer en jugement. O Dieu, ils sont aussi coupables lun que lautre! 
    Ils navaient aucun droit de faire cela. Tout ce mal dans notre propre nation 
    qui est cens&eacute;e &ecirc;tre une nation chr&eacute;tienne! Quel pauvre 
    exemple nous sommes, Seigneur, en tant que chr&eacute;tiens! Seigneur, pardonne-nous 
    nos p&eacute;ch&eacute;s. Aide-nous, &ocirc; Dieu, et sp&eacute;cialement 
    Ton Eglise, ceux qui sont baptis&eacute;s dans le corps mystique de Christ. 
    Tu as dit: &laquo;Cest lEsprit qui vivifie. De m&ecirc;me que le Fils de 
    lhomme est mont&eacute;, Son corps montera lui aussi. Il est la T&ecirc;te. 
    Son Eglise est le Corps&raquo;. O Dieu, cest la T&ecirc;te qui guide le Corps. 
    Que la direction de la Parole guide le Corps de Christ! Et puiss&eacute;-je 
    &ecirc;tre une partie de ce Corps, Seigneur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">250&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    prie pour ceux qui ont lev&eacute; la main et pour tous ceux qui sont ici 
    pr&eacute;sents et pour tous ceux qui &eacute;coutent les bandes. Seigneur 
    Dieu, je Te prie sinc&egrave;rement de les faire entrer, Seigneur. Regarde 
    leur coeur. Tu sais ce quils sont. Mais en tant que Ton serviteur jinterc&egrave;de 
    pour ces gens, Seigneur. Je les aime! Je les aime et jessaie simplement de 
    faire cela parce que je sens que Tu mas donn&eacute; lordre de le faire. 
    Cest pourquoi, P&egrave;re, me voici, faisant du mieux que je peux. Pardonne 
    ma faiblesse et mes fautes, Seigneur. Je prie que Tu maccordes la force et 
    que je sois capable dexpliquer les choses encore plus clairement aux gens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">251&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    sois avec nous ce soir dans ce tabernacle. Abaisse Tes regards sur ces gens, 
    Seigneur, sur ceux qui ont lev&eacute; la main dans ce tabernacle. Sonde-moi, 
    &ocirc; Seigneur, et &eacute;prouve-moi. Sil y a quoi que ce soit de faux 
    en moi, purifie-moi, &ocirc; P&egrave;re. Accorde-le-moi. Purifie cette &eacute;glise. 
    <b>Purifie-nous tous, Seigneur, et que Ta Parole soit faite chair parmi nous 
    et soit publi&eacute;e dans le monde en ce jour. </b>Accorde-le, &ocirc; P&egrave;re. 
    Je me remets &agrave; Toi ainsi que cette pr&eacute;dication et cet auditoire, 
    avec Ta Parole et Ta promesse de salut pour nos &acirc;mes, au Nom de J&eacute;sus-Christ. 
    Accorde-le, Seigneur. Que la puissance de Dieu puisse venir sur nous et nous 
    oindre tous, depuis le pasteur jusquau concierge, tous ceux qui sont ici 
    pr&eacute;sents. Puisse le Saint-Esprit venir et prendre Sa place dans notre 
    coeur, quIl puisse prendre chaque promesse de Dieu et nous r&eacute;v&eacute;ler 
    que Ta Parole est la V&eacute;rit&eacute;. Je Ten prie au Nom de J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">252&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tandis 
    que nous gardons la t&ecirc;te inclin&eacute;e, je voudrais simplement demander 
    &agrave; lorganiste de bien vouloir nous donner le ton du cantique: &laquo;Je 
    puis entendre mon Sauveur qui appelle. O&ugrave; Il me conduira, je Le suivrai. 
    O&ugrave; Il me conduira, je Le suivrai&raquo;.</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Je puis entendre mon 
        Sauveur qui appelle (Quest-Il? La Parole),<br>
        Je puis entendre mon Sauveur qui appelle (Maintenant, reniez vos dogmes 
        et autres choses).<br>
        Prends ta croix et suis-moi (Celui qui ne veut pas prendre sa croix 
        et me suivre, moi la Parole, nest pas digne d&ecirc;tre mon disciple).<br>
        O&ugrave; Il me conduit (Il vous ram&egrave;ne &agrave; la Bible, cest 
        l&agrave; quIl vous conduit) je Le suivrai,<br>
        O&ugrave; Il me conduit, je Le suivrai,<br>
        O&ugrave; Il me conduit, je Le suivrai (Si cest au bapt&ecirc;me en 
        son Nom, si cest &agrave; lautel pour me d&eacute;barrasser de ce qui 
        fait ma honte) jusquau bout.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;[Fr&egrave;re 
    Branham commence &agrave; fredonner  N.d.R.] </font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> 
        avec Lui par le jugement (Cest cela maintenant m&ecirc;me. De quel c&ocirc;t&eacute; 
        &ecirc;tes-vous? Que voyez-vous en regardant votre reflet dans la Bible, 
        le miroir de Dieu? Que se passerait-il si j&eacute;tais jug&eacute; maintenant 
        par la Parole?)<br>
        Je Le suivrai (Je suivrai la Parole, quoi que cela me co&ucirc;te. Je 
        passerai par les jugements de Dieu, et si je dois prendre lune des places, 
        fais de moi un croyant! Que je croie toute la Parole).<br>
         Avec lui, avec Lui jusquau bout.<br>
        Car o&ugrave; Il me conduira, je Le suivrai (Pensez &agrave; cela, et 
        vraiment s&eacute;rieusement maintenant).<br>
        O&ugrave; Il me conduira, je Le suivrai,<br>
        O&ugrave; Il me conduira, je Le suivrai.</font> </p>
    </blockquote>
  </blockquote>
  <br>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Trois sortes de croyants);return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: Trois sortes de croyants"><a href="serie4no1.pdf" target="_blank">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
  <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
