<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Tourner les regards vers J&eacute;sus</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><font face="Arial, Helvetica, sans-serif"><b><font size="7">T</font><font size="6">OURNER LES REGARDS VERS <font size="7">J</font>ESUS</font></b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><i>(Look aways to Jesus)</i></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5">29 d&eacute;cembre 1963, soir<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr>
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    est chang&eacute; lorsque J&eacute;sus vient. Il chasse tout simplement les 
    t&eacute;n&egrave;bres et r&eacute;pand la Lumi&egrave;re. Nous sommes reconnaissants 
    pour cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    maintenant la premi&egrave;re fois que Becky joue ici, &agrave; l&eacute;glise, 
    et cest un chant tr&egrave;s appropri&eacute;: <i>Lorsque J&eacute;sus vint.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    nous sommes reconnaissants de pouvoir &ecirc;tre de nouveau ici ce soir et 
    nous vous remercions de votre sympathique pr&eacute;sence de ce matin. Et 
    jai maintenant un petit sujet sur lequel jaimerais parler dans quelques 
    instants, mais je dois faire quelques annonces juste avant cela. Je suis un 
    tout petit peu enrou&eacute;, je pense que cest simplement parce que jai 
    trop parl&eacute;. Je sais que je pr&ecirc;che pendant longtemps, mais quand 
    je reviens ici pour faire ces enregistrements qui durent une heure ou deux, 
    cest que ceux-ci doivent faire le tour du monde. Je vous remercie donc davoir 
    &eacute;t&eacute; si patients avec nous ce matin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    il y a certaines choses que jaimerais mentionner ici. Tout dabord jaimerais 
    vous parler de quelque chose que javais pr&eacute;vu, et je veux demander 
    &agrave; l&eacute;glise si je peux changer cela ce soir. Demain nous devons 
    rentrer &agrave; la maison, nous ne serons donc pas ici pour les voeux de 
    Nouvel An mais nous penserons &agrave; vous. Je crois quil y aura une r&eacute;union 
    ici dans la nuit de Nouvel An. Oui, cest juste, ce sera un service de veille 
    comme ils en ont lhabitude dans la nuit de Nouvel An. Nous aurions aim&eacute; 
    rester mais nous ne pourrions pas rentrer &agrave; temps pour que les petits 
    puissent aller &agrave; l&eacute;cole. Et ma femme doit soccuper de laver 
    leurs v&ecirc;tements (vous connaissez tout cela).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    veux donc remercier chacun de vous pour toutes ces bonnes choses que vous 
    avez faites pour nous &agrave; loccasion de No&euml;l. Je pense aussi &agrave; 
    toutes ces soeurs qui sont mont&eacute;es l&agrave; pour nous apporter de 
    la nourriture et toutes ces choses. Lorsque nous sommes arriv&eacute;s, tout 
    &eacute;tait d&eacute;j&agrave; cuit et pr&ecirc;t &agrave; &ecirc;tre mang&eacute;. 
    Je vous remercie certainement pour tout cela. Que Dieu vous b&eacute;nisse. 
    Et je remercie l&eacute;glise pour le bon dachat qui me permet dobtenir 
    des v&ecirc;tements ou un complet si je le d&eacute;sire. Chaque ann&eacute;e 
    ils me donnent un complet. Quelques-uns de mes amis viennent de men procurer 
    un. Ainsi comme jaurais besoin dautres choses, comme de chemises et de sous-v&ecirc;tements, 
    jaimerais, si cela est en ordre et que l&eacute;glise soit daccord, utiliser 
    cet argent pour cela. En ce moment jai davantage besoin de cela que dun 
    complet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense maintenant &agrave; ce jeune homme qui a chant&eacute; pour nous, cest 
    fr&egrave;re George Smith, il vient de Tucson l&agrave;-bas et nous sommes 
    all&eacute;s dans leur &eacute;glise, lEglise Baptiste du Nouveau Testament. 
    Son p&egrave;re est missionnaire. Je crois quil a environ sept &eacute;glises 
    l&agrave;-bas dans le Vieux Mexique. Et ce sont certainement des gens tr&egrave;s 
    bien. Ses parents sont des gens tr&egrave;s bien et George est un jeune homme 
    tr&egrave;s bien. Jai seulement regrett&eacute; quavant de sasseoir il 
    ne nous ait pas donn&eacute; une parole de t&eacute;moignage sur la gr&acirc;ce 
    du salut de Christ dans sa vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant il ny a pas tr&egrave;s longtemps, avant de partir pour les r&eacute;unions, 
    jai promis que je viendrais ici premi&egrave;rement pour enregistrer ces 
    messages, puis que je partirais. Cest parce que je devais procurer les enregistrements 
    aux gens que jai d&ucirc; venir ici pour enregistrer un message avant daller 
    le pr&ecirc;cher ailleurs. Cela permet ainsi &agrave; celui qui fait les enregistrements 
    de prendre les bandes quand nous partons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    jai lintention de partir pour une grande tourn&eacute;e d&eacute;vang&eacute;lisation, 
    je ne pourrai donc plus faire cela, vous voyez. Et celui qui soccupe des 
    enregistrements devra simplement les prendre lorsque nous partirons. Et je 
    pense quapr&egrave;s tout Ne doit-il pas y avoir cette semaine une r&eacute;union 
    au sujet des enregistrements? De toute mani&egrave;re, je crois que fr&egrave;re 
    Sothman est ici et quil repr&eacute;sente fr&egrave;re Maguire. Je ne sais 
    pas sil est ici. Je pense que fr&egrave;re Fred est ici. Quelquun a dit 
    que oui. Je crois quils doivent avoir une r&eacute;union cette semaine (peut-&ecirc;tre 
    demain soir) au sujet des enregistrements. Nous en avons parl&eacute; lautre 
    soir l&agrave; dans la pi&egrave;ce. Je pense que le temps est venu de faire 
    quelque chose. Ils ont fait des arrangements &agrave; ce sujet. Donc &agrave; 
    partir de maintenant, lors de r&eacute;unions &agrave; lext&eacute;rieur, 
    je d&eacute;livrerai probablement des messages dont je naurai pas parl&eacute; 
    ici au Tabernacle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant je veux rendre gr&acirc;ces &agrave; Dieu pour ce t&eacute;moignage 
    de fr&egrave;re Blair. Il se trouve que ce soir fr&egrave;re et soeur Blair 
    sont assis juste ici devant nous. Ce sont eux qui ont ce petit gar&ccedil;on 
    qui Maintenant souvenez-vous, lorsque le Seigneur ma dit que  Fr&egrave;re 
    Blair &eacute;tait en pleurs et il sanglotait. Son petit gar&ccedil;on avait 
    eu le visage &eacute;cras&eacute; par une voiture qui s&eacute;tait renvers&eacute;e, 
    et il &eacute;tait tr&egrave;s mal en point. Mais tandis que je priais, je 
    vis que le petit gar&ccedil;on allait tr&egrave;s bien. Naturellement fr&egrave;re 
    Blair me demanda: &laquo;Ceci est-il le AINSI DIT LE SEIGNEUR?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Fr&egrave;re Blair, ceci est AINSI DIT LE SEIGNEUR&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ce soir fr&egrave;re Blair se trouve ici et nous sommes certainement reconnaissants 
    de lavoir parmi nous. Il a souffert de troubles nerveux et, il ny a pas 
    tr&egrave;s longtemps, Satan la frapp&eacute; rudement pour essayer de lamener 
    &agrave; ne plus me croire. Et pendant que Satan faisait cela, le Seigneur 
    vint l&agrave; et lui parla de ces choses et les lui r&eacute;v&eacute;la. 
    Il est simplement venu le s&eacute;parer de cela avant le temps. Et fr&egrave;re 
    Blair est un homme tr&egrave;s bien. Je veux que vous vous souveniez de lui. 
    Il est en quelque sorte pris entre deux opinions et ne sait plus ce quil 
    doit faire. Il ne sait tout simplement pas de quel c&ocirc;t&eacute; se tourner; 
    mais, fr&egrave;re Blair, jai confiance que vous &ecirc;tes un grand serviteur 
    de Christ, et je crois quIl a beaucoup de travail en r&eacute;serve pour 
    vous car les lumi&egrave;res sont en train de baisser. Etiez-vous ici ce matin? 
    Tr&egrave;s bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je suppose que la prochaine fois que je vous verrai ce sera au printemps. 
    Dici-l&agrave; nous saurons si, pendant cette p&eacute;riode o&ugrave; jaurais 
    d&ucirc; &ecirc;tre en Norv&egrave;ge et dans les pays scandinaves, nous tiendrons 
    ces r&eacute;unions ici &agrave; Jeffersonville.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    juste avant de prendre le texte Nous devons avoir une ligne de pri&egrave;re 
    et beaucoup de gens se tiennent debout l&agrave; dans les salles et pr&egrave;s 
    des murs, et je sais que cest tr&egrave;s dur pour vous. Moi-m&ecirc;me jai 
    souvent d&ucirc; me tenir debout; je suis pass&eacute; ici il y a un instant 
    en amenant ma femme et jai remarqu&eacute; les gens qui se tenaient pr&egrave;s 
    des portes et je pensais: &laquo;Qui dit que lEvangile nest pas la chose 
    la plus attirante qui soit au monde?&raquo;. Certainement quIl lest et attire 
    ceux qui y sont int&eacute;ress&eacute;s. Ceux qui ne sont pas int&eacute;ress&eacute;s 
    ne viendront &eacute;videmment pas. Mais J&eacute;sus dit: Lorsque jaurai 
    &eacute;t&eacute; &eacute;lev&eacute; de la terre, jattirerai tous les hommes 
    &agrave; moi. Comme cela est vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    quand jarrive ici, il y a tellement de choses &agrave; dire et jai tellement 
    de notes ici au sujet de ce que je dois dire pendant cet instant que joublie 
    simplement ce que je dois dire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    jai entendu dire que le p&egrave;re de fr&egrave;re Ungreen a &eacute;t&eacute; 
    baptis&eacute; ce matin dans le Nom du Seigneur J&eacute;sus-Christ. Si soeur 
    Ungreen et les autres sont l&agrave;, je veux leur dire que je suis s&ucirc;r 
    que cest une tr&egrave;s grande chose pour eux car pendant des ann&eacute;es 
    ce fut une constante pri&egrave;re. Fr&egrave;re Ungreen, mon fr&egrave;re, 
    o&ugrave; que vous soyez, que Dieu vous b&eacute;nisse richement. Et si cela 
    nest pas juste, Dieu men fera r&eacute;pondre au jour du jugement. Je sais 
    que cest exact. Jen prends la responsabilit&eacute;. Cest tout &agrave; 
    fait exact car cest la v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    dites: &laquo;Quelle diff&eacute;rence cela fait-il?&raquo;. Cela fit une 
    diff&eacute;rence pour Paul. Il leur demanda comment ils avaient &eacute;t&eacute; 
    baptis&eacute;s. Ils dirent quils avaient d&eacute;j&agrave; &eacute;t&eacute; 
    baptis&eacute;s par Jean, lhomme qui avait baptis&eacute; J&eacute;sus. Paul 
    dit quils devaient &ecirc;tre baptis&eacute;s &agrave; nouveau dans le Nom 
    de J&eacute;sus-Christ. Et dans la Bible il ny eut pas une seule personne 
    qui ait &eacute;t&eacute; baptis&eacute;e dans le nom du P&egrave;re, Fils 
    et Saint-Esprit. Jusqu&agrave; lorganisation de l&eacute;glise catholique 
    au Concile de Nic&eacute;e, personne ne fut baptis&eacute; ainsi. Ce fut l&agrave; 
    que, pour la premi&egrave;re fois, on baptisa en utilisant les titres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour je parlais avec quelquun. Je dis: &laquo;Bien, si le Seigneur J&eacute;sus&raquo;. 
    Cest Son Nom!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Eh bien&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Si quelquun vient vers vous&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Je ne crois pas que cela fasse de diff&eacute;rence&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voulais simplement lattraper dans sa propre doctrine. Je dis: &laquo;Si un 
    homme vient vers vous et dit: Je suis baptis&eacute; dans le nom de la Rose 
    de Sharon, le Lis de la vall&eacute;e et lEtoile du matin, diriez-vous amen! 
    &agrave; cela?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Certainement pas&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Le baptiseriez-vous &agrave; nouveau?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Oui, certainement&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Comment le baptiseriez-vous?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Je le baptiserais au nom du P&egrave;re, Fils et Saint-Esprit&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je dis: &laquo;Cest de cette mani&egrave;re que je te baptiserais, <b>dans 
    le Nom </b>du P&egrave;re, Fils et Saint-Esprit. Maintenant, Rose de Sharon, 
    Lis de la vall&eacute;e et Etoile du matin <b>ne sont pas des noms</b>&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Cest juste, ce sont des titres&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;P&egrave;re, Fils et Saint-Esprit sont aussi des titres&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    les baptise donc dans le Nom du P&egrave;re, Fils et Saint-Esprit, et <b>le 
    Nom </b>du P&egrave;re, Fils et Saint-Esprit est le <b>Seigneur J&eacute;sus-Christ</b>. 
    Exactement. Cest ce que je lui dis, et il le saisit. Il sagissait de fr&egrave;re 
    Joseph Mattsson Boze de Chicago, la personne la plus difficile &agrave; convaincre. 
    Je suppose que lorsque jirai en Afrique, je devrai baptiser &agrave; nouveau 
    trois ou quatre mille indig&egrave;nes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes donc reconnaissants pour la lumi&egrave;re de lEvangile. LorsquIl 
    &eacute;tait sur terre, J&eacute;sus dit: Je dis ce que jentends. Maintenant, 
    pendant les dix ou quinze prochaines minutes je vais simplement dire quelque 
    chose avant de prendre mon texte qui sera tr&egrave;s court, puis nous aurons 
    la ligne de pri&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    mon minist&egrave;re, jen suis arriv&eacute; &agrave; un point o&ugrave; 
    jai quelque chose &agrave; dire. J&eacute;sus d&eacute;clara que ce quIl 
    entendait, c&eacute;tait ce quIl disait. Et Il dit: Je vous ai appel&eacute;s 
    mes amis et un ami dit toutes choses &agrave; son ami.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    Actes 20.27 Paul dit: <i>Je nai mis aucune r&eacute;serve &agrave; annoncer 
    tout le conseil de Dieu. </i>Et puiss&eacute;-je faire de m&ecirc;me ce soir 
    et dire la m&ecirc;me chose que ce grand saint dautrefois, puiss&eacute;-je 
    vous apporter le meilleur de ma connaissance et ne pas manquer de vous d&eacute;clarer 
    tout le conseil de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour quelquun faisait jouer une de nos bandes, et simplement parce que cela 
    d&eacute;rangeait une personne, ils ont tir&eacute; &agrave; travers la fen&ecirc;tre 
    et bless&eacute; une femme. Aussi, un de ces jours, je vais sceller mon t&eacute;moignage 
    Cependant lorsque viendra le moment, alors je serai pr&ecirc;t. Rien ne pourra 
    me faire de mal jusqu&agrave; ce que vienne mon temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    croyons en ce m&ecirc;me Evangile, nous croyons la Bible telle quelle est 
    &eacute;crite. Cet Evangile est bien ajust&eacute;. Or lorsque le canon est 
    bien r&eacute;gl&eacute; et ajust&eacute; et quil atteint le but la premi&egrave;re 
    fois, il atteindra aussi le but la deuxi&egrave;me fois, et toutes les autres 
    fois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    un arbre ou un cep pousse une branche qui porte un certain fruit, la prochaine 
    fois que le cep poussera une branche, il portera la m&ecirc;me sorte de fruit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    J&eacute;sus est le Cep, nous sommes les branches et la premi&egrave;re branche 
    qui a pouss&eacute; sur ce Cep (lEglise), elle &eacute;crivit le Livre des 
    Actes. Cette premi&egrave;re branche fut baptis&eacute;e dans le Nom de J&eacute;sus-Christ. 
    Ils avaient parmi eux le Dieu vivant qui fit au milieu deux les m&ecirc;mes 
    choses quIl fit lorsquIl &eacute;tait sur terre. Ainsi donc les gens remarqu&egrave;rent 
    que, bien quils &eacute;taient ignorants et ne connaissaient pas ces choses, 
    ils avaient &eacute;t&eacute; avec J&eacute;sus, car Sa vie &eacute;tait en 
    eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je lai d&eacute;j&agrave; dit: &laquo;Si javais lesprit de Beethoven en 
    moi, j&eacute;crirais des chants. Si Beethoven vivait en moi, je serais Beethoven&raquo;. 
    Vous voyez? Si Shakespeare vivait en moi, je serais Shakespeare. Si Shakespeare 
    vivait en moi, j&eacute;crirais des po&egrave;mes, des pi&egrave;ces et toutes 
    ces choses. <b>Et si Christ vit en moi, je ferai les oeuvres de Christ. </b>Il 
    doit en &ecirc;tre ainsi. Et quest-ce que Christ? La Parole. Il dit: Si 
    vous demeurez en moi et que mes paroles demeurent en vous, demandez ce que 
    vous voudrez et cela vous sera accord&eacute;, car cette Parole-l&agrave; 
    a simplement besoin de la Lumi&egrave;re, et la Lumi&egrave;re La fait vivre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je vais donc vous dire quelque chose dont je ne vous ai pas encore parl&eacute;. 
    Cest cette chose que nous avons attendue si longtemps tout au long de ces 
    ann&eacute;es, pendant quatre ou cinq ans ou m&ecirc;me plus: le troisi&egrave;me 
    Pull a maintenant &eacute;t&eacute; confirm&eacute; et je suis s&ucirc;r que 
    vous savez tous de quoi il sagit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    souvenez-vous quil ny aura jamais dimitation de cela car cela ne peut pas 
    &ecirc;tre. Cela ne le peut pas. <b>Il est maintenant venu &agrave; lexistence 
    </b>et jai &eacute;t&eacute; averti que cela arriverait prochainement afin 
    que ce troisi&egrave;me Pull puisse identifier Sa pr&eacute;sence parmi vous. 
    Vous voyez? <b>Mais il ne sera pas utilis&eacute; de mani&egrave;re importante 
    avant que ce Conseil ne renforce sa pression. </b>Et quand cela se fera, quand 
    cela se fera Les Pentec&ocirc;tistes et les autres peuvent presque imiter 
    tout ce qui se fait, mais lorsque le temps viendra, lorsque la pression se 
    fera plus forte, <b>alors ce que vous avez vu temporairement, vous le verrez 
    manifest&eacute; dans la pl&eacute;nitude de sa puissance.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    je dois continuer &agrave; &eacute;vang&eacute;liser tout comme jai &eacute;t&eacute; 
    commissionn&eacute; pour le faire au d&eacute;but; je dois continuer. Vous 
    avez donc eu la Parole et vous savez ce que vous devez rechercher et comment 
    vous devez vous comporter. <b>Je dois continuer &agrave; &eacute;vang&eacute;liser 
    et vous, mes amis, gardez votre calme et continuez simplement davancer, </b>car 
    lheure o&ugrave; quelque chose sera fait approche rapidement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    se peut que vous voyiez arriver des choses &eacute;tranges (rien en rapport 
    avec le p&eacute;ch&eacute;, ce nest pas ce que je veux dire); je pense &agrave; 
    quelque chose d&eacute;trange par rapport &agrave; notre direction habituelle. 
    En effet je suis arriv&eacute; &agrave; cette phase de mon minist&egrave;re 
    o&ugrave; je dois observer ce point et attendre le temps pour utiliser cela. 
    Mais cela doit &ecirc;tre utilis&eacute;! Et chacun sait quaussi certainement 
    que le premier Pull fut identifi&eacute;, le second la aussi &eacute;t&eacute;. 
    Et si vous y r&eacute;fl&eacute;chissez s&eacute;rieusement, vous qui &ecirc;tes 
    spirituels (comme le dit la Bible: celui qui a de la sagesse), vous verrez 
    que le troisi&egrave;me est correctement identifi&eacute;. Nous savons o&ugrave; 
    il se trouve. Le troisi&egrave;me Pull est donc ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ceci 
    est tellement sacr&eacute; que, comme Il me la dit au d&eacute;but, je ne 
    dois pas beaucoup en parler. Il me dit: &laquo;Nen parle pas!&raquo;. Vous 
    souvenez-vous de cela? C&eacute;tait il y a bien des ann&eacute;es. Ce Pull-l&agrave; 
    parlait par lui-m&ecirc;me, mais jessayai de le leur expliquer et je fis 
    une erreur. Ce troisi&egrave;me Pull sera la chose qui, &agrave; mon avis 
    (je ne dis pas que cest le Seigneur qui me dit ceci), introduira la foi 
    de lenl&egrave;vement pour le d&eacute;part, vous voyez? Et je dois rester 
    tranquille juste un court moment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    vous tous qui &ecirc;tes ici et vous qui &eacute;coutez cet enregistrement, 
    souvenez-vous quil est possible que vous voyiez un changement dans mon minist&egrave;re, 
    une sorte de diminution. Non un essor mais une diminution. Nous sommes juste 
    dans l&acirc;ge maintenant et cela ne peut pas aller plus loin. Nous devons 
    attendre ici juste une minute jusqu&agrave; ce que ceci arrive et mette un 
    terme &agrave; cela, alors le temps viendra. Mais tout cela est enti&egrave;rement 
    identifi&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    vient un temps pour cette nation o&ugrave; elle exercera tout le pouvoir quavait 
    la b&ecirc;te auparavant, </b>lorsque la Rome pa&iuml;enne devint la Rome 
    papale. Cest ce que cette nation fera. Apocalypse 13 explique enti&egrave;rement 
    cela. La b&ecirc;te qui avait deux cornes semblables &agrave; un agneau sortit 
    de la terre. Lautre b&ecirc;te sortit de leau, de labondance et de la multitude 
    des peuples. Cette b&ecirc;te aux cornes semblables &agrave; un agneau sortit 
    dun lieu o&ugrave; il ny avait personne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    agneau repr&eacute;sente une religion  lAgneau de Dieu. Souvenez-vous que 
    cette b&ecirc;te parlait comme un agneau, c&eacute;tait un agneau; mais apr&egrave;s 
    quil eut re&ccedil;u le pouvoir, il parla comme un dragon et exer&ccedil;a 
    tout le pouvoir quavait le dragon avant lui. Le dragon est toujours Rome. 
    Ne voyez-vous donc pas ceci: la d&eacute;nomination romaine, une d&eacute;nomination 
    protestante marqu&eacute;e, <b>une image faite &agrave; la b&ecirc;te fabriquant 
    un pouvoir qui forcera tous les protestants &agrave; sunir</b>. Vous devrez 
    &ecirc;tre dans ce Conseil des &eacute;glises, sinon vous naurez plus de 
    communion ou Eh bien, il en est presque ainsi maintenant. Vous ne pouvez 
    aller pr&ecirc;cher dans une &eacute;glise si vous navez pas de carte de 
    membre ou dautre moyen didentification.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    dor&eacute;navant, des personnes comme nous seront s&eacute;par&eacute;es 
    de tout cela. Cest exact car nous ne pourrons pas faire cela. Tout se resserre 
    de plus en plus. Lorsque ce temps viendra <b>et que la pression arrivera &agrave; 
    un point tel que vous serez mis dehors</b>, alors veillez (prenez garde &agrave; 
    la chose que je vais vous dire dans quelques minutes), <b>observez alors le 
    troisi&egrave;me Pull! </b>Il naura quune signification, aussi bien pour 
    ceux qui sont totalement perdus que pour lEpouse et pour lEglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    en sommes maintenant plus proches quil ne semble. Je ne sais pas quand cela 
    viendra, mais cest tr&egrave;s, tr&egrave;s proche. <b>Il se peut que je 
    construise une plate-forme pour que quelquun dautre y marche et que je sois 
    enlev&eacute; avant quelle ne soit termin&eacute;e. </b>Je ne sais pas. Et 
    il se peut que le Saint-Esprit vienne la semaine prochaine et am&egrave;ne 
    J&eacute;sus-Christ. Il se peut quIl vienne la semaine prochaine. Il peut 
    m&ecirc;me venir ce soir! Je ne sais pas quand Il viendra. Il ne nous le dit 
    pas. Mais je crois r&eacute;ellement que le temps est tellement proche que 
    je ne mourrai pas dans un &acirc;ge avanc&eacute;. Jai d&eacute;j&agrave; 
    cinquante-quatre ans et je ne pourrai atteindre un &acirc;ge avanc&eacute; 
    avant quIl ne soit l&agrave;. Je peux &ecirc;tre tu&eacute; par balle ou 
    de nimporte quelle autre mani&egrave;re, mais je ne mourrai pas simplement 
    de vieillesse. Jaimerais dire quelque chose que je nai jamais dite auparavant. 
    Tout est arriv&eacute; exactement selon lEcriture, selon ce quIl a dit il 
    y a trente-trois ans sur la rivi&egrave;re l&agrave; en bas (c&eacute;tait 
    en 1933, plut&ocirc;t). <b>Il se peut que ce ne soit pas moi qui pr&eacute;sente 
    J&eacute;sus-Christ au monde, mais le Message le fera. &laquo;Car de m&ecirc;me 
    que Jean-Baptiste fut envoy&eacute; comme pr&eacute;curseur de la premi&egrave;re 
    venue, ainsi le Message est envoy&eacute; comme pr&eacute;curseur de la seconde 
    venue&raquo;.</b> Et Jean dit: <i>Voici lAgneau de Dieu qui &ocirc;te le 
    p&eacute;ch&eacute; du monde. </i>Ainsi tout sest accompli de mani&egrave;re 
    parall&egrave;le et je sais quil en sera ainsi. Le Message ira de lavant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    au long du chemin il sest pass&eacute; de grandes choses. Ce matin on ma 
    interview&eacute; dans la pi&egrave;ce l&agrave;-bas, en particulier un jeune 
    homme du nom dAutry. Il est probablement encore ici ce soir. Il vient de 
    San Antonio dans le Texas. Il est venu me demander quand nous irions &agrave; 
    Dallas, et si un soir nous pourrions faire un saut dans leur tabernacle. Ils 
    vont soccuper de cela dans les jours qui viennent et ils vont voir si nous 
    pourrions le faire. Je ne suis jamais all&eacute; &agrave; San Antonio depuis 
    cette premi&egrave;re r&eacute;union.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me souviens de cette premi&egrave;re r&eacute;union que jai eue &agrave; 
    San Antonio. Je crois que j&eacute;tais avec fr&egrave;re Coats et lEcole 
    internationale de la Bible et je ne me souvenais plus dans quel auditorium 
    devait avoir lieu le service. Je crois que le premier soir ou le deuxi&egrave;me 
    (je crois que c&eacute;tait plut&ocirc;t le premier), alors que je me dirigeais 
    vers la plate-forme, quelquun assis &agrave; larri&egrave;re de la salle 
    se leva et commen&ccedil;a &agrave; parler en langues &agrave; la vitesse 
    dune mitraillette. Et &agrave; peine s&eacute;tait-il assis quun autre 
    monta sur la plate-forme et donna linterpr&eacute;tation. Je marr&ecirc;tai 
    &agrave; ce quil avait dit et lui demandai: &laquo;Connaissez-vous cet homme?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: &laquo;Certainement pas&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Comment &ecirc;tes-vous venu ici?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Les gens pour lesquels je travaille &eacute;taient ici ce soir 
    et ils mont amen&eacute;&raquo;. (C&eacute;tait un cowboy).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Et 
    je dis: &laquo;Que faites-vous? Le connaissez-vous?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Non, certainement je ne lai jamais vu&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je dis: &laquo;Qui &ecirc;tes-vous?&raquo;. C&eacute;tait un commer&ccedil;ant 
    de la ville. Avant den avoir appris davantage, j&eacute;tais un peu sceptique 
    au sujet du parler en langues. Je pensais que c&eacute;tait charnel et cela 
    aurait pu l&ecirc;tre; mais lorsque ce fut prononc&eacute;, linterpr&eacute;tation 
    fut exactement selon ce quavait dit lAnge du Seigneur l&agrave;-bas sur 
    la rivi&egrave;re, onze ans auparavant: &laquo;De m&ecirc;me que Jean-Baptiste 
    fut envoy&eacute; pour pr&eacute;parer la premi&egrave;re venue de Christ, 
    tu es envoy&eacute; pour pr&eacute;parer Sa seconde venue&raquo;. C&eacute;tait 
    cela. Cet Ange, cette Lumi&egrave;re (qui a &eacute;t&eacute; enti&egrave;rement 
    identifi&eacute;e &agrave; la fois par lEglise, par la Parole, la science 
    et toutes ces choses), apparut pour la premi&egrave;re fois en public vers 
    deux heures de lapr&egrave;s-midi. Elle se tenait juste l&agrave;, au-dessus 
    de lendroit o&ugrave; je me trouvais dans leau, pr&egrave;s du pont, tout 
    pr&egrave;s de Spring Street. Ceci sest pass&eacute; il y a bien des ann&eacute;es. 
    Et ce quil disait l&agrave; s&eacute;tait accompli &agrave; la lettre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    matin, ce fr&egrave;re me disait quil avait &eacute;pous&eacute; une jeune 
    fille qui nest pas de cette &eacute;glise; cest la fille de soeur Noid et 
    je ne sais pas si Etes-vous ici, fr&egrave;re Autry? Je ne sais pas, il venait 
    de San Antonio. Je ne sais pas sil est ici, il &eacute;tait ici ce matin. 
    Et il me disait je crois que son grand-p&egrave;re, qui avait &eacute;t&eacute; 
    &eacute;pileptique toute sa vie, avait &eacute;t&eacute; amen&eacute; ici 
    lors de cette r&eacute;union.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    tout au d&eacute;but du minist&egrave;re lorsque par le don du discernement 
    ils mettaient leur main dans la mienne, et que je leur disais ce quils avaient. 
    Et je vous avais dit (certains en sont peut-&ecirc;tre t&eacute;moins ce soir) 
    quil arriverait que je conna&icirc;trais m&ecirc;me les secrets de leur coeur. 
    Vous souvenez-vous que javais dit cela avant m&ecirc;me que cela narrive? 
    Environ cinq ou six ans plus tard, cela arriva au Canada pour la premi&egrave;re 
    fois. Cest ce qui arriva. LAnge dit alors: &laquo;Si tu continues &agrave; 
    &ecirc;tre sinc&egrave;re, cela continuera simplement darriver&raquo;. Et 
    maintenant la troisi&egrave;me chose sest pass&eacute;e. Cela continue simplement 
    daller de lavant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    fr&egrave;re dit quon amena son p&egrave;re dans la ligne, quon parla de 
    son &eacute;pilepsie et de ces choses et quon pria pour lui. Cela sest pass&eacute; 
    il y a environ seize ou dix-sept ans et il dit que depuis il na jamais plus 
    eu dattaque. Il approche des quatre-vingt-cinq ans et na jamais eu dattaque 
    depuis lors. Quest-ce? J&eacute;sus-Christ Le m&ecirc;me hier, aujourdhui 
    et pour toujours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Margie 
    Morgan est-elle dans la salle? Soeur Margie Morgan est une infirmi&egrave;re 
    qui &eacute;tait rong&eacute;e par le cancer. Combien se souviennent de soeur 
    Morgan? Est-elle ici ou na-t-elle pas pu venir &agrave; cause de son service? 
    Elle &eacute;tait sur la liste des canc&eacute;reux de Louisville; cette femme 
    &eacute;tait cens&eacute;e &ecirc;tre d&eacute;j&agrave; morte depuis environ 
    seize ou dix-sept ans. Lorsque lavou&eacute; (un avou&eacute; chr&eacute;tien), 
    Jim Tom Robinson, entendit parler de cela, il alla &agrave; lh&ocirc;pital 
    baptiste afin de v&eacute;rifier si cela &eacute;tait juste. Son p&egrave;re 
    faisait partie du Bureau (il &eacute;tait administrateur &agrave; lh&ocirc;pital 
    baptiste) et ils firent des recherches. Cette femme &eacute;tait cens&eacute;e 
    &ecirc;tre morte depuis des ann&eacute;es et voil&agrave; quelle &eacute;tait 
    infirmi&egrave;re l&agrave;-bas dans un h&ocirc;pital &agrave; Jeffersonville. 
    Alors quelle se trouvait dans cet &eacute;tat et quils devaient la soutenir, 
    elle navait m&ecirc;me pas toute sa conscience; mais c&eacute;tait AINSI 
    DIT LE SEIGNEUR et elle est en vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    est all&eacute;e travailler comme infirmi&egrave;re &agrave; Lousiville et 
    dans cet h&ocirc;pital se trouvait quelquun de la Schimpfs Candy Monsieur 
    Schimpf est-il ici ce soir? Jaimerais quil dise sil est ici. Sonny Schimpf 
    est un homme qui a une sant&eacute; de fer. Souvent quand je Je naime pas 
    dire cela mais cest la v&eacute;rit&eacute;. Papa avait lhabitude de me 
    donner de largent si je travaillais toute la semaine. Jallais donc en ville 
    et je d&eacute;posais ma bicyclette pr&egrave;s de chez fr&egrave;re Mike 
    Eagan (cest un des administrateurs dici). Jallais avec Jimmy Pool (je crois 
    que son fils est ici ce soir), Jim, Ernest Fisher et moi, nous descendions 
    en ville et, pour un nickel, nous allions voir un de ces films muets. Nous 
    avions environ huit ou dix ans. Il y avait ce vieil acteur William S. Hart 
    qui jouait dans les films muets (beaucoup parmi vous, les jeunes, ne lavez 
    pas connu). Je ne savais pas lire et je regardais simplement ce qui se passait. 
    Je devais tout &eacute;peler et je ne men sortais pas, aussi je me contentais 
    de regarder ce quil faisait. Il me restait souvent un deuxi&egrave;me nickel. 
    Combien se souviennent avoir eu un cornet de cr&egrave;me glac&eacute;e pour 
    un penny? Cest juste. On me donnait trois cornets &agrave; la cr&egrave;me 
    et il me restait deux pennies pour des saucisses rouges. Je ne pouvais pas 
    garder les cornets &agrave; la cr&egrave;me, aussi je les mangeais et il me 
    restait deux pennies. Cela repr&eacute;sentait presque une demi-livre de ces 
    saucisses. Cest Schimpf qui faisait ces choses. Jentrais l&agrave;-dedans, 
    masseyais et regardais William S. Hart.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ce jeune homme (il &eacute;tait un peu plus &acirc;g&eacute; que moi) fut 
    frapp&eacute; par la maladie et cinq sp&eacute;cialistes renomm&eacute;s de 
    Louisville lexamin&egrave;rent. Il ne pesait plus que quarante-cinq livres 
    environ et il &eacute;tait mourant. Miss Morgan le soignait et il &eacute;tait 
    dans une condition d&eacute;plorable. Il souffrait de toutes sortes de maux: 
    ses poumons &eacute;taient partis, sa gorge &eacute;tait partie, ses petits 
    bras n&eacute;taient pas plus gros que cela, et il &eacute;tait &eacute;tendu 
    l&agrave;, mourant. Et Miss Morgan fut engag&eacute;e pour ce travail et elle 
    lui dit: &laquo;Je fus une fois une patiente atteinte du cancer&raquo;, et 
    elle commen&ccedil;a &agrave; lui raconter son histoire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: &laquo;Comment dites-vous? Billy Branham? Eh bien, je lui ai vendu bon 
    nombre de saucisses et de cornets de cr&egrave;me glac&eacute;e. Je me demande 
    sil viendrait prier pour moi&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    jallai prier pour Junie Schimpf et si vous aimeriez parler avec lui, il habite 
    juste l&agrave; en bas dans la rue, une porte ou deux apr&egrave;s le th&eacute;&acirc;tre 
    de L&eacute;o; cest la maison Schimpfs Candy. Vous savez tous o&ugrave; 
    cela se trouve. Oh, cest un des &eacute;tablissements les plus vieux de Jeffersonville. 
    Et tandis quil &eacute;tait &eacute;tendu l&agrave;, mourant et que cinq 
    sp&eacute;cialistes ne lui donnaient plus que quelques heures &agrave; vivre, 
    ce fut: &laquo;AINSI DIT LE SEIGNEUR, tu ne mourras pas, mais tu me vendras 
    de nouveau des saucisses rouges au comptoir!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    savais quil allait bien mais javais oubli&eacute; cela depuis longtemps. 
    Ma femme et moi-m&ecirc;me &eacute;tions descendus acheter quelques bonbons 
    lorsque nous sommes venus ici, &agrave; No&euml;l. Et je ne sais pas comment 
    nous avons pens&eacute; &agrave; Schimpf car nous avions lhabitude daller 
    acheter cela dans un de ces drugstores, mais nous nous arr&ecirc;t&acirc;mes 
    en face de chez Schimpf.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    jentrai, sa soeur me regarda et dit: &laquo;Eh bien, fr&egrave;re Branham, 
    vous souvenez-vous de Junie?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Oui&raquo;. Et il y avait l&agrave; un bonhomme dont la sant&eacute; 
    &eacute;tait apparemment tout ce quil y a de plus excellente. Je me dirigeai 
    vers le comptoir, regardai ce qui sy trouvait et dis: &laquo;Jaimerais une 
    livre de ces saucisses rouges&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    il dit: &laquo;Oui, Monsieur&raquo;. Comme sa soeur &eacute;tait en train 
    de servir ma femme, il sortit les saucisses rouges et je dis: &laquo;Javais 
    lhabitude den manger il y a bien longtemps, lorsque jallais au cin&eacute;ma&raquo;. 
    Javais la t&ecirc;te inclin&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    il dit: &laquo;Oui, beaucoup denfants ach&egrave;tent cela, m&ecirc;me aujourdhui. 
    Cest mon p&egrave;re qui les faisait, il soccupait de cela&raquo;. Je dis: 
    &laquo;Je les aime vraiment&raquo;. Apr&egrave;s quil me les eut pr&eacute;par&eacute;es 
    et quil me les eut tendues, il dit: &laquo;D&eacute;sirez-vous autre chose?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Je ne sais pas&raquo; et je relevai la t&ecirc;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Fr&egrave;re Branham!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Ce sont l&agrave; les saucisses rouges dont je vous ai dit: AINSI 
    DIT LE SEIGNEUR! il y a environ cinq ans&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: &laquo;Fr&egrave;re Branham, je suis compl&egrave;tement gu&eacute;ri 
    et il ne me reste aucune s&eacute;quelle. Je suis seulement un peu dur dune 
    oreille&raquo;. Je crois quil est dans la cinquantaine. &laquo;Je suis un 
    peu dur dune oreille car ils mont donn&eacute; tellement dantibiotiques 
    lorsque j&eacute;tais l&agrave;-bas&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Gr&acirc;ce 
    stup&eacute;fiante de J&eacute;sus-Christ! Il me reste peu de temps pour dire 
    encore autre chose, mais je veux faire une remarque. Combien se souviennent 
    des &eacute;cureuils? Tr&egrave;s bien, cela se rapportait &agrave; un passage 
    de lEcriture embarrassant et que je navais jamais pu comprendre de ma vie. 
    Il y en a encore un autre qui mintriguait. Ce fut que Mo&iuml;se puisse sugg&eacute;rer 
    &agrave; Dieu une mani&egrave;re dagir meilleure que la Sienne. Cest lorsque 
    Mo&iuml;se dit: Les gens diront: Votre Dieu a &eacute;t&eacute; capable de 
    vous faire sortir mais non de vous garder. Et Mo&iuml;se se jeta lui-m&ecirc;me 
    dans la br&egrave;che; et jai d&eacute;couvert plus tard que c&eacute;tait 
    Christ en Mo&iuml;se qui d&eacute;fendait le peuple. Ainsi en est-il de cette 
    parole de lEcriture (je ne voulais jamais pr&ecirc;cher l&agrave;-dessus): 
    Si vous dites &agrave; cette montagne de se d&eacute;placer et vous connaissez 
    lhistoire, je passerai donc l&agrave;-dessus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais maintenant dire combien peu je savais &agrave; quoi cela m&egrave;nerait. 
    Je pense que fr&egrave;re Wood, fr&egrave;re Fred et ceux qui &eacute;taient 
    pr&eacute;sents lorsque ceci arriva ou juste apr&egrave;s que cela soit arriv&eacute;, 
    sont ici dans la salle. Fr&egrave;re Rodney et fr&egrave;re Charlie (du Kentucky), 
    le fr&egrave;re de soeur Wood et tous les autres &eacute;taient pr&eacute;sents 
    lorsque cela arriva l&agrave;-bas dans le Kentucky. C&eacute;tait la seconde 
    fois que ceci arrivait: simplement appeler &agrave; lexistence des choses 
    qui nexistent pas. Par cela, ce qui a &eacute;t&eacute; dit a chaque fois 
    &eacute;t&eacute; confirm&eacute; par les Ecritures et nous en avons &eacute;t&eacute; 
    encourag&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    troisi&egrave;me fois que cela arriva, ce fut avec Hattie Wright. Hattie est-elle 
    ici ce soir? Cest la soeur dEdith. Combien connaissent Hattie Wright? Fr&egrave;re 
    Wood et moi-m&ecirc;me &eacute;tions assis l&agrave; lorsque cela arriva. 
    Le Saint-Esprit dit: &laquo;Donne-lui ce quelle d&eacute;sire&raquo;; et 
    nous &eacute;tions en train de parler de la mani&egrave;re dont ces &eacute;cureuils 
    &eacute;taient venus &agrave; lexistence. Et je dis: &laquo;La seule chose 
    quil y ait, cest quIl est J&eacute;hovah-Jir&eacute;&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LorsquAbraham 
    eut besoin dun b&eacute;lier, Dieu le pourvut dun b&eacute;lier. Et Il nous 
    pourvut d&eacute;cureuils. Il pouvait appeler un &eacute;cureuil &agrave; 
    lexistence tout comme Il le fit lorsquil appela le b&eacute;lier &agrave; 
    lexistence, car Il est le Cr&eacute;ateur. Abraham ne lavait aucunement 
    demand&eacute;; il continuait simplement &agrave; faire ce quil devait. Mais 
    cela montrait que J&eacute;hovah-Jir&eacute; &eacute;tait l&agrave;. Et lorsque 
    je parlai de cela, c&eacute;tait la premi&egrave;re fais que ce troisi&egrave;me 
    Pull se manifestait avec un &ecirc;tre humain. Il sagissait de cette humble 
    petite femme qui gagnait environ deux cents dollars par an pour vivre; c&eacute;tait 
    l&agrave; tout ce quelle retirait de sa petite ferme (son mari &eacute;tait 
    mort et ses deux enfants &eacute;taient devenus en quelque sorte sauvages). 
    Et pourtant elle fit un don de vingt dollars pour la construction de ce tabernacle. 
    Et ce matin-l&agrave;, Meda mavait donn&eacute; vingt dollars pour faire 
    les commissions, et je voulus les prendre pour rendre &agrave; cette femme 
    son argent mais elle ne le voulut pas. Or le jour o&ugrave; je dis: &laquo;La 
    seule chose que je sache, cest quIl est toujours J&eacute;hovah-Jir&eacute;&raquo;, 
    Hattie &eacute;tait assise l&agrave; derri&egrave;re et elle pronon&ccedil;a 
    la parole quil fallait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    dit: &laquo;Ce nest rien dautre que la v&eacute;rit&eacute;&raquo;. Et lorsquelle 
    eut dit cela (fr&egrave;re Banks Wood &eacute;tait une des personnes pr&eacute;sentes), 
    on sentit venir quelque chose de particulier dans la chambre. Et le Saint-Esprit 
    dit (c&eacute;tait la m&ecirc;me Voix qui avait parl&eacute; pour les &eacute;cureuils): 
    &laquo;Donne-lui ce quelle demandera&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Soeur Hattie, ceci est un t&eacute;moignage devant Dieu. Maintenant, 
    sil ny a aucun doute dans votre esprit, demandez ce que vous voulez: si 
    cela nest pas d&eacute;pos&eacute; sur vos genoux, alors je suis un faux 
    proph&egrave;te&raquo;. Elle dit: &laquo;Fr&egrave;re Branham (tout le monde 
    pleurait) que demanderai-je?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Vous &ecirc;tes pauvre et vous vivez sur la colline l&agrave;-bas; 
    vous navez pas dargent, vous pourriez en demander. Vous avez ici une petite 
    soeur infirme, Edith, pour laquelle nous prions depuis des ann&eacute;es: 
    vous pourriez demander sa gu&eacute;rison&raquo;. Je dis encore: &laquo;Votre 
    p&egrave;re et votre m&egrave;re sont vieux et malades, vous pourriez demander 
    leur gu&eacute;rison. Quoi que vous demandiez, soeur Hattie, voyez maintenant 
    si cela ne saccomplit pas. Cest cette m&ecirc;me Voix qui ma dit: Donne-lui 
    ce quelle demande&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    regarda autour delle et dit: &laquo;Que dois-je dire, fr&egrave;re Branham?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Dites quel est votre d&eacute;sir. Pensez &agrave; votre plus 
    grand d&eacute;sir et dites-le&raquo;. Et il y avait l&agrave; ses gar&ccedil;ons 
    en train de rire et m&ecirc;me de ricaner. Elle dit: &laquo;Mon plus grand 
    d&eacute;sir est le salut de mes deux gar&ccedil;ons&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Je vous les donne dans le Nom de J&eacute;sus-Christ!&raquo;. 
    Les deux se donn&egrave;rent au Seigneur, et depuis ils sont fid&egrave;les 
    dans cette &eacute;glise et prennent part &agrave; la communion; ces petits 
    gars sont assis l&agrave;, font le lavage des pieds avec les hommes et toutes 
    ces choses. Nous en sommes tous t&eacute;moins. Elle avait fait le vrai choix. 
    Sa m&egrave;re devait mourir elle aussi, ainsi que tous les autres dailleurs. 
    Le salut de ses enfants demeure &eacute;ternellement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;C&eacute;tait 
    la troisi&egrave;me fois que cela arrivait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    quatri&egrave;me fois que cela arriva (je lai justement expliqu&eacute; la 
    derni&egrave;re fois que j&eacute;tais ici), ce fut l&agrave;-haut sur la 
    montagne o&ugrave; se d&eacute;cha&icirc;nait cette temp&ecirc;te. Combien 
    en ont entendu parler? C&eacute;tait lorsque cette temp&ecirc;te faisait 
    rage. Dieu qui se tient ici est mon Juge. Je descendais la montagne en compagnie 
    de David Wood (il est ici quelque part, je pense). Il mavait fait un sandwich, 
    un v&eacute;ritable sandwich. Je crois quil essayait de men donner un comme 
    celui que javais confectionn&eacute; &agrave; son papa quelques ann&eacute;es 
    auparavant! Il avait de la viande m&eacute;lang&eacute;e &agrave; toutes sortes 
    de choses et javais mis ce sandwich dans ma chemise. Comme il pleuvait, il 
    ne me restait plus quun morceau de p&acirc;te. Je descendais donc de la montagne 
    et il y avait un orage terrifiant. Je ne pouvais m&ecirc;me pas voir ma main 
    devant moi. Tout ce que je sais, cest quon &eacute;tait presque renvers&eacute; 
    tellement le vent tourbillonnait. Certains ici en sont t&eacute;moins, en 
    particulier un de nos fid&egrave;les diacres, fr&egrave;re Wheeler. Etes-vous 
    ici, fr&egrave;re Wheeler? O&ugrave; est-il? Ah, juste ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait aussi fr&egrave;re Mann, un pr&eacute;dicateur m&eacute;thodiste de 
    New Albany. Est-il ici ce soir? Je ne sais pas sil est ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Banks Wood Etes-vous ici, fr&egrave;re Banks? Il est dans la salle denregistrement. 
    Tr&egrave;s bien. Je crois quil y avait aussi David Wood et fr&egrave;re 
    Evans. Est-ce juste, fr&egrave;re Evans? Il se tient l&agrave; pr&egrave;s 
    du mur, il &eacute;tait aussi pr&eacute;sent. Deux jours durant la radio avait 
    annonc&eacute; quun puissant blizzard balayerait le pays.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Tom Simpson est ici ce soir. Lorsquil est rentr&eacute; du Canada, ils lui 
    ont demand&eacute; de ne pas passer par ici car il ne pourrait pas traverser 
    le pays; un blizzard allait venir. Fr&egrave;re Tom, &ecirc;tes-vous ici? 
    O&ugrave; &ecirc;tes-vous? Le voici, il est assis juste ici. Des nuages s&eacute;lev&egrave;rent 
    et je dis: &laquo;Fr&egrave;res&raquo;. Tout le monde sempressa de partir. 
    Il y avait l&agrave; une centaine de personnes mais aucune ne resta en arri&egrave;re, 
    except&eacute; notre petit groupe et le cow-boy qui nous servait de guide.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous allions rester. Jappelai soeur Evans et la priai dappeler ma femme 
    pour lui demander de dire &agrave; Tony denvoyer quelquun dautre pour tenir 
    la r&eacute;union du d&eacute;jeuner des hommes daffaires, si je ne pouvais 
    y aller moi-m&ecirc;me. Et ce jour-l&agrave; sur la montagne, je dis: &laquo;Maintenant, 
    &agrave; partir du moment o&ugrave; tombera la plus petite goutte de pluie, 
    il ne s&eacute;coulera pas plus de dix ou quinze minutes avant que ces blizzards 
    ne vous emp&ecirc;chent de voir votre main; en un instant il tombera vingt 
    pieds de neige sur la montagne&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pouvez lire dans les journaux comment les gens qui sont ainsi rest&eacute;s 
    en arri&egrave;re ont p&eacute;ri, et toutes ces choses. Mais nous savions 
    comment nous en sortir, et ils savaient o&ugrave; nous &eacute;tions; nous 
    nous sent&icirc;mes donc conduits &agrave; rester. Ainsi, alors que le blizzard 
    commen&ccedil;ait &agrave; souffler, je me mis &agrave; descendre la montagne; 
    je ne me trouvais qu&agrave; environ un demi-mile de mon lieu de d&eacute;part 
    lorsque la Voix de Dieu me dit: &laquo;Retourne en arri&egrave;re&raquo;. 
    Et je retournai comme Il me le dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    cela jattendis un moment, mangeant ce sandwich que mavait donn&eacute; David, 
    puis je retournai l&agrave;-haut et massis. Alors que j&eacute;tais assis 
    l&agrave;, que le vent soufflait et tordait la cime des arbres, que tout pliait 
    devant lui, que le gr&eacute;sil tombait et que la neige tourbillonnait, une 
    Voix dit: &laquo;Je suis le Dieu de la cr&eacute;ation!&raquo;. Je levai les 
    yeux et me demandai do&ugrave; cela pouvait venir. Peut-&ecirc;tre &eacute;tait-ce 
    le vent. Il dit: &laquo;Jai cr&eacute;&eacute; les cieux et la terre. Jai 
    calm&eacute; les vents imp&eacute;tueux sur la mer&raquo;. Et Il continua 
    de parler. Je me levai et &ocirc;tai mon chapeau. Il dit: &laquo;Parle simplement 
    &agrave; la temp&ecirc;te et elle cessera. Ce que tu diras saccomplira&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je dis: &laquo;Temp&ecirc;te, arr&ecirc;te-toi, et toi soleil, brille normalement 
    durant quatre jours jusqu&agrave; ce que nous soyons partis de l&agrave;&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    peine avais-je fini de dire cela que le gr&eacute;sil, la neige et toutes 
    ces choses sarr&ecirc;t&egrave;rent, et un moment apr&egrave;s un chaud soleil 
    brillait dans mon dos. Je vis que les vents qui soufflaient de lEst soufflaient 
    maintenant de louest. Ils avaient chang&eacute; de direction et retournaient 
    en arri&egrave;re comme <i>ceci, </i>et les nuages s&eacute;lev&egrave;rent 
    dans les airs comme une chose myst&eacute;rieuse et en quelques minutes le 
    soleil se mit &agrave; briller.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    un peu plus tard, comme vous le savez, le Seigneur J&eacute;sus me parla au 
    sujet de ma femme. Cela fait vingt-deux ans que nous sommes mari&eacute;s 
    et je nai jamais &eacute;t&eacute; &agrave; la maison lors dun anniversaire. 
    Lors du premier anniversaire de notre mariage, je lemmenai pour une partie 
    de chasse car je navais pas les moyens de faire une partie de chasse et encore 
    un voyage de lune de miel. Cest pourquoi je fis en quelque sorte les deux 
    &agrave; la fois. Et depuis, jai toujours &eacute;t&eacute; &agrave; la chasse. 
    Je sentis que ma mani&egrave;re de la traiter</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    c&eacute;tait la quatri&egrave;me fois que cela arrivait. Je voudrais dire 
    quelque chose. Je dois dire exactement la v&eacute;rit&eacute;. Il y a environ 
    seize ans, je me trouvais en Californie avec fr&egrave;re Sharrit. Javais 
    une r&eacute;union. Il y avait Meda et moi-m&ecirc;me, fr&egrave;re et soeur 
    Sharrit et dautres encore, et nous &eacute;tions &agrave; lh&ocirc;tel. 
    Il y avait aussi un homme nomm&eacute; Paul Malicki. Il est souvent venu ici 
    &agrave; ce tabernacle. Cest un Arm&eacute;nien fortun&eacute; et, &agrave; 
    Fresno en Californie o&ugrave; ils vivaient, sa femme avait donn&eacute; naissance 
    &agrave; un enfant. Il descendit, amena sa femme et me fit venir &agrave; 
    lh&ocirc;tel. Il dit: &laquo;Puis-je amener ma femme, fr&egrave;re Branham?&raquo;. 
    Je dis: &laquo;Oui, naturellement&raquo;. Le lendemain, je devais aller &agrave; 
    Catalina.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    amena donc sa femme, elle &eacute;tait tellement malade. Je dis: &laquo;Mettez 
    votre main sur la mienne, soeur Malicki, nous allons voir ce que le Seigneur 
    nous dira&raquo;. A peine avait-elle pos&eacute; sa main sur moi que je dis: 
    &laquo;Oh, cest la fi&egrave;vre du lait&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    dit: &laquo;Il ne me semble pas en avoir les sympt&ocirc;mes&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Observez bien&raquo;. Et deux jours plus tard ils la soignaient 
    pour une fi&egrave;vre du lait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme pour le petit Jimmy Pool ici. Lautre jour, ils pensaient quil avait 
    eu une attaque cardiaque et c&eacute;tait une crise dasthme. Je posai la 
    main sur lui et dis: &laquo;Observez-le pendant deux jours. Il a la rougeole 
    et cest en train de sortir. Cest la fi&egrave;vre&raquo;. Lautre soir jai 
    rencontr&eacute; son papa. Il dit: &laquo;La rougeole sest d&eacute;clar&eacute;e 
    et il en est tout couvert&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    parlai donc &agrave; soeur Malicki, elle avait sa main pos&eacute;e sur la 
    mienne. Elle dit: &laquo;Fr&egrave;re Branham, il est surprenant dobserver 
    cela. Ceci marche-t-il avec chaque main?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Eh bien oui, si quelque chose ne va pas avec le patient. Jai 
    pos&eacute; la main sur telle personne (beaucoup &eacute;taient l&agrave; 
    et lont vu) et il ne sest rien pass&eacute;&raquo;. Je dis: &laquo;Voici 
    ma femme, tout va bien pour elle&raquo;. Elle &eacute;tait assise l&agrave;. 
    Je lui dis: &laquo;Regarde ici, pose ta main sur la mienne&raquo;. Elle posa 
    sa main sur la mienne. A peine avait-elle fait cela que je dis: &laquo;Tu 
    as un kyste sur lovaire gauche. Tu as une maladie de femme&raquo;. Elle dit: 
    &laquo;Je ne sens rien de sp&eacute;cial&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Mais cest pourtant ce que tu as&raquo;. Becky, ma fille qui a 
    jou&eacute; il y a un moment, avait deux ans. Sarah devait venir deux ans 
    plus tard. Et ma femme subit alors une c&eacute;sarienne et je demandai au 
    docteur Dillman (notre m&eacute;decin &agrave; Cordon): &laquo;Lorsque vous 
    ouvrirez, regardez cet ovaire gauche&raquo;. Cest ce quil fit et il dit 
    quil ny avait rien danormal. Je posai ma main et c&eacute;tait toujours 
    l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quatre 
    ans plus tard vint Joseph. Je demandai au docteur de regarder de nouveau. 
    Il ne vit rien danormal. Je posai ma main, c&eacute;tait toujours l&agrave;. 
    Et nous ny pens&acirc;mes plus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    ce que jai &agrave; dire. Je naime pas en parler <b>mais la v&eacute;rit&eacute; 
    doit &ecirc;tre dite, vous voyez, et cest l&agrave; ce que nous voulons. 
    Dites toujours la v&eacute;rit&eacute;, peu importe ce qui arrive.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Des 
    ann&eacute;es pass&egrave;rent et nous ne remarqu&acirc;mes jamais rien. Je 
    ne dis pas cela parce quelle est assise ici, je le dis aussi quand elle ny 
    est pas. Vous le savez, je ne crois pas quil y ait de meilleure femme au 
    monde que la mienne et jesp&egrave;re quelle restera toujours ainsi. Je 
    veux &ecirc;tre un mari loyal et jesp&egrave;re que chaque jeune homme dans 
    cette salle aura une femme comme la mienne lorsquil se mariera. Je ne sais 
    pas combien de temps nous vivrons ainsi, mais jesp&egrave;re que ce sera 
    pour le restant de nos jours sur cette terre. Nous avons toujours &eacute;t&eacute; 
    tr&egrave;s heureux ensemble.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    Dieu qui me dit de l&eacute;pouser alors que je me refusais &agrave; le faire 
    (elle ne le savait pas). Non parce que je ne laimais pas, mais parce que 
    je ne pensais pas &ecirc;tre capable de lui assurer une existence convenable. 
    C&eacute;tait une femme tr&egrave;s bien et je ne la m&eacute;ritais pas. 
    Et elle continua de prier et ouvrit la Bible. Elle dit: &laquo;Seigneur, je 
    nai jamais fait ceci auparavant, mais donne-moi une parole de lEcriture 
    qui maidera. Si je dois loublier, il faut que je loublie&raquo;. Elle ouvrit 
    la Bible. Elle alla dans un petit hangar et pria. Et lorsquelle ouvrit la 
    Bible, elle tomba sur Malachie 4: &laquo;Voici, je vous envoie Elie, le proph&egrave;te&raquo;. 
    C&eacute;tait il y a environ vingt ans, alors que nous ne savions rien du 
    minist&egrave;re daujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    soir, j&eacute;tais l&agrave; &eacute;tendu pr&egrave;s de la rivi&egrave;re 
    et Il me r&eacute;veilla. Je Lentendis qui se tenait l&agrave; pr&egrave;s 
    de la porte. Il dit: &laquo;Va vers elle et votre mariage aura lieu le 23 
    octobre prochain&raquo;. Et cest exactement ce que je fis et nous avons toujours 
    v&eacute;cu heureux. Par la gr&acirc;ce de Dieu, jamais nous n&eacute;changeons 
    un mot dur. Cest un vrai tr&eacute;sor.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    devait &eacute;lever elle-m&ecirc;me les enfants car j&eacute;tais dans le 
    minist&egrave;re. Peu de femmes arriveraient &agrave; sen sortir ainsi. Vous 
    savez comme cest dur. Un jour que je rentrais, elle dit quelque chose. Joseph 
    se trouvait l&agrave;, et bien s&ucirc;r cest un gar&ccedil;on. Et il donna 
    des cheveux blancs &agrave; sa m&egrave;re, comme je le fis. C&eacute;tait 
    vraiment un gar&ccedil;on et il avait fait quelque chose de r&eacute;ellement 
    mal. Elle me dit: &laquo;Billy, donne-lui une racl&eacute;e&raquo;. Je dis: 
    &laquo;Je nen ai pas le courage&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    elle me dit: &laquo;Tu laurais bien si tu devais faire face &agrave; cela!&raquo;. 
    Et elle me claqua la porte au nez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, je pensai que c&eacute;tait tr&egrave;s bien. Pauvre femme! Ce n&eacute;tait 
    pas son intention de faire cela. Je continuai simplement &agrave; laver ma 
    voiture. Lorsque je sortis, le Saint-Esprit me montra quIl navait pas aim&eacute; 
    cela. Il dit: &laquo;Va lui dire&raquo;. Je crois que c&eacute;tait dans 
    Nombres 12. Je pensai tout dabord avoir imagin&eacute; cela. Je continuai 
    simplement &agrave; laver ma voiture et Il dit de nouveau: &laquo;Va lui dire 
    de lire cela&raquo;. Je rentrai donc, pris ma Bible et lus le passage. C&eacute;tait 
    au sujet de Myriam, la proph&eacute;tesse, qui s&eacute;tait moqu&eacute;e 
    de son fr&egrave;re Mo&iuml;se parce quil avait &eacute;pous&eacute; une 
    fille &eacute;thiopienne, et Dieu naima pas cela. Il dit: &laquo;Il aurait 
    mieux valu pour elle que son p&egrave;re lui crache au visage que davoir 
    fait cela&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Myriam 
    fut donc couverte de l&egrave;pre. Aaron vint dire &agrave; son fr&egrave;re: 
    Elle est en train de mourir de la l&egrave;pre. Alors Mo&iuml;se interc&eacute;da 
    &agrave; lautel pour elle. Et lorsquil le fit, la Colonne de feu descendit: 
    C&eacute;tait Dieu. Il dit: Va lappeler ainsi quAaron, et fais-les venir 
    ici. Aaron &eacute;tait &eacute;galement concern&eacute;. Cest pourquoi 
    Il dit: Va les chercher.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Sil en est un parmi vous (c&eacute;tait alors Dieu qui leur parlait) 
    qui soit spirituel ou qui soit un proph&egrave;te, moi le Seigneur je me ferai 
    conna&icirc;tre &agrave; lui. Je lui parlerai en visions et je me r&eacute;v&eacute;lerai 
    &agrave; lui par des songes et ainsi de suite. Il dit: Mais quant &agrave; 
    mon serviteur Mo&iuml;se, il ny en a point dautre ainsi. Je lui parle de 
    bouche &agrave; oreille. Pourquoi navez-vous pas la crainte de Dieu?. Vous 
    voyez, Dieu naima pas cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    jeus vu cela je me pr&eacute;cipitai &agrave; lint&eacute;rieur. Elle se 
    trouvait dans une autre pi&egrave;ce. Je frappai &agrave; la porte car elle 
    s&eacute;tait enferm&eacute;e, et lui dis que je voulais lui parler. Jentrai 
    et lui parlai; jessayai de lui dire ce qui en &eacute;tait. Je dis: &laquo;Ch&eacute;rie, 
    tu sais combien je taime, mais Dieu na pas aim&eacute; cela. Tu naurais 
    pas d&ucirc; dire cela&raquo;. Imm&eacute;diatement apr&egrave;s une maladie 
    se d&eacute;clara dans son c&ocirc;t&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    lemmen&acirc;mes chez le m&eacute;decin ici &agrave; Louisville. Cest le 
    docteur Arthur Schoen. Il d&eacute;couvrit une tumeur sur lovaire gauche. 
    C&eacute;tait cette tumeur que javais d&eacute;couverte quinze ou seize 
    ans auparavant. Elle &eacute;tait &agrave; peu pr&egrave;s de la grosseur 
    dune noix. Je demandai: &laquo;Quen est-il, docteur?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: &laquo;Voyons ce qui va se passer. Ramenez-la dici quelques mois, environ 
    deux mois ou quelque chose ainsi&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    la ramen&acirc;mes donc. Cela avait grossi de la taille dune noix &agrave; 
    celle dun citron. Il dit: &laquo;Il vaudrait mieux lenlever. Sinon elle 
    va se ramollir et devenir une tumeur maligne&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Oh l&agrave;, l&agrave;! Nous allons &agrave; Tucson; le Seigneur 
    ma envoy&eacute; l&agrave;-bas&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    lenvoya chez un sp&eacute;cialiste des maladies f&eacute;minines car il ne 
    voulait pas en avoir la responsabilit&eacute;. Il devait avoir parl&eacute; 
    de mon minist&egrave;re &agrave; ce sp&eacute;cialiste car celui-ci dit: &laquo;Il 
    faudra bien que cette tumeur sorte&raquo;. Nous lui avions dit que nous allions 
    &agrave; Tucson. Comme il avait habit&eacute; l&agrave;-bas, il dit alors: 
    &laquo;Eh bien, il y a un sp&eacute;cialiste l&agrave;-bas. Cest un de mes 
    chers amis. Je vais vous envoyer vers lui&raquo;. Il lui &eacute;crivit donc 
    une lettre disant: &laquo;Madame Branham est une dame tr&egrave;s gentille&raquo;. 
    Il continua ainsi et lui envoya un diagramme montrant la grosseur de la tumeur 
    (c&eacute;tait alors devenu une grosse tumeur). Je crois que dans sa lettre 
    il parlait de moi comme dun gu&eacute;risseur divin. C&eacute;tait tout 
    ce quil savait dire pour expliquer mon minist&egrave;re. Mais je dis: &laquo;Si 
    cela doit &ecirc;tre enlev&eacute;, je suis daccord que vous lenleviez&raquo;. 
    Mais ceci &eacute;tait pour tester notre foi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    pri&acirc;mes constamment et plus nous priions plus la tumeur grossissait, 
    &agrave; tel point quelle en arriva &agrave; faire une bosse &agrave; son 
    c&ocirc;t&eacute;. Nous rest&acirc;mes tranquilles (peu de gens ici &eacute;taient 
    au courant de cela), essayant de voir ce qui arriverait. Cela continuait sans 
    cesse de grossir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Finalement 
    je rentrai du Canada o&ugrave; le Seigneur mavait permis de conduire &agrave; 
    Christ cette tribu dIndiens. Ce printemps, si le Seigneur le permet, je les 
    baptiserai au Nom du Seigneur J&eacute;sus. Je rentrais donc du Canada et 
    me trouvais &agrave; New York ou par l&agrave;-bas. C&eacute;tait le moment 
    pour elle de subir une op&eacute;ration ou d&ecirc;tre examin&eacute;e pour 
    la derni&egrave;re fois. Je montai &agrave; New York et lorsque je revins, 
    je marr&ecirc;tai ici. Apr&egrave;s la derni&egrave;re r&eacute;union dici, 
    jallai l&agrave;-bas. Je lappelai de chez fr&egrave;re Wood et elle me dit: 
    &laquo;Billy, je ne supporte m&ecirc;me plus le contact de mes v&ecirc;tements 
    &agrave; cet endroit&raquo;. Cette tumeur sortait comme cela de son c&ocirc;t&eacute;. 
    Et elle souffrait de la jambe de ce c&ocirc;t&eacute;-l&agrave;, ce qui la 
    faisait boiter. Elle avait ainsi pass&eacute; la plus mauvaise semaine de 
    sa vie et elle &eacute;tait assise l&agrave; en train de m&eacute;couter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    dit: &laquo;Apr&egrave;s-demain, je dois aller pour cet examen&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pensai: &laquo;Oh Dieu, sils op&egrave;rent cette tumeur, cela nous emp&ecirc;chera 
    de rentrer &agrave; la maison pour No&euml;l et jai fait dire aux gens que 
    jy serais&raquo;. Et je dis: &laquo;Oh, quel contretemps!&raquo;. Je pensai: 
    &laquo;Sil doit op&eacute;rer, on pourrait lui dire dattendre un peu jusquapr&egrave;s 
    No&euml;l&raquo;. Puis je r&eacute;fl&eacute;chis que cela pourrait &ecirc;tre 
    une tumeur maligne, et &agrave; ce moment-l&agrave;, vous savez, cest quelque 
    chose de mauvais. Cela pourrait remonter dans les reins et si cela devenait 
    une tumeur maligne, cela serait mortel. Je pensai donc: &laquo;Que puis-je 
    faire?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Meda dit: &laquo;Eh bien, tu peux mappeler et&raquo;. Le lendemain je devais 
    aller &agrave; Shreveport et elle devait se rendre &agrave; cette consultation. 
    Et soeur Norman devait laccompagner chez le sp&eacute;cialiste. Vous tous 
    qui venez ici au tabernacle connaissez soeur Norman. Meda me dit donc: &laquo;Attends 
    d&ecirc;tre revenu de la premi&egrave;re r&eacute;union du soir, puis rappelle-moi, 
    car il y a un d&eacute;calage de deux heures. Je te dirai alors ce que je 
    dois faire&raquo;. Et je dis: &laquo;Tr&egrave;s bien&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    continuai donc et, le lendemain matin, avant de partir, jallai chercher Billy 
    et Loyce (ils sont tous deux pr&eacute;sents ici). Nous avions un vieux banc 
    que fr&egrave;re Palmer nous a recouvert il ny a pas tr&egrave;s longtemps 
    et nous nous mettons toujours autour de ce banc pour prier. Vous connaissez 
    ces sortes dottomanes (marchepieds). Chaque fois que je pars pour une r&eacute;union, 
    nous nous mettons l&agrave; autour et prions, demandant &agrave; Dieu de nous 
    aider.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis rest&eacute; &agrave; la maison pendant deux jours et je me sentais seul. 
    Les enfants &eacute;taient partis et elle aussi. Beaucoup parmi vous savent 
    quune fois il mest d&eacute;j&agrave; arriv&eacute; de rentrer dans une 
    maison vide. Javais enterr&eacute; ma premi&egrave;re femme Hope. Et voil&agrave; 
    que cela recommen&ccedil;ait. Lorsque je descendis, je pensai: &laquo;Eh bien, 
    je vais prier, puis jirai chercher Billy et Loyce et nous partirons&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    descendis donc pour prier et je dis: &laquo;Seigneur, ce matin ils me manquent. 
    Je te prie de les aider et de les b&eacute;nir. Puissions-nous venir de nouveau 
    ici. Ils ne sont pas ici car Tu mas envoy&eacute; l&agrave;-bas par une vision 
    que Tu as accomplie; et maintenant jattends de voir ce que Tu vas me dire 
    de faire ensuite. Je Te prie duser de gr&acirc;ce envers elle. Aide-moi lors 
    de la r&eacute;union l&agrave;-bas. Ne laisse pas cela devenir une tumeur 
    maligne. Puisse ce docteur attendre jusquau premier janvier pour op&eacute;rer. 
    Je naime tout simplement pas la voir Seigneur, elle navait pas lintention 
    de faire ce quelle a fait ce matin-l&agrave;. Elle navait pas lintention 
    de faire cela. Seigneur, pas une seule fois elle na dit un mot contre moi 
    parce que jallais &agrave; ces r&eacute;unions et que je restais absent des 
    mois durant, non, pas une seule fois elle na ouvert la bouche &agrave; ce 
    sujet. Elle a toujours envoy&eacute; mes habits au nettoyage, lav&eacute; 
    mes chemises et tout pr&eacute;par&eacute; pour que jaille aux r&eacute;unions. 
    En plus de cela, elle se demande comment elle peut servir Dieu. <b>Vous les 
    femmes, tant que vous servez votre mari vous servez Dieu. Certainement. </b>Souvent 
    donc je rentrais fatigu&eacute;, &eacute;puis&eacute;; des gens venaient de 
    partout pour me voir et je voulais aller &agrave; des parties de p&ecirc;che 
    ou de chasse. Eh bien, beaucoup de femmes auraient explos&eacute; &agrave; 
    cause de cela. Mais que faisait-elle? Elle pr&eacute;parait mes v&ecirc;tements 
    de chasse pour que je puisse y aller. Je dis: &laquo;Seigneur, elle navait 
    pas lintention de, faire cela&raquo;. Puis je dis: &laquo;Elle a d&eacute;j&agrave; 
    d&ucirc; &ecirc;tre op&eacute;r&eacute;e trois fois pour cause de c&eacute;sariennes. 
    Seigneur, je naimerais pas la voir subir cela de nouveau&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Juste 
    &agrave; ce moment-l&agrave;, jentendis quelque chose dans la pi&egrave;ce. 
    Je levai les yeux et une Voix dit: &laquo;L&egrave;ve-toi. Tout ce que tu 
    diras maintenant, cest ce qui saccomplira&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jattendis 
    une minute et je dis: &laquo;Avant que la main du m&eacute;decin ne la touche, 
    que la main de Dieu &ocirc;te la tumeur et quon nen voie m&ecirc;me plus 
    la trace&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    moi, c&eacute;tait r&eacute;gl&eacute;. Je ne lappelai m&ecirc;me pas. Nous 
    all&acirc;mes simplement de lavant, Jallai chercher Billy et Loyce et nous 
    all&acirc;mes &agrave; Shreveport.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lappelai le lendemain soir. Elle &eacute;tait heureuse et dit: &laquo;Billy, 
    je veux te dire que&raquo;. (Elle est ici maintenant et peut t&eacute;moigner 
    de cela). Elle boitait tout le long. Elle alla dans la pi&egrave;ce avec linfirmi&egrave;re 
    et Madame Norman et enfila sa robe de chambre pour lexamen. Le m&eacute;decin 
    sortit et elle pouvait tout juste monter sur la table tellement la tumeur 
    &eacute;tait grosse. Puis le m&eacute;decin rentra et lui parla. Il vint soulever 
    le drap afin de toucher la tumeur, mais juste avant quil ne la touche elle 
    disparut et le m&eacute;decin ne savait plus de quel c&ocirc;t&eacute; elle 
    se trouvait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: &laquo;Attendez une minute&raquo;. Malgr&eacute; les diagrammes, les 
    radios et tout, il nen trouvait aucune trace. Il lexamina encore et encore. 
    Il dit: &laquo;Je suis incapable dexpliquer cela, madame Branham, mais la 
    tumeur nest pas l&agrave;!&raquo;. Et &agrave; partir de ce moment, elle 
    neut plus aucun sympt&ocirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qu&eacute;tait-ce? 
    Remarquez que cest arriv&eacute; exactement de la mani&egrave;re dont cela 
    avait &eacute;t&eacute; dit: &laquo;Avant que la main du m&eacute;decin ne 
    la touche&raquo;. Encore une seconde et sa main laurait touch&eacute;e. Oh! 
    Combien la Parole du Seigneur est parfaite!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant ma femme est l&agrave; et nous sommes tous deux devant Dieu. Mais 
    avant que la main du m&eacute;decin ait pu m&ecirc;me toucher son corps, quelque 
    chose est arriv&eacute; alors quil sapprochait comme &ccedil;a. La tumeur 
    est partie. Et ils ne pouvaient m&ecirc;me pas Il dit (je crois que c&eacute;tait 
    cela, nest-ce pas ch&eacute;rie?): &laquo;Madame Branham, je vous assure 
    r&eacute;ellement (est-ce bien ainsi quil la dit? Cest juste!) que la tumeur 
    ny est pas. Vous navez aucune tumeur&raquo;. Etait-ce cela? Exactement selon 
    la Parole du Seigneur. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ceci 
    est la cinqui&egrave;me fois. Cinq est le nombre de la gr&acirc;ce. Cest 
    aussi le nombre de la foi (f-a-i-t-h). Il ny a plus de doute en mon esprit. 
    <b>Je sais ce quest le troisi&egrave;me Pull et je sais ce quil accomplit. 
    </b>A pr&eacute;sent, soyons respectueux, restons simplement tranquilles. 
    Lheure va bient&ocirc;t venir o&ugrave; Dieu accomplira de grandes choses 
    pour nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Inclinons 
    maintenant la t&ecirc;te pour une parole de pri&egrave;re. Seigneur J&eacute;sus, 
    jai vu cela sur dautres personnes, mais cela est venu sur ma pr&eacute;cieuse 
    femme; c&eacute;tait alors dans ma maison, Seigneur. Jai vu cela de mes 
    propres yeux, je lai senti de mes propres mains et, Seigneur, Tu me le fis 
    savoir et Tu me le r&eacute;v&eacute;las seize ans avant que cela ne soit. 
    Lorsque quelque chose est dit, cela doit &ecirc;tre fait. Tu me le montrais, 
    Seigneur, c&eacute;tait alors ma confiance en ce que Tu avais fait pour les 
    gens et Tu me le faisais conna&icirc;tre afin que je puisse les aider. Tu 
    fis en sorte que cela arrive dans ma propre maison. C&eacute;tait le premier 
    Pull. Et &agrave; pr&eacute;sent, le troisi&egrave;me Pull confirme le premier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    Te sommes reconnaissants, P&egrave;re. Pardonne nos manquements. Nous sommes 
    un petit peuple. Nous ne sommes pas instruits. Nous sommes un peuple plus 
    ou moins illettr&eacute;. <b>Mais nous sommes tellement reconnaissants davoir 
    un Dieu glorieux et omnipotent qui veille sur nous et prend soin de nous car 
    nous ne savons pas comment prendre soin de nous-m&ecirc;mes. </b>Nous nous 
    remettons entre Tes mains.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    P&egrave;re, je Te prie de maider pour le d&eacute;veloppement de ce troisi&egrave;me 
    Pull, &ocirc; Seigneur, comme Tu men as parl&eacute; tout au long de ces 
    deux derni&egrave;res ann&eacute;es sur les montagnes, le montrant par des 
    signes et autres. Jobservais pour d&eacute;couvrir ce que c&eacute;tait 
    jusqu&agrave; ce quil soit compl&egrave;tement confirm&eacute;. Maintenant 
    je Te prie, P&egrave;re, de maider &agrave; &ecirc;tre encore plus respectueux 
    envers cela que je ne l&eacute;tais auparavant. Et puisses-Tu Te glorifier 
    &agrave; ce m&ecirc;me pupitre comme Tu le fis lors du premier Pull, puis 
    du deuxi&egrave;me et maintenant du troisi&egrave;me. Tout ce que Tu as dit 
    sest accompli; exactement comme Tu las dit. Nous Te croyons, Seigneur Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aide-nous 
    tous &agrave; nous d&eacute;barrasser de notre incr&eacute;dulit&eacute; et 
    de nos superstitions, afin que nous puissions nous tenir en pr&eacute;sence 
    du Dieu Vivant; sachant que cest ce m&ecirc;me Dieu qui &ocirc;ta la tumeur 
    quavait ma femme et que maintenant elle est assise parmi nous. Cette tumeur 
    avait &eacute;t&eacute; authentifi&eacute;e par les plus grands m&eacute;decins 
    que nous ayons dans le pays, ils lont examin&eacute;e, observ&eacute;e et 
    radiographi&eacute;e; et maintenant elle est partie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tu 
    es Dieu et il ny en a point dautre que Toi. Nous Taimons car Tu nous as 
    permis de devenir Tes serviteurs. Puissions-nous Te servir en Thonorant et 
    Te r&eacute;v&eacute;rant tous les jours de notre vie. Accorde-le Seigneur. 
    Puissions-nous &ecirc;tre capables, ma famille et moi-m&ecirc;me ainsi que 
    tous les gens dici, d&ecirc;tre des lumi&egrave;res brillantes; puissions-nous 
    &ecirc;tre le sel qui, par sa saveur, provoquera chez les autres la soif daimer 
    ce J&eacute;sus qui a tant fait pour nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    aide-moi Seigneur, tandis que jouvre la Parole afin dy lire un petit texte 
    et pendant que je prierai pour les malades. Parle-nous et gu&eacute;ris les 
    malades, nous Te prions de nous laccorder au Nom du Seigneur J&eacute;sus. 
    Amen. Ai-je assez de temps? Je vais vraiment me d&eacute;p&ecirc;cher pour 
    lire ce texte. Jaimerais que vous le lisiez aussi ou que vous en preniez 
    note, comme vous voudrez. Le premier texte se trouve dans le livre des Nombres 
    21.5-19. Et nous voulons le lire:</font></p>
</blockquote>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      le peuple parla contre Dieu et contre Mo&iuml;se: Pourquoi nous avez-vous 
      fait monter hors dEgypte, pour mourir dans le d&eacute;sert? Car il ny 
      a pas de pain, et il ny a pas deau, et notre &acirc;me est d&eacute;go&ucirc;t&eacute;e 
      de ce pain mis&eacute;rable </i>(c&eacute;tait la nourriture des anges).</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      lEternel envoya parmi le peuple les serpents br&ucirc;lants, et ils mordaient 
      le peuple; et de ceux dIsra&euml;l, il mourut un grand peuple. Et le peuple 
      vint &agrave; Mo&iuml;se, et dit </i>(observez, c&eacute;tait une confession): 
      <i>Nous avons p&eacute;ch&eacute;.</i></font></p>
  </blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    confession est la premi&egrave;re chose dont nous ayons besoin pour la gu&eacute;rison: 
    <i>Nous avons p&eacute;ch&eacute;.</i></font></p>
</blockquote>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <i>car 
      nous avons parl&eacute; contre lEternel et contre toi; prie lEternel quil 
      retire de dessus nous les serpents. Et Mo&iuml;se pria pour le peuple. Et 
      lEternel dit &agrave; Mo&iuml;se: Fais-toi un serpent br&ucirc;lant, et 
      mets-le sur une perche; et il arrivera que quiconque sera mordu, et le regardera, 
      vivra. Et Mo&iuml;se fit un serpent dairain, et le mit sur une perche; 
      et il arrivait que, lorsquun serpent avait mordu un homme, et quil regardait 
      le serpent dairain, il vivait.</i></font></p>
  </blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    jaimerais aussi lire un passage de lEcriture dans Zacharie, chapitre 12, 
    verset 10:</font></p>
</blockquote>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      je r&eacute;pandrai sur la maison de David et sur les habitants de J&eacute;rusalem 
      un esprit de gr&acirc;ce et de supplications; et ils regarderont vers moi, 
      celui quils auront perc&eacute;, et ils se lamenteront sur lui, comme on 
      se lamente sur un fils unique, et il y aura de lamertume pour lui, comme 
      on a de lamertume pour un premier-n&eacute;.</i></font></p>
  </blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    jaimerais prendre pour texte: <i>Tourner les regards vers J&eacute;sus. </i>D&eacute;tourner 
    les yeux du monde pour regarder &agrave; J&eacute;sus; Mo&iuml;se fit le serpent 
    et, plus tard, le proph&egrave;te devait parler de ce qui arriverait &agrave; 
    celui qui regarderait &agrave; J&eacute;sus.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    Esa&iuml;e 45.22, nous d&eacute;couvrons que Dieu dit: <i>Tournez-vous vers 
    moi vous, tous les bouts de la terre. </i>Et maintenant, alors que la terre 
    et tous les syst&egrave;mes de la terre en sont arriv&eacute;s &agrave; leur 
    fin, le peuple doit regarder &agrave; Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    vous pourriez dire: &laquo;Cela fait des g&eacute;n&eacute;rations que nous 
    entendons cela. Nous entendons cela depuis longtemps&raquo;. Cest vrai. Et 
    cela fait longtemps quon le pr&ecirc;che. Beaucoup de pasteurs, des milliers 
    de pasteurs ont d&eacute;j&agrave; pris ce texte. Mais voici la chose que 
    je vais vous demander ce soir dans les quelques minutes qui vont suivre. La 
    question est celle-ci: &laquo;Que voyez-vous lorsque vous regardez? Que voyez-vous 
    lorsque vous regardez bien?&raquo;. Cela d&eacute;pend simplement de ce que 
    vous cherchez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: <i>Tournez-vous vers moi vous tous les bouts de la terre. </i>Mo&iuml;se 
    &eacute;leva le serpent, et quiconque le regardait &eacute;tait gu&eacute;ri. 
    Cela d&eacute;pend donc de ce que vous cherchez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    derniers jours jai vu des gens venir aux r&eacute;unions et ils ne pouvaient 
    pas rester assis plus dune ou deux minutes. C&eacute;tait tout ce quils 
    pouvaient supporter. Ils ne pouvaient pas supporter cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    noublierai jamais jesp&egrave;re que cela ne se rapporte &agrave; personne 
    de lIowa. Lorsque jai eu cette r&eacute;union &agrave; Waterloo, fr&egrave;re 
    Lee Vayle &eacute;tait avec moi. Il &eacute;tait ici ce matin mais je ne sais 
    pas sil est ici ce soir. Etes-vous ici, Lee? Ah oui, Il est l&agrave;-bas 
    &agrave; lenregistrement. Tr&egrave;s bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Lee et moi-m&ecirc;me avons fait tout notre possible. Nous avons offert un 
    d&eacute;jeuner &agrave; lassociation des pasteurs afin de pouvoir les rencontrer 
    et parler avec eux. Fr&egrave;re Lee Vayle est un &eacute;rudit et un docteur 
    en th&eacute;ologie. Il a r&eacute;ellement m&eacute;rit&eacute; son dipl&ocirc;me. 
    Jessayai donc de le convaincre de parler &agrave; ces Luth&eacute;riens, 
    ces Presbyt&eacute;riens et &agrave; tous les autres mais il me dit: &laquo;Non, 
    ils sattendent &agrave; ce que ce soit vous qui leur parliez&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    que tous les pasteurs eurent fini de manger, je descendis donc et pris mon 
    texte qui &eacute;tait: <i>Je nai pas d&eacute;sob&eacute;i &agrave; la 
    vision c&eacute;leste.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;A 
    peine avais-je lu lEcriture que d&eacute;j&agrave; deux dentre eux se dirig&egrave;rent 
    vers la sortie. Je commen&ccedil;ais &agrave; parler de Paul qui, en son jour, 
    avec son &eacute;trange minist&egrave;re, se tenait devant Agrippa en disant 
    quil navait pas d&eacute;sob&eacute;i &agrave; sa vision. Cest &agrave; 
    ce moment-l&agrave; que deux ou trois autres sen all&egrave;rent. Et lorsque 
    jen arrivai &agrave; pouvoir parler un peu du texte, il nen restait plus 
    que trois ou quatre assis l&agrave;. Tous s&eacute;taient lev&eacute;s et 
    en all&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    raison en est que certains viennent &agrave; une r&eacute;union lorsquils 
    entendent parler dun &eacute;vang&eacute;liste; et la mani&egrave;re dont 
    il shabille est importante pour les gens. Sil ne shabille pas de la bonne 
    mani&egrave;re, pour certains dentre eux cest un signe quil a perdu lesprit. 
    Lautre jour, jai entendu un psychologue, le Dr Narramore, un homme tr&egrave;s 
    bien, un chr&eacute;tien dont le programme passe toujours &agrave; la t&eacute;l&eacute;vision, 
    et il disait: &laquo;Vous pouvez dire quun homme a perdu lesprit sil ne 
    shabille plus en accord avec sa position&raquo;. Vous savez comment il doit 
    appara&icirc;tre devant le public. C&eacute;tait le signe quil avait perdu 
    lesprit!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, alors jai &eacute;t&eacute; fou toute ma vie car je porte des salopettes 
    et autres, vous voyez. Donc en rapport avec ma position je devrais mhabiller 
    comme un eccl&eacute;siastique, cest-&agrave;-dire pour &ecirc;tre un eccl&eacute;siastique. 
    Je ne crois pas que J&eacute;sus shabillait comme un eccl&eacute;siastique. 
    Il shabillait comme un homme ordinaire. Il navait rien d&eacute;l&eacute;gant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    je disais ceci simplement afin de vous montrer comment sont les id&eacute;es 
    des hommes. Je me demande ce que ce docteur penserait de ceci: Dans la Bible, 
    un proph&egrave;te re&ccedil;ut lordre d&ocirc;ter ses v&ecirc;tements et 
    de marcher nu devant le peuple. Aujourdhui on laurait consid&eacute;r&eacute; 
    comme fou, nest-ce pas? Pourtant cest ce que Dieu lui dit de faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    autre dut rester allong&eacute; sur le c&ocirc;t&eacute; pendant trois cent 
    quarante mois (je crois que c&eacute;tait cela). Il devait rester allong&eacute; 
    sur un c&ocirc;t&eacute; puis se tourner de lautre c&ocirc;t&eacute; et manger 
    un plat de lentilles quil avait pr&eacute;par&eacute; l&agrave;. Durant tout 
    ce temps il dut faire cuire ce plat et le manger. Il devait se d&eacute;brouiller 
    pour en attraper une poign&eacute;e et la manger tout en restant allong&eacute; 
    sur le c&ocirc;t&eacute;, car c&eacute;tait un signe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Oh, 
    combien les gens peuvent s&eacute;loigner de la vraie Parole de Dieu! Ils 
    deviennent tellement instruits quils s&eacute;loignent de Dieu. </b>Lorsquun 
    homme dit quil est instruit, cela me montre jusqu&agrave; quel point il 
    est &eacute;loign&eacute; de Dieu. Lorsquun homme obtient le titre de docteur 
    (je ne dis pas cela contre le docteur Vayle car il nest pas de ce genre-l&agrave;), 
    pour moi cela signifie simplement quil est dautant plus &eacute;loign&eacute; 
    de Dieu, &agrave; moins quil ne tienne ferme &agrave; la Parole et &agrave; 
    Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons donc que certains viennent pour observer de quelle mani&egrave;re vous 
    parlez. Et si lhomme qui parle de la gu&eacute;rison divine et du Seigneur 
    nest pas du type g&eacute;nie instruit, les gens ne peuvent tout simplement 
    pas supporter lentendre faire des erreurs de langage. Ils pensent que tout 
    ceci est &eacute;loign&eacute; de Dieu. Jusquaujourdhui, le fait que J&eacute;sus 
    ait parl&eacute; un langage si simple a toujours embarrass&eacute; les professeurs, 
    car ils essaient dinterpr&eacute;ter cela selon les connaissances et le langage 
    de l&eacute;poque alors quil sagissait du langage de la rue. Eh bien, m&ecirc;me 
    ici aux Etats-Unis, nous avons tellement de diff&eacute;rences de langage. 
    Jappelai un jour New York depuis la Floride et je dus demander &agrave; une 
    femme de Saint-Louis ici d&ecirc;tre linterpr&egrave;te entre cette fille 
    du Sud et celle du Nord. Ceci montre certainement combien nous avons de diff&eacute;rences.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Voil&agrave; 
    donc ce qui ne va pas; les gens regardent &agrave; ces choses, &agrave; ces 
    discours, au lieu de regarder &agrave; la Parole. La Parole rendue manifeste 
    prouve Elle-m&ecirc;me quElle est juste, </b>la Parole rendue manifeste. 
    Jamais ils ne regardent &agrave; cela. Dapr&egrave;s eux, pour La conna&icirc;tre, 
    vous devez en avoir une conception intellectuelle. Vous devez aller au s&eacute;minaire 
    pour apprendre &agrave; vous incliner, &agrave; vous tenir correctement; tout 
    cela &eacute;toufferait un pasteur r&eacute;ellement rempli du Saint-Esprit. 
    Cest cela, &ecirc;tre intellectuel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    de cette mani&egrave;re quagit la nation enti&egrave;re. Elle a une conception 
    intellectuelle de Christ. Cest ce quils recherchent. Et dapr&egrave;s eux, 
    si Christ est en vous, vous devez &ecirc;tre un savant, un intellectuel, car 
    cest ce quils croient que Christ est.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y encore autre chose: ils se forment leur propre opinion de ce quIl devrait 
    &ecirc;tre. <b>Ils ont leur propre id&eacute;e au lieu de prendre ce que dit 
    la Parole. Cest ainsi que m&ecirc;me lorsquils voient J&eacute;sus Lui-m&ecirc;me, 
    ils ne parviennent pas &agrave; Le reconna&icirc;tre. </b>Cest ce quils 
    firent le jour de Pentec&ocirc;te. Cest ce quils firent lorsquIl &eacute;tait 
    dans la cr&egrave;che et lorsquIl &eacute;tait dans les rues de J&eacute;rusalem. 
    Cest ce quils firent lorsquIl vint dans la chair. Cest ce quils firent 
    lorsquIl &eacute;tait sur la croix, alors quIl &eacute;tait laccomplissement 
    de cette Parole. Ils croyaient toujours que le Messie descendrait du ciel 
    &agrave; travers un couloir et toutes ces choses, et ils &eacute;taient dans 
    lerreur car c&eacute;tait une conception intellectuelle; <b>et, bien que 
    Le regardant en face, ils manqu&egrave;rent de Le voir.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    en est de m&ecirc;me aujourdhui. Que voyez-vous lorsque vous regardez? Certains, 
    lorsquils regardent &agrave; Lui, sattendent &agrave; voir quelque grand 
    intellectuel fondateur dune &eacute;glise, quelquun qui pourrait r&eacute;ellement 
    produire un credo qui obligerait les gens &agrave; tomber dans ce credo. Voil&agrave; 
    ce quils voient lorsquils regardent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Certains 
    cherchent &agrave; voir un mythe comme Saint Nicolas. Ils lisent la Bible 
    et disent: &laquo;Oh, cest quelque chose de mystique! Cest simplement quelque 
    chose &eacute;crit par lhomme&raquo;. <b>Lopinion que vous avez de la Bible 
    est celle que vous avez de Lui, vous voyez.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Certains 
    cherchent &agrave; voir un b&eacute;b&eacute;, dautres cherchent &agrave; 
    voir un lapin ou Saint Nicolas. Dautres encore cherchent &agrave; voir quelque 
    livre dhistoire qui &eacute;tait bon pour hier mais plus pour aujourdhui. 
    Mais la question est celle-ci: <b>&laquo;Que voyez-vous lorsque vous regardez?&raquo;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    en est tellement parmi vous qui, pr&eacute;tendant avoir le Saint-Esprit, 
    regardent et voient la deuxi&egrave;me Personne <b>dune trinit&eacute; qui 
    nest m&ecirc;me pas mentionn&eacute;e dans la Bible. </b>Une telle chose 
    nexiste pas. Le mot <i>trinit&eacute; </i>nest m&ecirc;me pas &eacute;crit 
    une seule fois entre la premi&egrave;re et la derni&egrave;re page de la Bible. 
    Et pourtant quand vous regardez &agrave; J&eacute;sus, vous Le consid&eacute;rez 
    comme la deuxi&egrave;me ou la troisi&egrave;me Personne dune trinit&eacute;. 
    <b>Et cest la raison pour laquelle vous narrivez nulle part.</b> Savez-vous 
    quIl a dit: Je suis Dieu et hors moi il ny a point de Dieu?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    d&eacute;pend de ce que vous recherchez. Si vous voulez avoir quelque b&eacute;b&eacute; 
    ou un vieil homme barbu comme mascotte, si vous regardez J&eacute;sus ainsi 
    et que vous Le consid&eacute;riez comme une personne diff&eacute;rente de 
    Dieu, alors vous ne regardez pas juste. Vous ne Le voyez pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas tr&egrave;s longtemps, javais une paire de jumelles ici. Jessayais 
    de regarder une antilope l&agrave;-bas dans le champ et mon fils seffor&ccedil;ait 
    de me la montrer. Il est un peu jeune et il me dit: &laquo;Prends ces verres, 
    papa, il y a une antilope l&agrave;-bas&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Je peux la voir de mes yeux&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: &laquo;Prends ces verres&raquo;. Lorsque je regardai, je vis une dizaine 
    dantilopes environ car les verres ne convergeaient pas vers le m&ecirc;me 
    point. Lorsque je les eus r&eacute;gl&eacute;s, les dix antilopes s&eacute;taient 
    fondues en une seule. Et si votre esprit converge vers la Parole de Dieu, 
    les trois se fondront en Un. Mais lorsque vous essayez den faire trois personnes, 
    cest que vos verres eccl&eacute;siastiques sont mal r&eacute;gl&eacute;s, 
    car Il est Un.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    d&eacute;pend de ce que vous regardez. Que voyez-vous lorsque vous regardez? 
    <b>Souvenez-vous que vous ne pouvez Le voir que si vous Le regardez &agrave; 
    travers la Parole. </b>Vous ne pouvez Le voir &agrave; travers un manuel. 
    Vous ne pouvez Le voir &agrave; travers un credo. Dans ces credo, vous verrez 
    deux ou trois dieux et toutes ces choses. <b>Mais regardez-Le &agrave; travers 
    la Parole et vous verrez quIl est Emmanuel, Dieu fait chair parmi nous.</b> 
    Il dit: Je suis Dieu et en dehors de moi, il ny en a point dautre. Il 
    est Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    proph&egrave;te Esa&iuml;e regarda une fois et lorsquil vit J&eacute;sus 
    (mon sujet est: <i>Regarder &agrave; J&eacute;sus </i> <i>Se d&eacute;tourner 
    du monde pour regarder &agrave; J&eacute;sus), </i>lorsquil eut d&eacute;tourn&eacute; 
    les regards du monde pour regarder &agrave; Lui, il dit: Je vois un Conseiller, 
    un Prince de la Paix, un Dieu Puissant, un P&egrave;re Eternel. Cest ce 
    que vit Esa&iuml;e en regardant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour, Daniel se tenait l&agrave; lorsquil vit la fin du royaume des nations. 
    Il vit la statue dont Nebucadnetsar avait r&ecirc;v&eacute;. Il vit chaque 
    chose se succ&eacute;der lune &agrave; lautre lors de la chute du royaume. 
    Et lorsquil regarda pour voir ce qui arriverait &agrave; la fin, <b>il vit 
    que J&eacute;sus &eacute;tait une pierre qui avait &eacute;t&eacute; d&eacute;tach&eacute;e 
    de la montagne </b>sans <b>laide daucune main, et c&eacute;tait </b>cette 
    <b>pierre qui devait &eacute;craser le royaume des nations.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nebucadnetsar 
    jeta trois H&eacute;breux dans la fournaise ardente. Ces H&eacute;breux croyaient 
    en Dieu et sen tenaient &agrave; Sa Parole. Ils sy tiendraient de toute 
    fa&ccedil;on, m&ecirc;me si pour une petite chose comme ne pas plier le genou 
    ou autre, ils devraient mourir. Mais lorsque Nebucadnetsar d&eacute;tourna 
    les yeux, <b>il vit J&eacute;sus qui &eacute;tait le quatri&egrave;me homme 
    se tenant dans la fournaise ardente </b>et qui pr&eacute;servait Ses serviteurs 
    ob&eacute;issants de toute chaleur. Voil&agrave; ce que vit Nebucadnetsar.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ez&eacute;chiel 
    d&eacute;tourna un jour les yeux afin de Le voir, et Il &eacute;tait une Roue 
    au milieu dune roue qui se mouvait tr&egrave;s haut dans les airs. <b>Il 
    &eacute;tait le Moyeu de la roue &agrave; laquelle toute parole est rattach&eacute;e. 
    </b>Amen! La grande Roue se mouvait par la foi, mais la petite tournait par 
    la puissance du Seigneur. Cest Celui que vit Ez&eacute;chiel lorsquil regarda.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean-Baptiste 
    d&eacute;tourna un jour les yeux et il vit alors une colombe et entendit une 
    Voix disant: Celui-ci est mon Fils bien-aim&eacute; en qui je prends plaisir 
    &agrave; demeurer, Voil&agrave; ce quil vit. <b>Puis il vit que J&eacute;sus 
    et Dieu &eacute;taient une seule Personne</b> car lEsprit descendait du ciel 
    sous la forme dune colombe disant: Celui-ci est mon Fils bien-aim&eacute; 
    en qui je prends plaisir &agrave; demeurer. Cest ce quil vit. Remarquez 
    que cest de cette mani&egrave;re quIl sidentifiait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    No&eacute; d&eacute;tourna les yeux pour Le voir, <b>il vit le juste jugement 
    de Dieu descendant sur les habitants de ce monde qui avaient rejet&eacute; 
    Sa Parole. </b>Cest ce que vit No&eacute; lorsquil regarda.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    Mo&iuml;se d&eacute;tourna les yeux, il vit un buisson de feu. Une colonne 
    de feu se trouvait dans un buisson, et lorsque Mo&iuml;se sen approcha Dieu 
    dit: Ote tes souliers car JE SUIS.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    si vous analysez ce mot: JE SUIS, vous verrez que cest &agrave; la fois 
    du pass&eacute;, du pr&eacute;sent et du futur. <b>JE SUIS est &eacute;ternel, 
    vous voyez, et Mo&iuml;se vit le JE SUIS. Cest ce quil vit dans le buisson 
    ardent.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Isra&euml;l 
    regarda au serpent dairain que Mo&iuml;se avait fait et <b>il vit ainsi ce 
    que souffrit Christ pour le jugement, pour les malades. Car nous savons que 
    le serpent repr&eacute;sente lexpiation. </b>J&eacute;sus &eacute;tait cette 
    expiation. De m&ecirc;me que Mo&iuml;se &eacute;leva le serpent dairain 
    dans le d&eacute;sert, le Fils de lhomme doit &ecirc;tre &eacute;lev&eacute;, 
    dans le m&ecirc;me but. Pourquoi? Ils avaient p&eacute;ch&eacute; et &eacute;taient 
    devenus malades. C&eacute;tait donc pour &ocirc;ter leurs p&eacute;ch&eacute;s 
    et leurs maladies. Et cest ainsi que J&eacute;sus fut bless&eacute; pour 
    nos transgressions et que par Ses meurtrissures nous avons &eacute;t&eacute; 
    gu&eacute;ris. <b>S&eacute;parez la gu&eacute;rison divine de Christ et vous 
    coupez ainsi lexpiation en deux.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    voyez-vous lorsque vous regardez? Voyez-vous cela? Voyez-vous quIl fut bless&eacute; 
    pour nos transgressions? Par Ses meurtrissures nous avons &eacute;t&eacute; 
    gu&eacute;ris. Lorsque vous d&eacute;tournez les regards, pouvez-vous voir 
    cela, ou ne voyez-vous quune seule face de lexpiation? En voyez-vous les 
    deux c&ocirc;t&eacute;s lorsque vous regardez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous regardez cela au travers dun credo, on vous dira: &laquo;Les jours de 
    la gu&eacute;rison sont pass&eacute;s&raquo;. <b>Mais si vous le regardez 
    &agrave; travers la Parole, vous verrez quIl est Le m&ecirc;me hier, aujourdhui 
    et &eacute;ternellement.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsquils 
    se trouvaient sur la mer d&eacute;mont&eacute;e, les disciples regard&egrave;rent 
    &agrave; Lui et ils virent alors venir le seul secours possible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    un temps o&ugrave; la mort avait frapp&eacute;, Marthe regarda &agrave; Lui 
    et elle vit quIl &eacute;tait la R&eacute;surrection et la Vie. Amen! Ainsi 
    au temps de la mort, Marthe regarda &agrave; Lui et put voir quIl avait &eacute;t&eacute; 
    rejet&eacute; par Son peuple. On Lavait refus&eacute;. Elle Lavait m&ecirc;me 
    envoy&eacute; chercher pour son fr&egrave;re et Il n&eacute;tait pas venu, 
    <b>mais lorsque finalement Il vint et quelle sagenouilla afin de Le voir, 
    elle d&eacute;couvrit quIl &eacute;tait &agrave; la fois la R&eacute;surrection 
    et la Vie. </b>Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ja&iuml;rus 
    fit la m&ecirc;me chose, il croyait en secret. C&eacute;tait en quelque porte 
    un presbyt&eacute;rien, ou un m&eacute;thodiste ou un baptiste qui croyait 
    r&eacute;ellement mais ne pouvait le montrer car sa d&eacute;nomination ne 
    le lui aurait pas permis et laurait excommuni&eacute;. Mais son unique petite 
    fille &eacute;tait sur le point de mourir et il dut aller l&agrave;. Mais 
    lorsquil Le trouva, il d&eacute;couvrit quIl &eacute;tait la R&eacute;surrection 
    et la Vie. Lorsquil vint Le chercher, un messager arriva et dit: Ne d&eacute;range 
    pas le Ma&icirc;tre car la jeune fille est d&eacute;j&agrave; morte. Et son 
    petit coeur fut sur le point de d&eacute;faillir mais J&eacute;sus dit: Ne 
    tai-je pas dit: Si tu crois simplement, tu verras la gloire de Dieu!? <b>LorsquIl 
    regarda &agrave; J&eacute;sus, Ja&iuml;rus d&eacute;couvrit quIl pouvait 
    ressusciter les morts.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laffam&eacute; 
    regarda &agrave; Lui et trouva la nourriture consistante pour sa vie. C&eacute;tait 
    pour les choses naturelles. <b>Laffam&eacute; spirituel peut regarder &agrave; 
    Lui et d&eacute;couvrir quIl est le Pain de Vie.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    voleur mourant regarda ce quil pouvait voir et, en J&eacute;sus, il d&eacute;couvrit 
    le pardon. Seigneur, souviens-Toi de moi lorsque Tu entreras dans Ton Royaume. 
    Et J&eacute;sus dit: Aujourdhui m&ecirc;me, Tu seras avec moi au paradis. 
    Cest ce quil vit &agrave; lheure de sa mort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    malades regard&egrave;rent &agrave; Lui et virent Celui qui gu&eacute;rit. 
    Les aveugles regard&egrave;rent &agrave; Lui et ils purent voir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Cela 
    d&eacute;pend de ce &agrave; quoi vous regardez maintenant. A quoi regardez-vous? 
    </b>Pierre et Nathana&euml;l regard&egrave;rent et virent que la Parole promise 
    de leur proph&egrave;te Mo&iuml;se &eacute;tait rendue manifeste. Le Seigneur, 
    votre Dieu, vous suscitera un proph&egrave;te comme moi et les gens sattacheront 
    &agrave; Lui et tous ceux qui ne Le croiront pas et ne L&eacute;couteront 
    pas seront retranch&eacute;s du peuple.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lorsque Pierre marcha en Sa pr&eacute;sence, J&eacute;sus dit: Ton nom est 
    Simon, et tu es le fils de Jonas. <b>Ainsi, lorsque pour la premi&egrave;re 
    fois il regarda &agrave; J&eacute;sus, il sut parfaitement que l&agrave; se 
    trouvait laccomplissement de ce que la Parole de Dieu avait dit quIl serait.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me demande si vous avez d&eacute;couvert la m&ecirc;me chose la premi&egrave;re 
    fois que vous avez regard&eacute; &agrave; Lui? <b>Je me demande si la Parole 
    promise sest manifest&eacute;e &agrave; vous lorsque vous </b>avez <b>regard&eacute; 
    &agrave; Lui?</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    Nathana&euml;l vint dans la pr&eacute;sence de J&eacute;sus il doutait un 
    peu; nous d&eacute;couvrons que Philippe &eacute;tait venu lui dire: Viens 
    voir qui nous avons trouv&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    Nathana&euml;l vint et dit: Lequel est-ce?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Cest probablement celui qui prie pour les malades. Il se fraya un 
    chemin jusqu&agrave; ce quil p&ucirc;t Lapercevoir. Et lorsquil regarda, 
    J&eacute;sus dit: Voici un Isra&eacute;lite en qui il ny a point de fraude.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: Rabbi, quand mas-Tu connu?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;J&eacute;sus 
    dit: Avant que Philippe ne tappelle, quand tu &eacute;tais sous larbre 
    je tai vu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    d&eacute;couvrit alors Nathana&euml;l? Il d&eacute;couvrit que l&agrave; &eacute;tait 
    le Roi dIsra&euml;l. Il dit: Tu es le Fils de Dieu. Tu es le Roi dIsra&euml;l. 
    Cest ce quil vit lorsquil regarda. Il re&ccedil;ut la lumi&egrave;re apport&eacute;e 
    devant lui par linterpr&eacute;tation de lEcriture. Il la vit, il vit la 
    m&ecirc;me Ecriture quavait prononc&eacute;e Mo&iuml;se, le proph&egrave;te 
    oint: Il sera un proph&egrave;te comme moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    fois, la femme au puits regarda et que vit-elle? Elle exprima cela dans la 
    ville en disant: Venez voir un homme qui ma dit les choses que jai faites. 
    Ne serait-ce pas le Messie m&ecirc;me?. <b>Lorsquelle eut regard&eacute; 
    J&eacute;sus-Christ pour la premi&egrave;re fois elle vit le Messie.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    les gens peuvent regarder la m&ecirc;me chose et appeler cela de la t&eacute;l&eacute;pathie 
    mentale. Ils appelleront cela du spiritualisme ou de toutes sortes de noms 
    d&eacute;moniaques car ils ne savent pas ce quils recherchent. Amen. Ils 
    ne comprennent pas. <b>Ils recherchent un credo. Ils recherchent un g&eacute;nie 
    </b>pour <b>mettre l&eacute;glise en ordre. Ils recherchent davantage de 
    membres et ne voient plus la b&eacute;n&eacute;diction du Seigneur J&eacute;sus-Christ 
    dans Sa Parole identifi&eacute;e. </b>Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    d&eacute;pend de ce que vous regardez. Si vous recherchez laccomplissement 
    de la Parole de ce jour, vous La verrez. Mais si, comme ils lont toujours 
    fait, vous recherchez quelque intellectuel, quelque grand fondateur ou un 
    historien, ou quelque autre personne, vous ne La verrez pas. <b>Mais quand 
    vous regardez &agrave; Lui au travers de la Parole, Celle-ci d&eacute;clare 
    qui Il est.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    d&eacute;fia les gens de son temps de faire ces choses. Ils ne pouvaient le 
    voir. Il dit: Vous &ecirc;tes des aveugles conduisant des aveugles. Vous 
    pr&eacute;tendez que Mo&iuml;se est votre proph&egrave;te. Si vous aviez connu 
    Mo&iuml;se, vous me conna&icirc;triez. Mo&iuml;se a &eacute;crit &agrave; 
    mon sujet. Mais ils &eacute;taient trop aveugles pour le voir. Ils regardaient 
    &agrave; cela mais ils &eacute;taient trop aveugles pour Le voir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    quelques minutes jaimerais faire le lien avec le reflet dont nous avons parl&eacute; 
    ce matin. Ils regardent et ne voient pas ce quils recherchent car ils ont 
    une fausse conception de ce quils essaient de d&eacute;couvrir. <b>Comment 
    pouvez-vous trouver quelque chose si vous ne savez m&ecirc;me pas ce que vous 
    recherchez?</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    pouvez-vous rechercher une citrouille si vous nen avez jamais vu ni entendu 
    parler? Comment pouvez-vous trouver une past&egrave;que si vous naviez su 
    quil y avait une telle chose ni quelle apparence elle avait? Eh bien, vous 
    pourriez trouver un baquet et penser que cest une past&egrave;que. Vous pourriez 
    trouver quelque chose dautre. Vous pourriez trouver un billot et penser que 
    cest une past&egrave;que. Mais vous devez savoir ce que vous recherchez. 
    Et la seule mani&egrave;re de savoir ce que vous recherchez est de regarder 
    &agrave; J&eacute;sus et &agrave; la Parole, car Il est la Parole [espace 
    blanc sur la bande  N.d.R.] Vos p&egrave;res pr&eacute;tendirent que Dieu 
    leur avait envoy&eacute; les proph&egrave;tes, mais ils les tu&egrave;rent 
    et les mirent au tombeau. Tous ceux qui vinrent. J&eacute;sus dit: Quel est 
    celui dentre eux que vos p&egrave;res ne lapid&egrave;rent pas? Et vous voulez 
    faire les m&ecirc;mes oeuvres que vos p&egrave;res. Amen. C&eacute;taient 
    des hommes justes, saints, auxquels on ne pouvait pas toucher, et pourtant 
    Il les appela des vip&egrave;res et des d&eacute;mons. Que recherchez-vous? 
    Si vous recherchez quelque personne pieuse Certains pensent que du moment 
    o&ugrave; le Saint-Esprit oeuvre au travers de vous, vous devez &ecirc;tre 
    quelquun de pieux qui se conduit de telle et telle mani&egrave;re, mais ce 
    nest pas cela le Saint-Esprit. Dieu na pas affaire &agrave; des anges tels 
    que cela, ni suppos&eacute;s tels. Dieu traite avec lhomme. La Bible dit: 
    Elie &eacute;tait un homme sujet aux m&ecirc;mes passions que nous. <b>Mais 
    tant que vous navez pas vu J&eacute;sus, vous ne pouvez pas &ecirc;tre avec 
    Lui!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pierre 
    et Jean se tenaient &agrave; la porte quon appelait la Belle, et lorsquils 
    leur eurent parl&eacute; de cet homme qui avait &eacute;t&eacute; gu&eacute;ri, 
    les gens saper&ccedil;urent quils &eacute;taient ignorants, sans instruction. 
    <b>Mais ils virent aussi quils avaient &eacute;t&eacute; avec J&eacute;sus 
    car Sa vie se refl&eacute;tait en eux.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    d&eacute;pend donc de ce que vous recherchez. La femme avait lu la Bible. 
    Elle savait quun Messie devait venir et elle savait ce que ce Messie ferait. 
    Et d&egrave;s que J&eacute;sus lui eut dit: Apporte-moi &agrave; boire, 
    elle dit: Ce nest pas la coutume. C&eacute;tait un homme ordinaire. Maintenant, 
    sIl avait &eacute;t&eacute; assis l&agrave; avec un grand turban et toutes 
    sortes dornements le recouvrant (tel un homme saint), la femme aurait dit: 
    Tiens, voici un pr&ecirc;tre ou une sorte de rabbi, et elle aurait continu&eacute; 
    son chemin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    lorsque je suis all&eacute; manger, jai vu un homme qui entrait pour manger 
    aussi. Ce devait &ecirc;tre un pasteur. Une quantit&eacute; de croix et de 
    choses semblables &eacute;taient &eacute;pingl&eacute;es sur lui. Je crois 
    que cest parfois une bonne chose que ces gens aient cela. Mais je pense que 
    lon devrait surtout montrer quelle sorte de vie nous vivons. Vous navez 
    pas besoin de porter des v&ecirc;tements eccl&eacute;siastiques pour prouver 
    ce que vous &ecirc;tes. Parfois ils boivent et se comportent de cette fa&ccedil;on, 
    fumant des cigarettes et faisant toutes ces choses. Cest pourquoi ils doivent 
    porter des v&ecirc;tements eccl&eacute;siastiques afin que lon sache quils 
    sont pasteurs. Cest vrai. <b>Je vous dis que le v&ecirc;tement eccl&eacute;siastique 
    que doit porter un homme est le bapt&ecirc;me du Saint-Esprit. Cest ce qui 
    vous identifiera comme &eacute;tant avec J&eacute;sus-Christ.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    d&eacute;couvrons donc que cela d&eacute;pend de ce que vous recherchez. Si 
    vous recherchez quelquun de bien habill&eacute;, bien soign&eacute;, portant 
    des turbans et autres, alors vous ne Le verrez jamais car ce n&eacute;tait 
    quun homme ordinaire. <b>Dieu traite avec lhomme, J&eacute;sus &eacute;tait 
    un homme. Dieu &eacute;tait dans cet homme et Il &eacute;tait Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    d&eacute;couvrons que, lorsque cette femme vit ce signe myst&eacute;rieux 
    (car Il pouvait lui dire ce quelle avait fait de faux et tout ce qui &eacute;tait 
    dans son coeur), elle sut alors quIl &eacute;tait le Messie. Ainsi lorsquelle 
    regarda &agrave; J&eacute;sus elle vit le Messie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelles 
    &eacute;taient les oeuvres du Messie? C&eacute;tait de conna&icirc;tre les 
    secrets des coeurs. Saisissez-vous bien cela? Je me demande si vous comprenez. 
    Si vous Le cherchez ce soir, que rechercherez-vous? Il sera Le m&ecirc;me. 
    <b>Le Messie est la Parole. </b>Dans H&eacute;breux 4 la Bible dit que: La 
    Parole de Dieu est plus vivante et plus puissante quune &eacute;p&eacute;e 
    &agrave; deux tranchants, elle s&eacute;pare en deux et discerne m&ecirc;me 
    les pens&eacute;es qui sont dans le coeur. Et parce que cette femme savait 
    que le Messie devait rendre cette Parole manifeste et lui dire ce qui nallait 
    pas chez elle, elle sut que c&eacute;tait le Messie. Elle le sut non dapr&egrave;s 
    Sa mani&egrave;re de shabiller, non dapr&egrave;s l&eacute;ducation quIl 
    avait, <b>mais par le signe par lequel Il lui montrait quIl &eacute;tait 
    le Messie. </b>Lorsquelle vit J&eacute;sus, elle vit le Messie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    &eacute;tait dans un homme, comme cela avait &eacute;t&eacute; promis pour 
    cet &acirc;ge oint. Mais savez-vous que ceux de nombreux &acirc;ges dont jai 
    parl&eacute; ne virent jamais cette chose? Beaucoup ne le virent pas. Tout 
    comme aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup 
    ne reconnurent pas Mo&iuml;se. Beaucoup ne reconnurent pas Elie. Ils ne les 
    reconnurent pas jusqu&agrave; ce quils soient partis. Alors, ils les reconnurent. 
    Aux jours de No&eacute;, les incr&eacute;dules ne purent voir que ce que lincr&eacute;dulit&eacute; 
    pouvait voir. Je vous ai dit ce que vit le croyant, voyons maintenant ce que 
    vit lincroyant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    virent les incroyants aux jours de No&eacute; lorsquils regard&egrave;rent? 
    Ils virent un fanatique titubant sur un soi-disant bateau. Voil&agrave; tout 
    ce quils virent: un vieil homme fou avec une longue barbe blanche qui avait 
    perdu lesprit et qui, contre toute recherche et preuve scientifiques, affirmait: 
    Il y a de leau, l&agrave;-haut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    ils avaient piti&eacute; du pauvre vieux. Ils passaient leur chemin en disant: 
    Bient&ocirc;t, on le reconna&icirc;tra pour fou. Il a perdu lesprit. <b>Mais 
    il avait la Parole du Seigneur. </b>Il poursuivit sa construction et Dieu 
    allait prouver que le d&eacute;luge viendrait. C&eacute;tait un signe pour 
    eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ceux 
    qui ne crurent pas lhistoire de No&eacute; err&egrave;rent dans les t&eacute;n&egrave;bres, 
    puis moururent dans leau et finirent dans la tombe de lenfer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    fois que Pharaon regardait, que vit-il? Que vit Pharaon? Il vit un fanatique, 
    un soi-disant proph&egrave;te avec de nombreuses pr&eacute;tentions de d&eacute;livrance. 
    Voil&agrave; tout ce quil vit, un travailleur de la boue, un esclave qui 
    se levait du milieu de son peuple et disait quil &eacute;tait envoy&eacute; 
    de Dieu pour accomplir des miracles. Eh bien, ils pens&egrave;rent quil avait 
    perdu lesprit. Il dit: Laissez-le d&eacute;lirer. Ensuite on le reconna&icirc;tra 
    pour fou. Mais il avait le AINSI DIT LE SEIGNEUR. Les croyants comme Aaron, 
    Josu&eacute; et beaucoup dautres virent Dieu en Mo&iuml;se. <b>Et Mo&iuml;se 
    fit les oeuvres de Dieu. Cest la raison pour laquelle ils surent que Dieu 
    &eacute;tait en lui. </b>Ils regard&egrave;rent et virent Dieu en Mo&iuml;se.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    jeune homme riche regarda et vit exactement ce quIl &eacute;tait, mais il 
    refusa de Le suivre car il aimait trop les choses du monde pour suivre J&eacute;sus. 
    Je me demande combien dhommes riches &eacute;couteront cet enregistrement. 
    <b>Ce nest pas toujours de richesses en argent quil sagit, non, vous pouvez 
    &ecirc;tre riches en convoitises, riches en plaisirs de cette vie.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    dhommes, de jeunes filles, de jeunes hommes ne vendront-ils pas leur popularit&eacute; 
    de reine du sexe, ou de Ricky du banjo ou de la guitare et pr&eacute;f&eacute;reront 
    sortir et se divertir avec quelque rockn roll ou autre danse dont ils sont 
    capables? Combien parmi eux, ayant assist&eacute; aux r&eacute;unions et observ&eacute; 
    la main de Dieu se mouvoir et d&eacute;clarer Sa Parole, pr&eacute;f&eacute;reront 
    revendiquer les richesses de la popularit&eacute; et refuser la Parole de 
    Dieu? Combien font cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    jeune homme riche avait choisi sa d&eacute;nomination. C&eacute;tait elle 
    qui pouvait le faire vivre. J&eacute;sus &eacute;tait un fanatique pour sa 
    d&eacute;nomination. <b>Aussi dut-il choisir entre ce que disait J&eacute;sus 
    et ce que disait sa d&eacute;nomination. </b>Pourquoi nalla-t-il pas vers 
    son pr&ecirc;tre pour lui dire: Que puis-je faire pour avoir la Vie &eacute;ternelle?. 
    Il savait que le pr&ecirc;tre ne connaissait rien &agrave; ce sujet. Il vint 
    donc &agrave; J&eacute;sus et dit: Que puis-je faire?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: Observe les commandements. (Il le renvoya &agrave; ce quil connaissait).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: Cest ce que jai fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;J&eacute;sus 
    dit: Garde les commandements.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    pourtant il navait toujours pas la Vie &eacute;ternelle et il le savait. 
    <b>Vous pouvez observer tous les commandements et pourtant ne pas avoir la 
    Vie &eacute;ternelle.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi J&eacute;sus dit: Maintenant, si tu veux faire ce qui est juste, 
    va, vends tout ce que tu as et donne-le aux pauvres, puis viens et suis-moi. 
    Cen &eacute;tait trop pour lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Nous 
    d&eacute;couvrons quil avait regard&eacute; et vu qui Il &eacute;tait, mais 
    quil refusa pourtant de laccepter </b>et quand il regarda de nouveau &agrave; 
    Lui, il le fit depuis lenfer alors quil leva les yeux et vit Lazare dans 
    le sein dAbraham.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    fois, lorsquils Lamen&egrave;rent, Pilate Le regarda. Il ne Lavait jamais 
    vu auparavant. Ses mains &eacute;taient li&eacute;es, du sang coulait sur 
    Son dos et Il avait une couronne d&eacute;pines sur la t&ecirc;te. <b>Pilate 
    regarda et fut convaincu</b>; car un cavalier descendit la ru&eacute; au galop, 
    puis sauta de son cheval, courut &agrave; lui et dit: Voici une lettre que 
    tenvoie ta femme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pilate 
    lut cette lettre et voici ce que lui disait sa femme: Pilate, mon bien-aim&eacute; 
    mari, naie rien &agrave; faire avec cet homme juste. Car aujourdhui, jai 
    beaucoup souffert en songe &agrave; cause de lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    se mit &agrave; trembler, ses genoux sentrechoqu&egrave;rent et il dit: Si 
    Tu es le Fils de Dieu, si Tu es le Roi, pourquoi ne parles-Tu pas? Es-Tu le 
    Roi dIsra&euml;l?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: Tu las dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Pilate 
    dit: Dis-nous la v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Cest pour cela que je suis n&eacute;. Et Pilate &eacute;tait dans 
    l&eacute;tonnement. Dordinaire tout le monde le suppliait, pleurait et se 
    jetait &agrave; ses pieds. Il dit: Jai le pouvoir de Te tuer ou de Te rel&acirc;cher.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Tu nas aucun pouvoir, &agrave; moins quil ne te soit donn&eacute; 
    par mon P&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait certainement convaincu que c&eacute;tait plus quun homme. <b>Il 
    &eacute;tait absolument convaincu quIl &eacute;tait plus quun homme.</b> 
    Certainement, Il l&eacute;tait. Mais quarriva-t-il? Sa politique et sa popularit&eacute; 
    &eacute;taient trop grandes: il se d&eacute;tourna de Lui Sa popularit&eacute; 
    &eacute;tait trop grande. <b>Sa position dans ta vie &eacute;tait trop grande 
    pour quil puisse accepter ce fanatique.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me demande combien de Pilate &eacute;couteront ceci. Votre position dans 
    une d&eacute;nomination quelconque est-elle trop grande pour que vous puissiez 
    accepter le v&eacute;ritable Seigneur J&eacute;sus dans la position o&ugrave; 
    Il est aujourdhui?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    soldat romain qui se trouvait pr&egrave;s de la croix regarda J&eacute;sus. 
    C&eacute;tait apr&egrave;s que la terre e&ucirc;t subi ce grand tremblement 
    pendant lequel les rochers se d&eacute;tachaient de la montagne. Le soleil 
    s&eacute;tait obscurci au milieu du jour, les t&eacute;n&egrave;bres &eacute;taient 
    venues et les &eacute;toiles n&eacute;taient pas apparues pour donner leur 
    lumi&egrave;re. Il y eut un tremblement de terre et des rochers jaillirent 
    de la terre, des &eacute;clairs sillonn&egrave;rent les cieux et le voile 
    du temple se d&eacute;chira du haut en bas. Les gens couraient et criaient; 
    ils ne savaient pas ce qui s&eacute;tait pass&eacute;. Ce soldat romain avait 
    aid&eacute; &agrave; Le clouer l&agrave;, il Lui per&ccedil;a le coeur avec 
    une &eacute;p&eacute;e puis il regarda, mais il &eacute;tait trop tard. <b>Il 
    regarda et crut, mais il &eacute;tait trop tard pour quil croie. Ce quil 
    avait fait avait scell&eacute; son destin.</b> Il avait perc&eacute; le coeur 
    du Sauveur avec une &eacute;p&eacute;e. Il &eacute;tait trop tard.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me demande combien de romanistes ont fait et feront la m&ecirc;me chose 
    aujourdhui. Il se peut quun jour vous regardiez mais quil soit trop tard.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a beaucoup de gens daujourdhui qui viendront en ce jour-l&agrave; et agiront 
    de m&ecirc;me. Pourtant ils avaient connu cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Wood &eacute;tait ici hier soir, il vient de la Slider Company. Je mentionne 
    cela parce que cela se rapporte &agrave; ce message. Il y avait l&agrave;-bas 
    un catholique romain. Il est descendu vers lui afin dobtenir du ciment pour 
    l&eacute;glise ici. Il le lui demanda donc et le catholique romain dit: &laquo;Est-ce 
    l&agrave; fr&egrave;re Branham?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&laquo;Oui&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Je peux dire une chose, cest que quand il prie, Dieu r&eacute;pond&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez 
    donc &agrave; cela. Il le savait, il voyait la preuve que ceci est vraiment 
    lEvangile, et non pas moi ni quelque homme repr&eacute;sentant Christ. <b>Cest 
    de la Parole que nous parlons, non de lhomme.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    ce que jessaie de dire: comme Pilate, comme le soldat romain et tous les 
    autres, <b>ils voient que la Parole est clairement authentifi&eacute;e; mais 
    pourquoi attendent-ils si longtemps pour agir en cons&eacute;quence? </b>Il 
    aurait d&ucirc; utiliser son &eacute;p&eacute;e autrement. Les portes seront 
    ferm&eacute;es comme il en fut aux jours de No&eacute; et il sera alors trop 
    tard.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    se peut que vous vous r&eacute;veilliez un matin et que vous disiez: &laquo;Jai 
    lintention de sortir de ce g&acirc;chis!&raquo;. Nattendez pas trop longtemps. 
    <b>Vous feriez mieux de regarder et de vivre maintenant.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Luther 
    d&eacute;tourna les yeux de la d&eacute;nomination catholique. Que vit-il? 
    Une colonne de feu. Il vit une &eacute;glise ind&eacute;pendante.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Wesley 
    d&eacute;tourna les yeux de la d&eacute;nomination anglicane. Il vit la m&ecirc;me 
    chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Pentec&ocirc;te d&eacute;tourna les yeux de toutes les d&eacute;nominations. 
    Que devint-elle? Un peuple grand et puissant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    fit chacun deux? Lorsque les fondateurs, Luther, Wesley et les autres eurent 
    d&eacute;tourn&eacute; les yeux pour voir ce quils faisaient et prendre un 
    nouveau d&eacute;part, leurs enfants qui vinrent apr&egrave;s eux regard&egrave;rent 
    en arri&egrave;re pour voir de quelle d&eacute;nomination ils sortaient; <b>et 
    ils entra&icirc;n&egrave;rent ce groupe de gens dans le m&ecirc;me g&acirc;chis 
    dont ils &eacute;taient sortis!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    regardez-vous? Les fondateurs regard&egrave;rent dans la bonne direction mais 
    les gens qui les suivirent regard&egrave;rent en arri&egrave;re aux choses 
    m&ecirc;mes do&ugrave; les fondateurs &eacute;taient sortis. Ils firent exactement 
    les choses auxquelles s&eacute;taient oppos&eacute;s les fondateurs, les 
    oints de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dois me d&eacute;p&ecirc;cher, vous savez, car il doit y avoir une ligne de 
    pri&egrave;re et je sais que beaucoup parmi vous doivent voyager.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Un 
    jour, je jetai un regard. Je vis la Parole faite chair. Je vis lAlpha et 
    lOm&eacute;ga. Jamais je nen vis trois, quatre ou cinq. Je nen vis quUn. 
    </b>Je Le vis comme mon Sauveur. Je Le vis comme la Parole. Je Le vis comme 
    la Lumi&egrave;re, le Dieu puissant. Je vis Dieu en Lui. Je vis la Colonne 
    de feu. <b>En Lui je vis exactement ce que la Bible disait quIl &eacute;tait. 
    </b>Je vis quIl &eacute;tait lAlpha et lOm&eacute;ga, quIl &eacute;tait 
    la Colonne de feu, quIl &eacute;tait Le m&ecirc;me hier, aujourdhui et pour 
    toujours. Je vis que la Colonne de feu disait &agrave; Jean: Sa pr&eacute;sence 
    infaillible ne vous abandonnera jamais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;res, 
    chantons ce cantique:</font></p>
</blockquote>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Regarde 
        et vis, mon fr&egrave;re, vis, <br>
        Regarde maintenant &agrave; J&eacute;sus et vis <br>
        Car ceci est inscrit dans Sa Parole. All&eacute;luia! <br>
        Que tu regardes seulement et vives.</font></p>
    </blockquote>
  </blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">220&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez! 
    Que voyez-vous? Voyez-vous la d&eacute;livrance? <b>Voyez-vous ce quIl est? 
    Regardez &agrave; la Parole et voyez ce quIl fut, puis regardez &agrave; 
    cette m&ecirc;me Parole et voyez quIl est Le m&ecirc;me aujourdhui que Celui 
    quIl fut alors. </b>Il est lantitype du serpent dairain dans le d&eacute;sert, 
    &eacute;lev&eacute; pour la m&ecirc;me cause: le p&eacute;ch&eacute; et la 
    maladie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">221&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour Judas jeta un regard et lorsquIl eut vraiment regard&eacute; &agrave; 
    J&eacute;sus (car jusqu&agrave; pr&eacute;sent il avait seulement regard&eacute; 
    au tr&eacute;sor, &agrave; la cagnotte quils avaient), savez-vous ce quil 
    vit? Il vit quil &eacute;tait coupable. Il vit quil n&eacute;tait pas digne 
    de vivre et il se pendit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">222&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    matin, ce fut un des plus grands matins de toute lhistoire (je dis ceci pour 
    terminer), quelque chose se passa &agrave; J&eacute;rusalem. Un groupe de 
    soldats descendit tout &agrave; coup &agrave; la prison. Il me semble entendre 
    le tintement des cha&icirc;nes et le cliquetis des &eacute;p&eacute;es dans 
    la rue.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qui 
    est l&agrave;-bas derri&egrave;re?. Cest Barabbas, il est pr&ecirc;t &agrave; 
    mourir. Ce nest pas un homme de bien, cest un voleur, un bandit, un meurtrier, 
    il va mourir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    premi&egrave;re chose quil dit, ce fut: Eh bien, cette fois, cest pour 
    moi. Je vais &ecirc;tre ex&eacute;cut&eacute; ce matin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    garde ouvrit la porte et dit: Sors de l&agrave;, Barabbas!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    sortit et dit: Eh bien, je pense que cest la fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    le garde dit: Barabbas, tu es tout &agrave; fait libre. Comment, je suis 
    quoi? Je suis tout &agrave; fait libre?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    tai dit que tu es libre. Puis il dit: Viens ici, Barabbas, regarde l&agrave;-haut. 
    Vois-tu cet homme en train de mourir? Il a pris ta place.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">228&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me demande si ce soir nous pourrions tous regarder et voir ce que vit Barabbas? 
    <b>Quelquun prenant notre place. Il fut bless&eacute; pour nos transgressions, 
    meurtri pour nos iniquit&eacute;s; le ch&acirc;timent qui nous donne la paix 
    est tomb&eacute; sur Lui et cest par Ses meurtrissures que je fus gu&eacute;ri, 
    que vous avez &eacute;t&eacute; gu&eacute;ris. </b>Je me demande si nous, 
    qui sommes coupables, qui devrions &ecirc;tre malades, pouvons voir en Lui 
    notre d&eacute;livrance? Vous qui deviez aller en enfer, voyez en Lui votre 
    libert&eacute;, voyez en Lui Celui qui vous permet daller au Ciel, je me 
    demande si vous pouvez voir ce que vit Barabbas ce jour-l&agrave;. Il dit: 
    <i>Encore un peu de temps, et le monde ne me verra plus; mais vous, vous 
    me verrez.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">229&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>O 
    Eglise, sIl a dit: Vous me verrez, cest la preuve que vous pourrez de 
    nouveau regarder &agrave; Lui. </b>Vous me verrez car je serai avec vous 
    et m&ecirc;me en vous jusqu&agrave; la fin du monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">230&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    Le voyez-vous? En regardant Sa Parole. Il est la Parole. Regardez &agrave; 
    la Parole et voyez ce quest la promesse, car Il est Le m&ecirc;me hier, aujourdhui 
    et pour toujours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">231&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est Le m&ecirc;me ce soir &agrave; Jeffersonville au Branham Tabernacle que 
    Celui quIl fut lorsquIl marchait en Galil&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">232&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    cherchez-vous ce soir? Un fondateur? Un homme d&eacute;nominationnel? Vous 
    ne verrez jamais cela en J&eacute;sus. Cherchez-vous &agrave; voir quelque 
    grand pr&ecirc;tre? Vous ne verrez jamais cela en J&eacute;sus. Non. <b>Comment 
    pouvez-vous voir J&eacute;sus? Par la Parole de Dieu rendue manifeste car 
    Il fut la Parole de Dieu manifest&eacute;e. Ce quIl fut alors, Il lest ce 
    soir et Il le sera pour toujours. </b>Inclinons nos t&ecirc;tes un instant. 
    Je voudrais abr&eacute;ger maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">233&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur 
    J&eacute;sus, ma pri&egrave;re est que Tu me fasses me d&eacute;tourner des 
    soucis de la vie. Seigneur, je sais que nous sommes des gens simples, sans 
    instruction. Nous poss&eacute;dons peu des biens de ce monde, mais nous Taimons, 
    Seigneur. Et je parle aussi pour ces gens. Ils ne viendraient pas sasseoir 
    dans un lieu tel que celui-ci, ils ne viendraient pas se presser et &ecirc;tre 
    &eacute;cras&eacute;s par la foule, ils ne viendraient pas br&ucirc;ler dans 
    cette fournaise ou geler de froid, ils nam&egrave;neraient pas leurs enfants 
    et les malades et les afflig&eacute;s si c&eacute;tait pour voir autre chose 
    que Toi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">234&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    ces gens ne viendraient pas pourvoir un homme. La rue est remplie dhommes, 
    ils sont tous semblables. <b>Mais ils viennent pour voir cet Homme, cet Homme 
    de Dieu, ce J&eacute;sus de Nazareth de chair, qui est Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">235&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re, 
    Tu nous as dit: Encore un peu de temps et le monde ne me verra plus. Peu 
    importe combien de temps ils peuvent regarder, ils ne le verront jamais. Mais 
    Tu as dit: Vous (les vrais croyants) me verrez car je serai avec vous et 
    m&ecirc;me en vous jusqu&agrave; la fin du monde. Tu nous as promis. que 
    si nous regardions, nous verrions. Et ce soir, je Te prie daccomplir &agrave; 
    nouveau cette Ecriture afin que nous puissions regarder et voir J&eacute;sus 
    se faisant conna&icirc;tre Lui-m&ecirc;me &agrave; nous de la m&ecirc;me mani&egrave;re 
    quIl la toujours fait en accomplissant Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">236&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    jai fait une d&eacute;claration auparavant et les choses que jai dites au 
    sujet des Pulls venaient v&eacute;ritablement du fond de mon coeur, et cest 
    Toi qui me les avais dites. Et maintenant, aussi myst&eacute;rieux que cela 
    semble, puissions-nous remuer notre conscience int&eacute;rieure et voir que 
    ces choses nauraient pu &ecirc;tre pr&eacute;dites aussi parfaitement, &agrave; 
    moins que cela ne vienne r&eacute;ellement de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">237&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    pouvions-nous voir cette premi&egrave;re chose arriver? Comment la seconde 
    pouvait-elle arriver? Comment la troisi&egrave;me pouvait-elle arriver? Comment 
    pouvions-nous nous tenir ici, des mois avant que cela narrive et dire ce 
    qui se passerait &agrave; Tucson, <b>cet &eacute;v&eacute;nement qui ouvrirait 
    les sept Sceaux et ram&egrave;nerait les myst&egrave;res en r&eacute;v&eacute;lant 
    les choses que Dieu avait cach&eacute;es depuis le commencement des temps? 
    </b>Et comment aurions-nous pu les voir v&eacute;rifi&eacute;es et m&ecirc;me 
    prouv&eacute;es scientifiquement?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">238&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    Tu es notre refuge et notre force. Tu es tout ce que nous avons. Et Seigneur, 
    je Te remercie d&ecirc;tre une part de cette glorieuse &eacute;conomie qui 
    vient de Toi. Nous Te remercions de faire partie de Ton Corps, tout comme 
    beaucoup ici sont membres de ce Corps et tout comme beaucoup dans diff&eacute;rentes 
    &eacute;glises autour du monde sont membres de ce Corps mystique de Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">239&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Chaque 
    fois que nous regardons, nous Le voyons; nous Le voyons quand les oiseaux 
    chantent, nous Le voyons quand le soleil se l&egrave;ve ou quil se couche, 
    nous Lentendons dans un chant, nous Lobservons dans Son peuple et Le voyons 
    confirmer Sa Parole. O Seigneur, Tu es notre Dieu. De bonne heure le matin 
    nous voulons Tinvoquer. Tu es notre P&egrave;re mis&eacute;ricordieux. Pardonne 
    nos fautes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">240&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    nous sommes au temps de la fin. Je vois que les portes seront bient&ocirc;t 
    ferm&eacute;es, les portes opportunes. Aide-moi &agrave; entrer pendant quil 
    fait encore jour et que je peux obtenir une de ces places.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">241&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    je deviens vieux. Donne-moi de la force, renouvelle ma jeunesse. Aide-moi 
    afin que je puisse faire quelque chose ici tandis que jattends la venue du 
    glorieux moment &agrave; venir qui sera bient&ocirc;t l&agrave;. Seigneur, 
    alors que je men vais, aide-moi &agrave; &ecirc;tre capable dattraper en 
    quelque sorte la derni&egrave;re graine pr&eacute;destin&eacute;e qui ram&egrave;nera 
    le Seigneur J&eacute;sus. Aide-moi, &ocirc; Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">242&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Et 
    si je suis en train de poser une fondation sur laquelle un autre doit venir, 
    accorde-nous, Seigneur, que ceci arrive bient&ocirc;t. Que la Parole puisse 
    &ecirc;tre accomplie. Le d&eacute;sir de nos coeurs est de voir Ta Parole 
    accomplie. </b>Nous Taimons. Nous croyons en Toi, Seigneur Dieu. Au milieu 
    dun peuple incr&eacute;dule et qui doute, de la g&eacute;n&eacute;ration 
    que nous avons aujourdhui, nous continuons de croire que Ta Parole ne faillira 
    jamais. Nous croyons que le ciel et la terre passeront mais quElle ne faillira 
    jamais. Nous soutenons vaillamment cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">243&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    P&egrave;re, je pense &agrave; ce petit groupe qui est dans lattente. Il 
    y a ici beaucoup de malades. Il se peut quil y ait ici quelquun qui nest 
    pas sauv&eacute;, ou quelquun qui, ayant &eacute;t&eacute; sauv&eacute;, 
    na pas encore &eacute;t&eacute; rempli du Saint-Esprit. Seigneur Dieu, puisses-Tu 
    venir sur sc&egrave;ne par Ta Parole de promesse, de sorte que les gens regarderont 
    et verront J&eacute;sus, puis quils sagenouilleront et Lui donneront leur 
    coeur. Puissent les malades regarder et voir quil est impossible que cela 
    soit accompli autrement que par Dieu, car cest Sa Parole promise. Puissent 
    ces deux messages que nous avons eus aujourdhui &ecirc;tre confirm&eacute;s 
    &agrave; pr&eacute;sent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">244&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    cela est entre Tes mains, Seigneur, et je suis entre Tes mains, et lassembl&eacute;e 
    est entre Tes mains. <b>Oeuvre au travers de nous, Seigneur, afin dhonorer 
    Ton glorieux Nom. </b>O Toi qui es &eacute;ternel, accorde-le pour 
    la gloire de Dieu. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">245&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sais quil fait tr&egrave;s chaud et je veux essayer de prier maintenant pour 
    les malades, si vous me donnez juste quinze ou vingt minutes. Je ne sais pas 
    combien de cartes ont &eacute;t&eacute; distribu&eacute;es, mais nous allons 
    simplement commencer &agrave; prier pour les malades.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;[Fr&egrave;re 
    Branham se renseigne au sujet des cartes de pri&egrave;re  N.d.R.].</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">246&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    maintenant. Quest-ce donc? Maintenant, dapr&egrave;s le programme, je sais 
    quil nous reste s&ucirc;rement peu de temps, environ quinze minutes, mais 
    je veux encore dire ceci. Cela pourrait &ecirc;tre la diff&eacute;rence qui 
    existe entre passer l&eacute;ternit&eacute; au Ciel et la passer en enfer, 
    vous voyez. Regardez. Soyez respectueux, observez ceci pendant une minute. 
    Ecoutez la Parole et voyez si Lui demeure toujours le Christ. Chacun ici me 
    conna&icirc;t probablement et il y en a beaucoup parmi vous que je ne connais 
    pas car je ne reste pas assez longtemps ici pour vous conna&icirc;tre. Et 
    beaucoup parmi vous demeurent en dehors de ville. Combien demeurent en dehors 
    de ville? Levez la main. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">247&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    lautre jour en ville jai demand&eacute; &agrave; quelquun: &laquo;Vous 
    arrive-t-il daller l&agrave;-bas?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">248&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: &laquo;Il ne sert &agrave; rien que nous y allions. Il en vient tellement 
    de lext&eacute;rieur de la ville que nous ne pouvons plus entrer&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">249&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    cest tr&egrave;s bien ainsi. Nous trouverons un moyen de les faire entrer. 
    Venez de toute mani&egrave;re. Remarquez quils ont eu loccasion de venir 
    avant vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">250&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    souvenez-vous que je suis simplement votre fr&egrave;re. Je suis s&ucirc;r 
    que vous comprenez cela. Je suis un homme; mais Dieu peut oeuvrer &agrave; 
    travers un homme et cest ce quIl a toujours fait. <b>Ce soir donc, regardez 
    &agrave; J&eacute;sus-Christ et non &agrave; moi ni &agrave; quelque autre 
    personne. Ce soir regardez &agrave; lEcriture, &agrave; ce quElle a promis.</b> 
    Je peux donner toutes sortes dEcritures, mais combien croiront simplement 
    H&eacute;breux 13.8: J&eacute;sus-Christ est Le m&ecirc;me? Et combien 
    croiront Jean 14.12: Les oeuvres que je fais, vous les ferez aussi? Combien 
    croient que les m&ecirc;mes choses quIl fit par le moyen du discernement 
    des pens&eacute;es, reviendraient dans les derniers jours, juste avant Sa 
    venue? Vous savez tous cela. Tr&egrave;s bien. Il y a des centaines et des 
    centaines de passages de lEcriture, mais nous savons cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">251&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ne 
    cherchez pas &agrave; voir le pr&eacute;dicateur: ne cherchez pas &agrave; 
    voir le pasteur, cherchez &agrave; voir J&eacute;sus. Ne voyez pas lhomme, 
    voyez J&eacute;sus. </b>Quand vous regardez, cherchez &agrave; Le voir. Si 
    je pouvais vous aider je le ferais, mais je ne le peux pas Je ne peux pas 
    vous aider, je suis simplement votre fr&egrave;re, mais Lui est votre Seigneur. 
    Regardez &agrave; Lui et croyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;[Fr&egrave;re 
    Branham appelle la ligne de pri&egrave;re  N.d.R.].</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">252&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    chers amis, quy a-t-il? O&ugrave; en sommes-nous &agrave; pr&eacute;sent? 
    Nous sommes &agrave; la fin. Nous sommes arriv&eacute;s au temps o&ugrave; 
    quelque chose doit &ecirc;tre fait. Nous devons dire &laquo;oui&raquo; ou 
    &laquo;non&raquo;. Dieu doit &ecirc;tre trouv&eacute; juste ou faux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">253&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui 
    jai donn&eacute; deux sermons qui &eacute;taient assez durs. Jai essay&eacute; 
    de vous dire ce quIl est, de vous dire que le temps est proche. Jai essay&eacute; 
    de vous dire ce quil est et ce quIl &eacute;tait. Et ce soir, quand nous 
    regardons, regardons &agrave; Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">254&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je demande au Nom du Seigneur J&eacute;sus que chacun reste &agrave; sa place. 
    Ne remuez pas l&agrave; autour. Restez tranquillement assis jusqu&agrave; 
    ce quon vous appelle. Que les petits enfants Et si je dis: &laquo;Inclinez 
    vos t&ecirc;tes&raquo;, faites-le rapidement, mes amis, car de mauvaises choses 
    comme le cancer et ces maladies voyagent parmi les gens et vont sintroduire 
    chez dautres personnes. Que tous ceux qui croient cela et savent que ce sont 
    les Ecritures disent &laquo;amen&raquo;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">255&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    la Bible, nous d&eacute;couvrons que quand ils &eacute;taient chass&eacute;s, 
    les mauvais esprits se d&eacute;pla&ccedil;aient dune personne &agrave; lautre 
    car ils essayaient de trouver une place. Et combien de fois lors des r&eacute;unions 
    avons-nous vu Les gens viennent aux r&eacute;unions en parfaite sant&eacute;, 
    ils sasseyent l&agrave; et se mettent &agrave; critiquer, et un ou deux jours 
    plus tard on d&eacute;couvre quils sont compl&egrave;tement aveugles o&ugrave; 
    quun cancer les a frapp&eacute;s ou quils sont paralys&eacute;s; <b>tout 
    cela arrive parce quils ont &eacute;t&eacute; incr&eacute;dules. Je ne suis 
    pas responsable deux mais seulement des croyants.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">256&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup 
    dentre eux sont all&eacute;s dans des institutions il y a bien des ann&eacute;es 
    et y sont encore. Certains sont all&eacute;s &agrave; la tombe. Simplement 
    parce quils ont &eacute;t&eacute; arrogants et incr&eacute;dules. Il ny 
    a maintenant plus de place pour lincr&eacute;dule. Cest une place pour les 
    croyants. Ayez foi en Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">257&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    c&eacute;leste, &agrave; pr&eacute;sent la r&eacute;union Tappartient. Elle 
    Ta toujours appartenu. Maintenant je peux encore parler de Ta Parole, mais 
    apr&egrave;s je ne le pourrai plus. Seigneur, maintenant Tu es Celui qui parle. 
    Il faut que lon sache que Ton serviteur leur a dit la v&eacute;rit&eacute;. 
    Beaucoup de personnes ici qui sont malades ne seront m&ecirc;me pas dans la 
    ligne, mais Tu es toujours ici, Seigneur. Tu peux gu&eacute;rir l&agrave; 
    dehors comme partout ailleurs. Que Ta Parole soit connue, je Te le demande 
    au Nom de J&eacute;sus. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">258&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    pendant un moment jaimerais attirer lattention de chacun. Je veux jeter 
    un coup doeil sur cette ligne de pri&egrave;re; je crois que je ne connais 
    vraiment pas une seule personne. Dans cette ligne de pri&egrave;re, vous m&ecirc;tes 
    &eacute;trangers. Vous savez que je ne vous connais pas. Levez la main si 
    vous le savez. Combien ici savent que je ne connais rien &agrave; leur sujet? 
    Levez la main: jen &eacute;tais s&ucirc;r! Il y a quatre-vingt-quinze pour-cent 
    que je ne connais pas. Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">259&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    pr&eacute;sent, voici une petite dame, je ne lai jamais vue de ma vie. Elle 
    mest tout &agrave; fait &eacute;trang&egrave;re. Il se peut quelle soit 
    ici &agrave; cause dune maladie, peut-&ecirc;tre a-t-elle fait quelque chose. 
    Peut-&ecirc;tre est-elle ici &agrave; cause de difficult&eacute;s financi&egrave;res 
    ou parce quelle a des probl&egrave;mes dans sa famille. Cest peut-&ecirc;tre 
    pour autre chose. Je ne sais pas. Je nen ai aucune id&eacute;e; mais ceci 
    est exactement une image de ce qui se trouve dans Jean au chapitre 4: un homme 
    et une femme se rencontrent pour la premi&egrave;re fois. Sans aucun doute 
    la jeune femme qui rencontra J&eacute;sus &eacute;tait beaucoup plus jeune 
    que Lui car il est dit quIl semblait avoir cinquante ou cinquante-cinq ans 
    et c&eacute;tait probablement une belle jeune femme qui se trouvait pr&egrave;s 
    du puits.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">260&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ce soir de nouveau deux personnes se rencontrent, une jeune et une &acirc;g&eacute;e, 
    et elles ne se connaissent pas. Et maintenant elle se tient ici. Il y a une 
    raison pour quelle soit l&agrave;. Je ne sais pas, mais elle pourrait tr&egrave;s 
    bien se tenir ici avec un esprit de tromperie. Il se pourrait quelle se tienne 
    ici disant quelque chose qui nest pas, juste pour voir ce qui va se passer. 
    Si cela &eacute;tait, observez ce qui arriverait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">261&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne connais donc pas cette dame, je ne lai jamais vue. Elle ma simplement 
    tendu la main il y a un instant. Je lui &eacute;tais &eacute;tranger et je 
    l&egrave;ve la main en signe quelle mest &eacute;trang&egrave;re; je ne 
    lai jamais vue. Maintenant en tant que simple homme, je devrais dire: &laquo;Madame, 
    quest-ce qui ne va pas? Que faites-vous ici et que voulez-vous?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">262&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    dirait: &laquo;Monsieur Branham, je suis ici parce que je souffre dun cancer, 
    ou de la tuberculose ou dune tumeur&raquo; ou bien: &laquo;Je suis &agrave; 
    court dargent, mon mari ma quitt&eacute;e&raquo;; ou bien encore: &laquo;Je 
    ne suis pas mari&eacute;e et mon ami a fait ceci&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">263&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    devrait me le dire. Je dirais: &laquo;Tr&egrave;s bien, je vais prier pour 
    vous&raquo;. Je poserais mes mains sur elle et dirais: &laquo;Seigneur Dieu, 
    accorde &agrave; cette femme ce quelle d&eacute;sire. Fais-le J&eacute;sus. 
    Amen&raquo;. Puis je la laisserais aller. Eh bien, je pense que si elle croyait 
    cela, elle irait tr&egrave;s bien. Cest tr&egrave;s bien. Ceci est un minist&egrave;re 
    qui existe depuis bien des ann&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">264&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    il a &eacute;t&eacute; promis quen ces derniers jours, lAnge de Dieu habiterait 
    dans un corps humain, tout comme il en fut juste avant que Sodome ne br&ucirc;le. 
    Il sassit, tournant le dos &agrave; la tente dans laquelle se trouvait Sara 
    et raconta &agrave; Abraham ce quelle pensait. C&eacute;tait Dieu dans une 
    chair dhomme, portant des v&ecirc;tements humains. <b>Et la seule mani&egrave;re 
    dont Dieu puisse agir aujourdhui est de sintroduire dans votre chair, montrant 
    ainsi que Dieu serait manifest&eacute; dans la chair humaine.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">265&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: Comme il en fut aux jours de Sodome, ainsi en sera-t-il &agrave; la 
    venue du Fils de lhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">266&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons le messager, Billy Graham, et tous ceux qui oeuvrent dans Sodome, mais 
    lEglise &eacute;lue a re&ccedil;u le Message et un messager. Maintenant, 
    ma petite dame, supposons que le Saint-Esprit vienne et me dise pourquoi vous 
    vous tenez ici ou ce que vous voulez, ou ce que vous avez fait ou que vous 
    &ecirc;tes sur le point de faire. Eh bien, vous sauriez alors que cela devrait 
    venir dune source surnaturelle puisque nous nous tenons simplement ici. Ce 
    serait juste, nest-ce pas?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">267&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    sauriez donc que cela devrait venir dune force surnaturelle puisque la Bible 
    dit que J&eacute;sus fit cette m&ecirc;me chose et promit de faire de m&ecirc;me 
    dans les derniers jours; alors vous croiriez en Lui. Combien croient cela? 
    <b>Vous verriez donc J&eacute;sus. Vous verriez Sa Parole. </b>Maintenant 
    vous dites: &laquo;Est-Il la Parole?&raquo;. La Bible dit quIl est la Parole. 
    Et la Bible dit que la Parole discerne les pens&eacute;es qui sont dans le 
    coeur. Est-ce juste? <b>Au travers de l&egrave;vres humaines on entendrait 
    alors la Parole parl&eacute;e discernant les pens&eacute;es. </b>Moi je ne 
    le peux pas, je nai aucun moyen de faire cela, vous voyez, mais Lui conna&icirc;t 
    cette personne et Il est la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">268&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Il est Celui qui peut prendre nos deux esprits comme Il le fit pour la femme 
    au puits, Il peut m&eacute;langer cela, puis sen aller et me montrer simplement 
    pourquoi elle est ici, ce quelle a fait, ou ce quelle veut ou autre. Je 
    pourrai alors dire ce qui la concerne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">269&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pourriez dire: &laquo;Fr&egrave;re Branham, pouvez-vous la gu&eacute;rir?&raquo;. 
    Non, non. Je ne peux pas faire cela, <b>Il la d&eacute;j&agrave; fait. Par 
    Ses meurtrissures nous avons &eacute;t&eacute; gu&eacute;ris, mais ceci a 
    lieu pour augmenter sa foi, </b>pour lui faire savoir quIl sait ce quelle 
    a &eacute;t&eacute; et ce quelle veut, Il sait comment le lui donner et ce 
    quensuite elle sera. Est-ce juste? Vous croyez tous cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">270&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    soyez vraiment respectueux, et vous qui &ecirc;tes dehors et navez pas de 
    cartes de pri&egrave;re, priez. Souvenez-vous quun jour J&eacute;sus traversa 
    un groupe, et une petite dame toucha Son v&ecirc;tement. Il regarda autour 
    de Lui et dit: Qui ma touch&eacute;?. Il chercha du regard parmi toute 
    la foule jusqu&agrave; ce quIl leut trouv&eacute;e et Il lui dit quelle 
    avait une perte de sang; et &agrave; ce moment-l&agrave; le sang sarr&ecirc;ta 
    de couler, vous voyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">271&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit quIl est un Souverain Sacrificateur qui peut &ecirc;tre touch&eacute; 
    par nos infirmit&eacute;s. Est-ce juste? Je vois fr&egrave;re Way assis l&agrave; 
    pr&egrave;s de sa femme. Cet homme se tenait ici tout r&eacute;cemment alors 
    que je pr&ecirc;chais (tout comme Paul qui, une fois, pr&ecirc;cha toute la 
    nuit) et il tomba mort dans lassistance, et le Saint-Esprit le ramena directement 
    &agrave; la vie. Il est un t&eacute;moin, vous voyez, que J&eacute;sus-Christ 
    est Le m&ecirc;me hier, aujourdhui et pour toujours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">272&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    nont jamais vu fr&egrave;re Way? Aimeriez-vous le voir? Levez la main, ceux 
    qui ne lont jamais vu. Fr&egrave;re Way, voudriez-vous vous lever? Voici 
    lhomme qui est tomb&eacute; mort alors quil &eacute;tait assis juste l&agrave;. 
    Voici sa femme, une infirmi&egrave;re dipl&ocirc;m&eacute;e, qui se tient 
    juste l&agrave;. On ne sentait plus son pouls, ses yeux &eacute;taient r&eacute;vuls&eacute;s 
    et son visage &eacute;tait noir; c&eacute;tait une crise cardiaque.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">273&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    m&eacute;decin lui avait dit quil avait des troubles cardiaques. Mais je 
    lavais d&eacute;couvert avant, par le discernement, et il ny a pas tr&egrave;s 
    longtemps je lui avais dit quil avait des troubles cardiaques. Et puis, tout 
    &agrave; coup, son coeur sarr&ecirc;ta et il s&eacute;croula; il &eacute;tait 
    allong&eacute; l&agrave; et il &eacute;tait vraiment parti. Cela faisait environ 
    la sixi&egrave;me ou la septi&egrave;me fois que je voyais le Seigneur J&eacute;sus 
    relever un mort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">274&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    Lai vu le faire, et Il peut le faire ce soir. A pr&eacute;sent, au Nom de 
    J&eacute;sus-Christ et pour la gloire de Dieu, je prends chaque esprit ici 
    sous mon contr&ocirc;le. Soyez respectueux et attentifs. Jai pr&ecirc;ch&eacute; 
    et maintenant, Madame, je veux vous parler. Je veux simplement contacter votre 
    esprit, cest exactement ce que je fais. Voyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">275&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a quelque chose en vous qui vous maintient en vie, sinon vous ne vous tiendriez 
    pas ici. Vous seriez simplement un corps mort &eacute;tendu l&agrave; et vous 
    nauriez pas de vie en vous. Mais dans cette chair se trouve une vie qui vous 
    contr&ocirc;le. Et maintenant m&ecirc;me vos pens&eacute;es, les mots que 
    vous prononcez et toutes ces choses sont ce qui vous fait vivre. Cest ce 
    que vous &ecirc;tes, ce sont l&agrave; vos mots, vos pens&eacute;es et tout 
    ce que vous &ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">276&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous croyons que le Saint-Esprit est ici, tout comme nous croyons que J&eacute;sus 
    dit &agrave; la femme: Apporte-moi &agrave; boire. Et lorsquelle Lui eut 
    apport&eacute; &agrave; boire, elle dit: Eh bien, tu ne devrais pas me demander 
    cela, je suis une samaritaine et tu es un juif. Nous navons pas de coutumes 
    en commun, nous ne nous parlons pas. Ce soir naturellement, lun et lautre 
    nous sommes des nations. Et nous nous tenons l&agrave; en croyant simplement 
    en Dieu. Maintenant, si &agrave; travers moi lEsprit vient comme un don et 
    peut me dire ce qui vous concerne, vous saurez alors si cest juste ou faux 
    car cette partie de vie vous lavez v&eacute;cue. Il vous a &eacute;t&eacute; 
    donn&eacute; de croire. Et si vous croyez cela et quIl vous dise ce qui en 
    est, ce sera alors termin&eacute; et cela agira avec chacun ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">277&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    chacun soit vraiment respectueux maintenant. Cette dame souffre dune maladie 
    de la gorge. Si cest juste, levez la main. Je ne lai donc jamais vue de 
    ma vie. Cest juste. Cest pour cela quelle est ici, afin que je prie pour 
    sa gorge. Or juste maintenant, d&egrave;s que jai eu dit cela (ou juste avant) 
    elle a reconnu que quelque chose &eacute;tait proche. Juste maintenant quelque 
    chose sapproche delle. Vous pouvez voir cette &eacute;motion quelle ressent, 
    cest un sentiment dune r&eacute;elle douceur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">278&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    lumi&egrave;re que vous aviez vue sur limage O&ugrave; &ecirc;tes-vous, 
    George? Cette lumi&egrave;re qui &eacute;tait sur limage se tient &agrave; 
    pr&eacute;sent juste au-dessus de la dame. Il sagit dune autre dimension. 
    Cest une croyante, non pas une soi-disant croyante, cest une croyante. Maintenant, 
    comme vous &ecirc;tes croyante, croyez-vous que je suis Son serviteur et proph&egrave;te? 
    Il doit en &ecirc;tre ainsi pour le savoir. Croyez-vous quIl pourrait vous 
    dire dautres choses que vous ayez sur le coeur? Tr&egrave;s bien. Vous avez 
    quelque chose sur le coeur, vous priez pour un enfant. Croyez-vous quIl peut 
    me dire ce qui ne va pas avec cet enfant?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">279&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a un virus. Est-ce juste? Croyez-vous que Dieu peut me dire qui vous &ecirc;tes? 
    Vous &ecirc;tes Madame Walker. Vous n&ecirc;tes pas dici, vous venez du 
    Sud, de la G&eacute;orgie. Vous pouvez rentrer &agrave; la maison en bonne 
    sant&eacute;. J&eacute;sus-Christ vous a gu&eacute;rie. Ne vous faites pas 
    de souci, cest termin&eacute;. Que Dieu vous b&eacute;nisse, soeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">280&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    allez-vous? Voici &agrave; pr&eacute;sent une autre dame. Je ne la connais 
    pas, je ne lai jamais vue. Elle se tient simplement ici. Maintenant observez 
    ceci: je pr&ecirc;che depuis environ huit heures et il est maintenant dix 
    heures. Cela fait deux heures que je suis ici. Un seul discernement maffaiblit 
    davantage que deux heures de pr&eacute;dication. Vous dites: &laquo;Vous voulez 
    dire que&raquo;. Oh, oui. Cette femme avait touch&eacute; le bord de Son 
    v&ecirc;tement et J&eacute;sus dit: Je sens quune force est sortie de moi. 
    Une force. Est-ce juste? Cest l&agrave; leffet que cela produit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">281&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    pr&eacute;sent, voici une femme que je nai jamais vue. Billy est all&eacute; 
    l&agrave;-bas (vous lavez peut-&ecirc;tre remarqu&eacute;) et a ramen&eacute; 
    ce jeune homme qui est ici avec nous, il sagit de George. Cest un gar&ccedil;on 
    baptiste. Je veux quil voie que nous parlons au sujet de Dieu. Son p&egrave;re 
    et toute sa famille sont des gens tr&egrave;s bien. Ils sont missionnaires 
    au Mexique. Cest un homme tr&egrave;s bien. Et son p&egrave;re est aussi 
    malade. Jattends simplement quil vienne. Maintenant, George, regardez attentivement. 
    Donc, cette dame, je ne la connais pas. Je ne lai jamais vue. Je suppose 
    que nous sommes &eacute;trangers lun &agrave; lautre. Nous ne nous connaissons 
    pas. Mais maintenant nous savons que le Saint-Esprit, que la douceur de J&eacute;sus 
    est pr&eacute;sente, nous en sommes tous t&eacute;moins.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">282&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    si le Seigneur J&eacute;sus me r&eacute;v&egrave;le quelque chose &agrave; 
    votre sujet Donc si je pouvais vous gu&eacute;rir je le ferais, <b>mais je 
    ne peux pas faire cela, puisquIl la d&eacute;j&agrave; fait. </b>La seule 
    chose que je puisse vous dire, cest que sIl se tenait ici ce soir dans ce 
    costume quIl ma donn&eacute;, <b>Il ne pourrait pas vous gu&eacute;rir car 
    Il la d&eacute;j&agrave; fait. Par Ses meurtrissures <i>nous avons &eacute;t&eacute;</i> 
    gu&eacute;ris. Mais la seule chose quIl ferait serait de d&eacute;clarer 
    Lui-m&ecirc;me par la Parole ce quIl a promis, </b>et de vous faire voir 
    quIl est Le m&ecirc;me hier, aujourdhui et pour toujours. Et Il a promis 
    de le faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">283&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    sIl se sert de moi pour vous dire pour quelle raison vous &ecirc;tes ici, 
    vous servirez-vous de votre foi en Lui pour croire que vous avez re&ccedil;u 
    ce pour quoi vous &ecirc;tes ici? De tout votre coeur Tr&egrave;s bien. Puisse 
    le Seigneur vous laccorder. Je vois que cette dame a quelque chose qui ne 
    va pas. Les examens ont montr&eacute; quil sagit dune perforation de lestomac. 
    Cest juste, cest vrai, cest une perforation destomac.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">284&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous 
    que Dieu puisse gu&eacute;rir cette perforation? Dieu vous b&eacute;nisse! 
    Vous n&ecirc;tes pas dici, cela a &eacute;t&eacute; un r&eacute;el sacrifice 
    pour vous de venir ici. Cest vrai! Vous venez du Tennessee. Cest juste. 
    Madame Harkness, retournez chez vous, ne doutez pas. Vous serez gu&eacute;rie, 
    si vous pouvez croire.</font></p>
  <p align="justify">&nbsp;</p>
  <hr>
  <br>
</blockquote>
<blockquote> 
  <blockquote> 
    <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
        <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Tourner les regards vers Jésus);return document.MM_returnValue"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: Tourner les regards vers Jésus"><a href="serie4no5.pdf" target="_blank">Imprimer 
            la brochure</a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
            de page</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
            Branham </a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
            </a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
            daccueil</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
            contacter</a></font></b></div>
        </td>
      </tr>
    </table>
  </blockquote>
</blockquote>
<blockquote> <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
