<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Les &acirc;mes qui sont en prison maintenant</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" ><b><font size="7">L</font><font size="6">ES AMES QUI SONT EN PRISON MAINTENANT</font></b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><i>(Souls That are Imprisoned now)</i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5">10 novembre 1963, matin<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr>
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Inclinons 
    la t&ecirc;te un moment. P&egrave;re c&eacute;leste, nous Te sommes reconnaissants 
    aujourdhui du privil&egrave;ge de pouvoir nous rassembler une fois encore, 
    sachant quun jour nous nous r&eacute;unirons pour la derni&egrave;re fois 
    en tant que mortels; ensuite nous nous r&eacute;unirons avec Toi dans un &eacute;tat 
    glorifi&eacute; et l&agrave; seront rassembl&eacute;s tous les rachet&eacute;s 
    de tous les &acirc;ges.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    nos coeurs battent fort dans cette attente glorieuse, dans lattente de cette 
    heure qui doit arriver! Avec cela toutes nos peurs disparaissent, nous navons 
    rien &agrave; craindre, rien &agrave; redouter. Nous nous r&eacute;jouissons 
    des promesses que lEternel Dieu nous a faites et nous savons quelles sont 
    la v&eacute;rit&eacute;. Cest pour cela que nous vivons. Nous vivons pour 
    cette heure, pour ce moment o&ugrave; ce qui est mortel sera chang&eacute; 
    et o&ugrave; nous serons faits semblables &agrave; Lui. Il ny aura plus alors 
    ni maladies, ni tristesses, ni brisements de coeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    alors tout sera fini! Et, le coeur joyeux, nous attendons ce jour avec foi 
    et courage. Cest pourquoi nous sommes rassembl&eacute;s ici aujourdhui, 
    Seigneur, pour confesser nos fautes et implorer Ta mis&eacute;ricorde. Cest 
    pourquoi nous nous tournons vers cet autel ce matin, parce que nous savons 
    que nous sommes mortels, quil y a beaucoup de fautes en nous et que nous 
    sommes pleins de d&eacute;fauts. Mais nous venons confesser nos manquements 
    et ensuite nous regardons &agrave; notre P&egrave;re c&eacute;leste avec des 
    coeurs ouverts pour recevoir Ses b&eacute;n&eacute;dictions et un renouvellement 
    de force et de foi quIl nous accordera en cette heure; car nous nous sommes 
    r&eacute;unis ici conform&eacute;ment &agrave; la promesse:  dans les lieux 
    c&eacute;lestes en J&eacute;sus-Christ. Nous proclamons &ecirc;tre pass&eacute;s 
    de la mort &agrave; la Vie par Sa promesse; nous sommes enlev&eacute;s dans 
    une atmosph&egrave;re c&eacute;leste et sommes assis aupr&egrave;s de Lui 
    maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puisse-t-Il 
    nous enseigner ce matin les choses quIl voudrait que nous connaissions. Et 
    donne-nous le Pain de Vie afin que nous soyons fortifi&eacute;s pour ce futur 
    qui est devant nous. Accorde-le-nous, Seigneur. Cest notre pri&egrave;re 
    que nous faisons au Nom de J&eacute;sus-Christ. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Veuillez 
    vous asseoir. Bonjour &agrave; chacun. Cest bon d&ecirc;tre de nouveau r&eacute;unis 
    avec vous ce matin dans cette atmosph&egrave;re c&eacute;leste dadoration. 
    Je suis juste un petit peu en retard.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons re&ccedil;u de tr&egrave;s, tr&egrave;s mauvaises nouvelles il y a quelques 
    minutes. Il y avait un gar&ccedil;on &eacute;tendu l&agrave;, mourant; et 
    aussi vrai que je me tiens ici, le Seigneur a touch&eacute; son corps et la 
    remis sur pied. Il est ici. Cest le fils de mon cousin. Ils &eacute;taient 
    Catholiques pratiquants, mais en allant &agrave; la messe ce matin, quelque 
    chose leur a dit de venir ici. Il y a eu un changement: ils vont venir &agrave; 
    la maison se pr&eacute;parer pour le bapt&ecirc;me deau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    sont de ces choses merveilleuses que notre Seigneur accompl&icirc;t continuellement! 
    Il agit continuellement! Ils voulaient y aller mais ne le purent pas. Ils 
    mont dit: «Il ny avait vraiment pas moyen dy aller!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    leur ai dit: «Vous voulez me parler? Venez &agrave; la maison et nous parlerons 
    de ces choses».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    que j&eacute;tais en route pour cette r&eacute;union &agrave; New-York, je 
    pensais &agrave; la r&eacute;union et me disais que cela me rafra&icirc;chirait 
    de venir ranimer ma flamme &agrave; ce feu que vous avez tous. Nous nous sommes 
    donc arr&ecirc;t&eacute;s ici pour passer cette matin&eacute;e avec vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes arriv&eacute;s avant-hier soir et je pensais repartir cet apr&egrave;s-midi, 
    mais si nous partons demain matin tr&egrave;s t&ocirc;t nous trouverons peut-&ecirc;tre 
    de la neige en route dici New York. Je traverserai la Virginie, puis je passerai 
    par les montagnes au pied des Alleghanies et dans les Adirondacks. Il y a 
    l&agrave;-bas un nouveau stade. Ils ont d&eacute;moli le vieux stade St-Nicolas 
    et en ont construit un nouveau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    autant que je sache, nous serons parmi les premiers &agrave; qui on aura lou&eacute; 
    ce stade. Nous en sommes reconnaissants aux gens Pentec&ocirc;tistes de lagglom&eacute;ration 
    New-Yorkaise. Je pense que plusieurs &eacute;glises coop&eacute;reront et 
    nous nous attendons &agrave; quelque chose de glorieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    serons de retour, Dieu voulant, dans le courant de la semaine prochaine. Et 
    si cest la volont&eacute; de Dieu, nous esp&eacute;rons pouvoir rester dimanche 
    prochain pour le culte du matin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    voil&agrave; que jai de nouveau bouscul&eacute; notre pasteur! Comme toujours, 
    je suis venu sans rien lui demander! Il y a ici un beau groupe de personnes 
    et jen vois qui sont venues de lext&eacute;rieur. Jai pens&eacute; que 
    ce soir, si le pasteur na rien de sp&eacute;cial, nous pourrions avoir un 
    petit service, quelque chose de court, puis ensuite prier pour les malades. 
    Je vous remercie!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    esp&eacute;rons ce soir prier pour les malades, parler de la gu&eacute;rison 
    divine et prier pour les malades. Nous commencerons t&ocirc;t pour terminer 
    de bonne heure, si le pasteur le veut bien. Vous commencez en g&eacute;n&eacute;ral 
    &agrave; sept heures et demie, nest-ce pas? Pourquoi ne pas commencer &agrave; 
    sept heures ce soir pour que je puisse me mettre &agrave; parler &agrave; 
    sept heures et demie?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    me permettrait de terminer vers huit heures ou huit heures et demie et donnerait 
    aux gens le temps de rentrer chez eux, si cela vous convient. Tout le monde 
    a ri quand jai dit huit heures ou huit heures et demie! Mais jesp&egrave;re 
    terminer &agrave; cette heure-l&agrave;. On ne sait jamais avec la pri&egrave;re 
    pour les malades. Nous avons eu de beaux moments lautomne pass&eacute;. Le 
    Seigneur nous a b&eacute;nis dans de nombreuses choses glorieuses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir, Dieu voulant, je veux vous parler de la derni&egrave;re visitation que 
    jai eue de Dieu dans le Colorado il y a quelques semaines. Cest ce que je 
    veux vous apporter maintenant. Cela stimulera peut-&ecirc;tre la foi ce soir 
    pour un bon service de gu&eacute;rison pour des malades et des afflig&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    entrer maintenant dans le sujet, quelque chose ma frapp&eacute; il y a environ 
    un mois. Les enregistreurs sont-ils en marche? Bien! Cest pour que je sache 
    si cela sera donn&eacute; &agrave; dautres gens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne peux pas dire que ce dont je vais parler ce matin Je sais que cest la 
    v&eacute;rit&eacute;. La partie message proprement dite sera juste, mais je 
    voudrais vous parler dune question qui se pose dans ma pens&eacute;e. Tout 
    cela me semble si r&eacute;el, pourtant depuis que je suis entr&eacute; et 
    que cela ma &eacute;t&eacute; r&eacute;v&eacute;l&eacute;, jai tellement 
    peur de dire quelque chose de faux et de laisser une mauvaise impression aux 
    gens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    pris des notes sur ce que je veux vous dire, mais jai fait des coupures afin 
    que ce ne soit pas trop fort. Jaime le Seigneur Dieu et le seul moyen pour 
    moi de savoir que je Laime est si je vous aime. A ma connaissance, cest 
    le seul moyen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne voudrais pas garder pour moi quoi que ce soit qui mait &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute; et ne pas vous le dire, sil faut vous le dire. 
    Mais si je dis des choses un peu fortes, jai peur de blesser quelquun. Il 
    faut presque en arriver &agrave; monter simplement en chaire et &agrave; se 
    sentir l&agrave; conduit &agrave; dire ce que lon doit dire. Cest tout. 
    Mais parfois on dit quelque chose et quelquun le comprend dune autre mani&egrave;re 
    et suit sa propre inclination. Alors les autres diront: «Ah! voil&agrave; 
    ce que cela signifie!». Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais que vous sachiez que ce que je vais dire nest que quelque chose 
    que je pr&eacute;sume et que <i>pr&eacute;sumer<b> </b></i>veut dire <i>avancer 
    quelque chose sans autorit&eacute;. </i>Je ne dis<b> </b>pas que cest la 
    v&eacute;rit&eacute;, mais cest une petite pens&eacute;e que je voudrais 
    vous communiquer afin que vous la pesiez et voyiez ce que vous en pensez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien 
    s&ucirc;r que ce sera scripturaire parce que je ne voudrais pas pr&ecirc;cher 
    autre chose. Mais est-ce lheure? Cette heure est-elle arriv&eacute;e? Ces 
    choses signifieraient-elles cela? Je prie de tout mon &ecirc;tre que ce ne 
    soit pas le cas! Je prie que cela ne soit pas, mais cela sera! Mais sommes-nous 
    arriv&eacute;s dans ce temps-l&agrave;? Cest ce que je me demande.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    comprenez tous parfaitement que je ne le sais pas. Lheure est-elle venue? 
    Si cest le cas, que Dieu ait piti&eacute; de nous! Mais si lheure nest 
    pas encore venue, elle viendra!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons un grand voyage en perspective, Dieu voulant. Je dois traverser la mer 
    juste apr&egrave;s No&euml;l et me rendre en Europe et en Asie, mais surtout 
    en Europe. Puis je reviendrai aux Etats-Unis pour quelques services avant 
    de me rendre en Afrique du sud. Je commencerai le 2 septembre &agrave; Durban, 
    je pense, jusquau 10. Ensuite jaurai trois jours pour aller &agrave; Johannesbourg 
    o&ugrave; je recommencerai. Puis au mois davril je crois que nous partirons 
    pour la Scandinavie, la Norv&egrave;ge, la Su&egrave;de, puis la Finlande, 
    la Hollande, la Suisse et lAllemagne, toute lEurope. Aussi priez pour nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    aurons ici quelques r&eacute;unions juste apr&egrave;s No&euml;l. A propos, 
    nous aimerions rester ici &agrave; la maison pendant la p&eacute;riode de 
    No&euml;l. Les enfants voudraient rentrer &agrave; la maison pendant les f&ecirc;tes. 
    Nous aimons beaucoup lArizona, mais ce qui nous manque et dont nous ne pouvons 
    nous passer, cest de cette &eacute;glise et de vous tous. Et cela o&ugrave; 
    que nous allions, ma femme, mes enfants et moi, nous tous. Cest vrai! Il 
    ny a pas dautre endroit comme celui-ci. Cest vrai! Il ny a pas dendroit 
    pareil.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    travers&eacute; les sept mers, je suis all&eacute; partout, mais il ny a 
    aucun endroit qui me semble aussi consacr&eacute; que ce lieu-ci. Il y a ici 
    quelque chose de sp&eacute;cial. Jai pr&ecirc;ch&eacute; pratiquement dans 
    le monde entier, mais nulle part, &agrave; aucun moment je nai senti lEsprit 
    de Dieu au milieu de nous comme lorsque je me tiens ici en chaire. Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    jai pos&eacute; la premi&egrave;re pierre, jai dit: «Seigneur, ne laisse 
    pas tomber cela!». Les gens disaient: «Dans deux mois ce sera un garage!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Jai 
    pri&eacute;: «Ne laisse pas tomber cela, que ce lieu soit l&agrave; avec des 
    gens qui prient dedans quand J&eacute;sus reviendra!». Je crois quil en sera 
    ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    ouvrons la Bible et attendons-nous &agrave; ce que le Seigneur nous donne 
    de Ses b&eacute;n&eacute;dictions. Nous allons lire quelques passages des 
    Ecritures. Jen ai inscrit quelques-uns auxquels je veux me r&eacute;f&eacute;rer 
    et jai pris quelques notes. Je vais dabord lire trois passages que je vais 
    vous indiquer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dabord 
    Jude 5 et 6. Jude na quun seul livre comme vous le savez. Nous lirons ensuite 
    2 Pierre 2.4,5 et 1 Pierre 3.18-20. Dieu voulant, mon sujet de ce matin sera: 
    <i>Les &acirc;mes qui sont en prison maintenant. </i>Ames enferm&eacute;es, 
    condamn&eacute;es pour toujours, nayant aucun moyen d&ecirc;tre sauv&eacute;es. 
    Les &acirc;mes qui ont &eacute;t&eacute; emprisonn&eacute;es maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    dabord dans le livre de Jude. Jaimerais le lire tout entier, mais pour gagner 
    du temps (car il est d&eacute;j&agrave; 10h30), je commencerai au verset 5. 
    Jude &eacute;tait le demi-fr&egrave;re de J&eacute;sus-Christ, comme nous 
    le savons tous. Il &eacute;tait le fils de Joseph.</font></p>
</blockquote>
  <blockquote> 
    <p align="justify"><i><font face="Arial, Helvetica, sans-serif" size="4">Or 
      je d&eacute;sire vous rappeler, &agrave; vous qui une fois saviez tout, 
      que le Seigneur, ayant d&eacute;livr&eacute; le peuple du pays dEgypte, 
      a d&eacute;truit ensuite ceux qui nont pas cru.</font></i></p>
  </blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    les a dabord sauv&eacute;s en les conduisant hors dEgypte, puis Il dut les 
    d&eacute;truire <b>parce quils ne pers&eacute;v&eacute;r&egrave;rent pas 
    dans leur message</b>. Jude 6:</font></p>
</blockquote>
  <blockquote> 
    <p align="justify"><i><font face="Arial, Helvetica, sans-serif" size="4"> 
      et quil a r&eacute;serv&eacute; dans des liens &eacute;ternels, sous lobscurit&eacute;, 
      pour le jugement du grand jour, les anges qui nont pas gard&eacute; leur 
      origine, mais qui ont abandonn&eacute; leur propre demeure.</font></i></p>
  </blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    anges qui &eacute;taient au ciel autrefois mais qui nont pas gard&eacute; 
    leur origine sont tomb&eacute;s et sont maintenant pour toujours encha&icirc;n&eacute;s 
    dans des cha&icirc;nes de t&eacute;n&egrave;bres; ils sont gard&eacute;s dans 
    cette condition jusquau jugement du grand jour o&ugrave; ils seront jug&eacute;s 
    avec tout le reste des incr&eacute;dules. Remontons maintenant dun ou deux 
    livres et lisons dans 2 Pierre 2.4.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Car 
    si Dieu na pas &eacute;pargn&eacute; les anges qui ont p&eacute;ch&eacute;, 
    mais sil les a pr&eacute;cipit&eacute;s dans les ab&icirc;mes de t&eacute;n&egrave;bres 
    et les r&eacute;serve pour le jugement; sil na pas &eacute;pargn&eacute; 
    lancien monde, mais sil a sauv&eacute; No&eacute;, lui huiti&egrave;me, 
    ce pr&eacute;dicateur de la justice, lorsquil fit venir le d&eacute;luge 
    sur un monde dimpies </i>(Il na pas &eacute;pargn&eacute; les anges; Il 
    les a encha&icirc;n&eacute;s dans des cha&icirc;nes de t&eacute;n&egrave;bres 
    et du temps de No&eacute; a condamn&eacute; le monde entier &agrave; la destruction).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    1 Pierre 3.18:</font></p>
</blockquote>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Christ 
      aussi a souffert une fois pour les p&eacute;ch&eacute;s, lui juste pour 
      des injustes, afin de nous amener &agrave; Dieu, ayant &eacute;t&eacute; 
      mis &agrave; mort quant &agrave; la chair, mais ayant &eacute;t&eacute; 
      rendu vivant quant &agrave; lEsprit dans lequel aussi il est all&eacute; 
      pr&ecirc;cher aux esprits en prison </i>(Il a pr&ecirc;ch&eacute; &agrave; 
      ces gens qui &eacute;taient en prison<i>) qui autrefois avaient &eacute;t&eacute; 
      incr&eacute;dules, lorsque la patience de Dieu se prolongeait, aux jours 
      de No&eacute;, pendant la construction de larche, dans laquelle un petit 
      nombre de personnes, cest-&agrave;-dire huit, furent sauv&eacute;es &agrave; 
      travers leau. Cette eau &eacute;tait une figure du bapt&ecirc;me, qui nest 
      pas la purification des souillures du corps, mais lengagement dune bonne 
      conscience envers Dieu et qui maintenant vous sauve, vous aussi, par la 
      r&eacute;surrection de J&eacute;sus-Christ qui est &agrave; la droite de 
      Dieu, depuis quil est all&eacute; au ciel, et que les anges, les autorit&eacute;s 
      et les puissances lui ont &eacute;t&eacute; soumis.</i></font></p>
  </blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prions 
    encore. P&egrave;re c&eacute;leste, il y a une telle continuit&eacute; dans 
    les Ecritures! Il y a trois t&eacute;moins, trois passages dans les Ecritures 
    qui rendent t&eacute;moignage. Tu as dit dans Ta Parole que toute affaire 
    se r&eacute;glera sur la d&eacute;position de deux ou trois t&eacute;moins.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je Te prie, &ocirc; Dieu, de venir vers Ton peuple et dinterpr&eacute;ter 
    cette Parole, ce message, de lui donner toute lumi&egrave;re afin que tout 
    homme, femme, gar&ccedil;on ou fille le comprenne dans la mesure o&ugrave; 
    Tu les as destin&eacute;s &agrave; comprendre. Et, sachant que ces trois t&eacute;moins 
    rendent t&eacute;moignage &agrave; la V&eacute;rit&eacute;, je te prie denvoyer 
    Ton Saint-Esprit sur nous maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    regardons &agrave; Lui qui est notre Roi, qui est au milieu de nous ce matin, 
    le Seigneur J&eacute;sus-Christ vers Lequel nous nous &eacute;levons maintenant 
    par la foi, &eacute;tant assis en Lui dans les lieux c&eacute;lestes. Nous 
    attendons Son message.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Proclame-le 
    par notre interm&eacute;diaire, Seigneur! Quon lentende par notre interm&eacute;diaire 
    tandis que nous Te demandons de circoncire les l&egrave;vres qui parlent et 
    les oreilles qui entendent afin que ce soit &agrave; la gloire de Celui qui 
    est lEcriture. Nous le demandons en Son Nom. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vous rappelle encore le service de gu&eacute;rison de ce soir. Je ne pense 
    pas quil sera n&eacute;cessaire de distribuer des cartes de pri&egrave;re. 
    Nous prierons simplement pour les malades. Je voudrais vous dire quelque chose 
    qui, je lesp&egrave;re, placera lassembl&eacute;e dans une position o&ugrave; 
    il y aura toutes sortes de gu&eacute;risons. Je sais que cela aura lieu si 
    nous croyons simplement de cette mani&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    voyons ces<i> &acirc;mes qui sont en prison maintenant. </i>L&acirc;me dun 
    homme nest pas son corps, cest l&acirc;me; et l&acirc;me est quelque chose 
    qui est la nature de lesprit. Quand Dieu dit: <i>Vous &ecirc;tes morts, 
    </i>lEcriture nous dit clairement que nous sommes morts et que nos vies sont 
    cach&eacute;es en Dieu par J&eacute;sus-Christ, scell&eacute;es l&agrave; 
    par le Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    nest pas votre corps qui est mort, ni votre esprit. Cest la nature de votre 
    esprit qui est morte, vous voyez. La nature qui est l&acirc;me. <b>La nature 
    de votre &acirc;me est Dieu, si vous &ecirc;tes</b> <b>n&eacute;s de nouveau. 
    </b>Si ce nest pas le cas, elle est du monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    ce qui commence a une fin. Cest pourquoi le seul moyen pour vous davoir 
    la vie &eacute;ternelle est davoir une vie qui na jamais eu de commencement. 
    Votre vie a commenc&eacute; &agrave; votre naissance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Dieu souffla le souffle de vie dans vos narines et que vous &ecirc;tes devenus 
    une &acirc;me vivante, ce fut votre commencement. La nature qui &eacute;tait 
    en vous Par nature vous &eacute;tiez du monde, s&eacute;par&eacute;s de Dieu. 
    En r&eacute;alit&eacute; vous &eacute;tiez un animal. Cest lexacte v&eacute;rit&eacute;. 
    Tout le monde sait que nous sommes des mammif&egrave;res.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    y en a-t-il parmi vous qui savent que nous sommes des mammif&egrave;res? Nous 
    sommes des animaux &agrave; sang chaud, cest ce que nous sommes par notre 
    cr&eacute;ation terrestre. Mais vous voyez, ce qui nous diff&eacute;rencie 
    des autres mammif&egrave;res est que Dieu a plac&eacute; une &acirc;me en 
    nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    autres mammif&egrave;res nont pas besoin de porter de v&ecirc;tements. Aucun 
    animal &agrave; part nous na besoin den porter pour cacher sa honte. Nous 
    sommes les seuls &agrave; le faire parce que nous avons une &acirc;me. Au 
    commencement Dieu savait comment serait lhomme. Il cr&eacute;a la terre et 
    toutes sortes danimaux, des plus simples aux plus d&eacute;velopp&eacute;s 
    et le plus d&eacute;velopp&eacute; fut lhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    premier homme fut cr&eacute;&eacute;; c&eacute;tait un homme esprit &agrave; 
    limage de Dieu, de ce Dieu qui est Esprit (Jean 4). Il est Esprit, et ceux 
    qui Ladorent, Ladorent en Esprit et en V&eacute;rit&eacute;. Et Ta Parole 
    est la V&eacute;rit&eacute;. Nous Ladorons en Esprit et en V&eacute;rit&eacute;. 
    Il est un Etre Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny avait en ce temps-l&agrave; pas dhomme pour cultiver le sol; alors Dieu 
    forma lhomme de la poussi&egrave;re de la terre. Ensuite Il prit de son c&ocirc;t&eacute; 
    un d&eacute;riv&eacute;, une c&ocirc;te, et de l&agrave; s&eacute;para lhomme 
    qui avait une nature double, qui &eacute;tait &agrave; la fois f&eacute;minin 
    et masculin. Il prit le f&eacute;minin, parce que le f&eacute;minin &eacute;tait 
    amour, et le pla&ccedil;a dans une personne quAdam appela Eve et qui &eacute;tait 
    sa femme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi son amour naturel, <i>phil&eacute;o</i>, lattache &agrave; sa femme. 
    Cest ainsi que lhomme devrait &ecirc;tre aujourdhui pour sa femme et la 
    femme pour son mari. Lhomme, le masculin; la femme, le f&eacute;minin. Apr&egrave;s 
    quIl eut cr&eacute;&eacute; lhomme &agrave; Sa propre image (Il les avait 
    cr&eacute;&eacute;s m&acirc;le et femelle), il ny avait aucun homme pour 
    cultiver la terre. Alors Il le pla&ccedil;a dans la poussi&egrave;re de la 
    terre et cest ainsi quil devint cet homme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cet 
    &ecirc;tre humain-l&agrave; &eacute;tait un mammif&egrave;re. Il &eacute;tait 
    animal, mais Dieu mit Son Esprit en lui, une vie vint en lui sur une base 
    telle quelle lui permettait de faire un choix. Nous pensons &ecirc;tre quelque 
    chose, mais rappelez-vous bien ceci: Que sommes-nous? Une motte de terre, 
    cest tout! Cest pourquoi Il dit: Tu es poussi&egrave;re et tu retourneras 
    &agrave; la poussi&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    vous voyez un homme marcher dans la rue en croyant quil est quelque chose 
    parce quil a un peu dinstruction, rappelez-vous quil nest quune motte 
    de terre de lIndiana! Cest tout. Et cette femme en shorts fumant des cigarettes 
    et se donnant en spectacle dans la rue, se dandinant comme si elle poss&eacute;dait 
    tout le pays, elle nest quune motte de terre de lIndiana et cest l&agrave; 
    quelle retournera. Cest pourquoi nous ne sommes en r&eacute;alit&eacute; 
    pas grand-chose, vous voyez. Cest vrai! Cest tout ce que nous sommes. Mais 
    cette &acirc;me qui est l&agrave;, &agrave; lint&eacute;rieur, cest sur 
    cette &acirc;me que Dieu agit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">SIl 
    peut seulement faire en sorte que la nature de cet esprit soit en accord avec 
    Lui, alors lancienne nature meurt. La nature et lamour du monde meurent 
    et toutes les choses du monde sont mortes. Car si vous aimez le monde ou les 
    choses du monde, lamour de Dieu nest point en vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lhomme 
    doit na&icirc;tre de nouveau. Cest pourquoi cette nature-l&agrave; doit mourir; 
    alors la nature de Dieu vient vivre en vous. Et Dieu est la seule chose qui 
    nait jamais eu de commencement et qui ne pourra jamais avoir de fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, vous voyez quIl nous a donn&eacute; une position de partenaire. Il 
    a pris lhomme terrestre et lEsprit &eacute;ternel, et les a mis ensemble. 
    Dieu a fait un reflet de Lui-m&ecirc;me en ce quIl est devenu un homme en 
    devenant J&eacute;sus-Christ. Et Il &eacute;tait Dieu! Dieu &eacute;tait en 
    Christ. Il v&eacute;cut en Lui, r&eacute;conciliant le monde avec Lui-m&ecirc;me, 
    et par cet Homme parfait, chacun de nous qui sommes imparfaits mais qui croyons 
    en Dieu et avons accept&eacute; cela devient une perfection de Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    na pas laiss&eacute; Son corps voir la corruption ni laiss&eacute; Son &acirc;me 
    dans le s&eacute;jour des morts, mais La ressuscit&eacute; le troisi&egrave;me 
    jour et Il est vivant pour toujours. Et nous aurons un corps semblable &agrave; 
    Son propre corps glorieux. Cest pourquoi nous sommes baptis&eacute;s en Son 
    Nom: cest afin de pouvoir para&icirc;tre en Son Nom, en Sa mort, en Sa r&eacute;surrection, 
    afin de ressusciter pour t&eacute;moigner au monde que nous avons une vie 
    nouvelle et que le vieil homme est mort. Nous avons enseveli cette premi&egrave;re 
    nature.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    premi&egrave;re nature a disparu et nous sommes maintenant de Sa nature. Il 
    vit en nous et nous ne faisons plus notre propre volont&eacute;; nous faisons 
    Sa volont&eacute;. Nous ne pensons plus nos propres pens&eacute;es. La pens&eacute;e 
    [en anglais: mind  N.d.T.] est ce qui pense. La pens&eacute;e qui &eacute;tait 
    en J&eacute;sus-Christ est en chaque croyant. Cest l&agrave; quil y a l&acirc;me, 
    cest ce dont nous parlons. Cest cette partie &agrave; laquelle je pense 
    maintenant, cest ce qui est en nous, l&acirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    pouvons remarquer que dans tout cela il y a parfois beaucoup de choses qui 
    arrivent et nous nous demandons pourquoi elles arrivent. Nous nous remettons 
    en question et nous remettons les autres en question. Mais finalement, apr&egrave;s 
    un certain temps, nous d&eacute;couvrons que si nous sommes chr&eacute;tiens, 
    tout concourra pour le bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    lavez remarqu&eacute;, comme dailleurs tous les chr&eacute;tiens. Nous nous 
    demandons pourquoi nous avons fait cela. Autrefois, quand jai commenc&eacute; 
    &agrave; lire la Bible, je me suis demand&eacute; pourquoi Dieu avait laiss&eacute; 
    Abraham, ce grand homme, dire que Sara n&eacute;tait pas sa femme? Pourquoi 
    la-t-Il laiss&eacute; debout tandis quil mentait et faisait ces choses? 
    Pourquoi la-t-Il laiss&eacute; quitter la Terre Promise alors quIl lui avait 
    dit de ne pas le faire? Tout Juif qui quitte la Terre Promise est un r&eacute;trograde 
    parce que Dieu la leur avait donn&eacute;e et leur avait promis dy rester. 
    Mais ils la quitt&egrave;rent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    se rendit &agrave; Gu&eacute;rar, dans le pays des Philistins, o&ugrave; le 
    roi Abim&eacute;lech s&eacute;prit de Sara et fut sur le point de l&eacute;pouser. 
    C&eacute;tait un homme bon et droit. Apr&egrave;s avoir probablement (ce 
    que je vais vous dire vous para&icirc;tra ridicule, mais cest pour vous rendre 
    les choses bien r&eacute;elles) apr&egrave;s avoir pris son bain du soir, 
    mis son pyjama et dit ses pri&egrave;res, il alla au lit. Alors le Seigneur 
    lui apparut et lui dit: Tu es un homme mort!. Cet homme navait pourtant 
    rien fait. Il avait &eacute;t&eacute; enti&egrave;rement tromp&eacute; par 
    Abraham et Sara. Cest vrai. Mais Dieu lui dit: Tu as pris la femme dun 
    autre homme. Tu as beau prier, je n&eacute;couterai pas ta pri&egrave;re! 
    Tu vas mourir! Cet homme est mon proph&egrave;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    difficile &agrave; comprendre, mais sil nen avait pas &eacute;t&eacute; 
    ainsi, nous ne saurions pas ce quest la gr&acirc;ce. Pourquoi a-t-il &eacute;pous&eacute; 
    Agar, lui qui avait une charmante &eacute;pouse comme Sara? Il ne voulait 
    pas le faire, cest Sara qui le lui dit. Et le Seigneur lui dit: Ecoute ce 
    que Sara te dit. Pourquoi? Il devait y avoir un Isma&euml;l afin que lesclave 
    et son enfant ne soient pas h&eacute;ritiers avec la femme libre et son enfant. 
    Comprenez-vous ce que je veux dire? Toutes ces choses sont des types.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    lun des proph&egrave;tes dut-il &eacute;pouser une prostitu&eacute;e dont 
    il eut deux enfants? C&eacute;tait un signe. Pourquoi un autre resta-t-il 
    couch&eacute; sur le c&ocirc;t&eacute; droit pendant trois cent quarante jours, 
    puis resta un certain nombre de jours sur lautre c&ocirc;t&eacute;? C&eacute;tait 
    un signe. Un autre enleva ses v&ecirc;tements et marcha devant Isra&euml;l. 
    Tous ces signes &eacute;taient des types, des ombres, vous voyez. Il est n&eacute;cessaire 
    que ces choses saccomplissent; beaucoup de choses nous arrivent dont nous 
    cherchons le pourquoi. Cest Dieu qui nous montre quelque chose &agrave; lavance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    j&eacute;tais petit (vous connaissez lhistoire de ma vie), jai toujours 
    cru, aussi loin que je men souvienne. Je peux avoir oubli&eacute; aujourdhui 
    quelque chose que vous mavez dit hier, mais il y a certaines choses qui nous 
    sont arriv&eacute;es &agrave; un &acirc;ge tr&egrave;s tendre (beaucoup sont 
    ainsi) dont nous nous souvenons toujours. Cela semble presque ridicule &agrave; 
    dire, mais je me rappelle l&eacute;poque o&ugrave;, petit b&eacute;b&eacute;, 
    je me tra&icirc;nais dans une longue robe (ceux de mon &acirc;ge se rappelleront 
    que les b&eacute;b&eacute;s portaient de tr&egrave;s longues robes). Je me 
    souviens davoir march&eacute; &agrave; quatre pattes vers mon oncle et davoir 
    mang&eacute; de la neige que javais r&acirc;cl&eacute;e sur ses bottes alors 
    quil se tenait debout pr&egrave;s de la chemin&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    chose suivante qui est arriv&eacute;e dans ma vie et dont je me souviens est 
    une vision. La premi&egrave;re vision que jai jamais eue ma montr&eacute; 
    que je passerais une bonne partie de ma vie pr&egrave;s dune ville appel&eacute;e 
    New Albany. J&eacute;tais alors un petit montagnard. Il ny avait m&ecirc;me 
    pas eu de m&eacute;decin &agrave; ma naissance. Mais jai v&eacute;cu par 
    ici pr&egrave;s de cinquante ans. C&eacute;tait une vision.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    toujours su quil y avait Dieu quelque part et Il ma parl&eacute; quand j&eacute;tais 
    petit gar&ccedil;on. Il ma dit de ne jamais fumer ni boire et de ne jamais 
    souiller mon corps, cest-&agrave;-dire entre autres de me conduire dune 
    fa&ccedil;on immorale avec les femmes. Jai toujours eu une grande crainte 
    de cela quand j&eacute;tais un jeune homme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    autre fois j&eacute;tais &agrave; la chasse (cest presque une seconde nature 
    pour moi tant jaime la chasse). J&eacute;tais avec un camarade, Jim Poole, 
    un brave gar&ccedil;on. (Je crois que son fils, le petit Jim, vient ici &agrave; 
    l&eacute;glise. Cest une belle famille. Je connais les Poole. Jimmy et moi 
    avons v&eacute;cu ensemble, dormi ensemble, avons &eacute;t&eacute; &agrave; 
    l&eacute;cole ensemble depuis notre enfance. Nous avons environ six mois 
    de diff&eacute;rence). Un jour Jimmy laissa partir son fusil; le coup me frappa 
    &agrave; bout portant et la grenaille me traversa les deux jambes. On me transporta 
    &agrave; lh&ocirc;pital o&ugrave; je restai, mourant (il ny avait pas de 
    p&eacute;nicilline en ce temps-l&agrave;). Ils me mirent sur un drap de caoutchouc 
    et ce soir-l&agrave; jappris quils mop&eacute;reraient le lendemain matin. 
    Ils nettoy&egrave;rent la blessure, coupant avec des ciseaux des lambeaux 
    de chair. Pendant cela je serrai la main dun homme, Frankie Eich (il sest 
    suicid&eacute; il ny a pas longtemps). Je la serrai si fort quon dut desserrer 
    mon &eacute;treinte pour lib&eacute;rer ses poignets quand ils eurent fini.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    cri&eacute; et pleur&eacute; en me cramponnant pendant quils coupaient dans 
    la chair de la jambe. Javais 14 ans, je n&eacute;tais quun enfant. Cette 
    nuit-l&agrave; je fus r&eacute;veill&eacute; par quelque chose qui giclait. 
    C&eacute;tait du sang, pr&egrave;s dun litre je pense, qui avait coul&eacute; 
    de mes veines. Ils avaient fait une radiographie et vu que la grenaille avait 
    pass&eacute; si pr&egrave;s de lart&egrave;re quil sen &eacute;tait fallu 
    dun rien quelle ne soit touch&eacute;e. Je m&eacute;tais mis &agrave; saigner. 
    Je pensai: «Cen est fait de moi!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    posai ma main l&agrave; et la ramenai ruisselante de sang: c&eacute;tait 
    mon propre sang dans lequel je gisais! Je sonnai, linfirmi&egrave;re vint, 
    mais il ny avait rien dautre &agrave; faire que d&eacute;ponger ce sang. 
    Le lendemain, dans cet &eacute;tat daffaiblissement (on ne faisait pas de 
    transfusions en ce temps-l&agrave;) on mop&eacute;ra. Ils me donn&egrave;rent 
    de l&eacute;ther. Vous vous souvenez que c&eacute;tait lanesth&eacute;sique 
    dalors. Je me r&eacute;veillai huit heures plus tard. Ils avaient d&ucirc; 
    men donner tellement quils pensaient que je ne me r&eacute;veillerais jamais. 
    Ils narrivaient pas &agrave; me r&eacute;veiller!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me souviens de Madame Roeder qui soccupait de moi &agrave; lh&ocirc;pital. 
    Je ne loublierai jamais, quoi quil arrive; je ne pourrai jamais loublier! 
    Elle &eacute;tait jeune alors. Son mari &eacute;tait surveillant &agrave; 
    la fabrique de voitures. Et je me souviens quelle est rest&eacute;e pr&egrave;s 
    de moi, elle et Madame Stewart. En fait, ce sont elles qui ont pay&eacute; 
    la facture de lh&ocirc;pital. A la maison nous navions pas m&ecirc;me de 
    quoi manger! Comment aurions-nous pu payer une facture de plusieurs centaines 
    de dollars?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    elle a pay&eacute; ma facture de lh&ocirc;pital avec laide de son &eacute;glise 
    et du Ku Klux Klan. Je ne pourrai jamais loublier. Quoi quils fassent ou 
    puissent faire, je noublierai jamais ce quils ont fait pour moi. Et ils 
    ont pay&eacute; les honoraires du Dr Reeder. Il vit toujours ici &agrave; 
    Fortville et peut attester ces faits.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tandis 
    que je sortais des brumes de l&eacute;ther, quelque chose est arriv&eacute;. 
    Jai toujours cru que c&eacute;tait une vision. J&eacute;tais si faible 
    quon croyait que jallais mourir. Elle pleurait. Quand jouvris les yeux 
    pour voir, je pus lentendre parler, puis je me rendormis. Je me r&eacute;veillai 
    deux ou trois fois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    jeus une vision. Environ sept mois plus tard je dus revenir &agrave; lh&ocirc;pital 
    pour quon enl&egrave;ve de mes jambes des d&eacute;bris de bourre de fusil 
    et de v&ecirc;tements de chasse souill&eacute;s que le docteur navait pas 
    pu atteindre. Cela avait provoqu&eacute; un empoisonnement du sang et mes 
    deux jambes avaient enfl&eacute; et ne pouvaient plus me porter. Il &eacute;tait 
    question de mamputer aux hanches. Alors je leur dis: «Si cest ainsi, coupez 
    tout en haut et enlevez le tout!». Je ne pouvais supporter la pens&eacute;e 
    de lamputation. Alors finalement le Dr Reeder et le Dr Pearl de Louisville 
    firent lop&eacute;ration, ouvrirent la blessure et &ocirc;t&egrave;rent ces 
    corps &eacute;trangers. Aujourdhui jai des jambes en parfait &eacute;tat 
    par la gr&acirc;ce de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    eu la premi&egrave;re vision en revenant &agrave; moi, puis je tombai en extase. 
    Je croyais que j&eacute;tais en enfer. C&eacute;tait aussi r&eacute;el que 
    [Une femme a un malaise. Fr&egrave;re Branham prie pour elle  N.d.R.] Quelquun 
    voudrait-il lui imposer les mains et la faire sortir prendre lair? Que la 
    personne qui se tient pr&egrave;s delle lui impose les mains. Prions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cher 
    Seigneur J&eacute;sus, voici notre soeur qui est malade ce matin et qui sest 
    &eacute;vanouie. R&eacute;pands sur elle Ta gr&acirc;ce, Ta force et Ta puissance. 
    Sur elle ont &eacute;t&eacute; pos&eacute;es des mains qui Te repr&eacute;sentent. 
    LEcriture dit: Voici les signes qui accompagneront ceux qui auront cru: 
    ils imposeront les mains aux malades et ceux-ci seront gu&eacute;ris. Que 
    notre soeur se remette et soit bien pour la gloire de Dieu. Nous le demandons 
    au Nom de J&eacute;sus-Christ et Te la confions. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Faites-lui 
    prendre lair. Il fait terriblement &eacute;touffant. Je le sens tr&egrave;s 
    bien ici, cest tr&egrave;s p&eacute;nible. On sent quon pourrait s&eacute;vanouir 
    ici sur lestrade. Je lai ressenti quatre ou cinq fois. D&egrave;s quelle 
    sera un peu mieux, installez-la dans un endroit o&ugrave; elle re&ccedil;oive 
    de lair. Cest bien. Il fait tellement &eacute;touffant! Chacun de nous produit 
    quelques d&eacute;cim&egrave;tres carr&eacute;s de maladie! Quelquun a-t-il 
    un peu deau ou quelque chose pour rafra&icirc;chir notre soeur? Cest pass&eacute; 
    maintenant! Ne pourriez-vous pas ouvrir les portes pour donner un peu dair 
    dans la mesure du possible?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Donc 
    jeus une vision en ce temps-l&agrave; et croyais avoir pass&eacute; de cette 
    vie dans les tourments. Sept mois plus tard, au Clark County Memorial Hospital, 
    jeus une seconde op&eacute;ration. Et cette fois-ci, en revenant &agrave; 
    moi, je pensai que j&eacute;tais dans lOuest. C&eacute;tait une autre vision. 
    Il y avait une grande croix dor dans le ciel et la gloire du Seigneur coulait 
    de cette croix. Je me tenais les mains &eacute;tendues comme ceci et cette 
    gloire descendit dans ma poitrine. Puis la vision me quitta.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mon 
    p&egrave;re se tenait l&agrave; et me regardait quand la vision vint. Tous 
    ceux qui mont connu toutes ces ann&eacute;es savent que jai toujours d&eacute;sir&eacute; 
    aller &agrave; lOuest. Vous savez ce que cest. Cela a toujours &eacute;t&eacute; 
    quelque chose pour moi que daller dans lOuest. Un astrologue ma dit une 
    fois que je devais aller &agrave; lOuest. Je suis n&eacute; sous un certain 
    signe correspondant &agrave; une certaine conjonction des &eacute;toiles et 
    je ne r&eacute;ussirais jamais rien &agrave; lEst. Je devais aller &agrave; 
    lOuest pour accomplir le d&eacute;sir de toute ma vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    suis-je l&agrave;-bas? Cest ridicule! Je dois payer 110 dollars de loyer 
    par mois pour vivre dans un d&eacute;sert alors quici on ma fourni une maison 
    toute meubl&eacute;e. Mais je fais cela pour suivre le Seigneur. Cest tout 
    ce que je sais faire. Dailleurs vous connaissez les visions et tout ce qui 
    sest pass&eacute; l&agrave;-bas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    notre soeur se sent encore un peu faible, fr&egrave;re Roy, voudriez-vous 
    laider &agrave; sortir et linstaller dans une pi&egrave;ce o&ugrave; elle 
    aurait plus dair? Ce serait tr&egrave;s bien. Je sens quelle ira tr&egrave;s 
    bien. Cest un &eacute;vanouissement, un malaise. Ouvrez la fen&ecirc;tre, 
    fr&egrave;re Roy. Si la soeur veut venir ici ce sera tr&egrave;s bien. Je 
    d&eacute;sire lui imposer les mains quand elle passera. Excusez-moi un instant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    c&eacute;leste, cest Ta fille qui est assise ici ce matin. Elle est venue 
    pour entendre le message et voil&agrave; que Satan essaie de la chasser dici. 
    Mais il ne le peut pas! Au Nom de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous trouvez quil fait &eacute;touffant, vous devriez aller dans ces endroits 
    doutre-mer o&ugrave; les gens sont entass&eacute;s les uns sur les autres, 
    couverts de l&egrave;pre et de cancer! Oh, fr&egrave;res! on peut &agrave; 
    peine respirer, vous savez, et ils sont l&agrave; couch&eacute;s dans ces 
    grandes b&acirc;tisses, tous atteints de ces maladies! Et vous savez ce que 
    signifie la l&egrave;pre! Ils sont l&agrave; sans oreilles, la moiti&eacute; 
    du visage rong&eacute;e, plus de bras, des moignons de pieds et tout le reste, 
    entass&eacute;s les uns sur les autres, quelques-uns &agrave; moiti&eacute; 
    &eacute;touff&eacute;s par les autres qui essaient &agrave; tout prix dentrer 
    pour entendre le message!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    revenons &agrave; ces visions. Il y en a eu deux et je vais vous parler de 
    lune delles, de celle me montrant que je devais aller &agrave; lOuest. 
    Cest toujours ce que jai d&eacute;sir&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    but du message de ce matin est de mettre l&eacute;glise au courant de toutes 
    choses dans la mesure o&ugrave; Il me laissera le faire et au fur et &agrave; 
    mesure, selon ma connaissance. Ces choses mont frapp&eacute;, cest pourquoi 
    je d&eacute;sirerais mettre l&eacute;glise au courant. Mais cela ne sadresse 
    qu&agrave; ce Tabernacle. Voici ce qui arriva dans cette premi&egrave;re 
    vision. Quand elle arriva, j&eacute;tais si faible apr&egrave;s avoir perdu 
    tout ce sang (beaucoup dentre vous mont d&eacute;j&agrave; entendu vous 
    le raconter) que je pensai que j&eacute;tais en train de tomber dans une 
    &eacute;ternit&eacute; sans fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    traversai dabord quelque chose comme des nuages, puis entrai dans des t&eacute;n&egrave;bres, 
    menfon&ccedil;ant de profondeur en profondeur. Tout &agrave; coup jatteignis 
    la r&eacute;gion des perdus. L&agrave; je me mis &agrave; crier; je regardai 
    partout et vis quil ny avait pas de fondement. Je narr&ecirc;tais pas de 
    tomber dans une chute qui semblait &eacute;ternelle. Je tombais, il ny avait 
    aucun point darr&ecirc;t nulle part.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelle 
    diff&eacute;rence avec la vision que jai eue il y a quelque temps o&ugrave; 
    j&eacute;tais dans la gloire avec le peuple! Quel contraste! Mais ici, tandis 
    que je tombais, je finis par appeler mon papa. C&eacute;tait naturel pour 
    lenfant que j&eacute;tais. Jappelai mon papa en criant, mais il n&eacute;tait 
    pas l&agrave;. Jappelai ma maman. Je criais: «Que quelquun me prenne!» mais 
    il ny avait l&agrave; pas de maman! Je continuais toujours &agrave; tomber. 
    Alors je criai &agrave; Dieu, mais il ny avait pas de Dieu l&agrave;, il 
    ny avait rien l&agrave;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    bout dun moment jentendis le son le plus lugubre que jaie jamais entendu. 
    C&eacute;tait une sensation particuli&egrave;rement affreuse. Br&ucirc;ler 
    litt&eacute;ralement dans un feu ardent serait un plaisir en comparaison de 
    cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    ces visions nont jamais &eacute;t&eacute; fausses! C&eacute;tait lune des 
    sensations les plus horribles que jaie jamais eues. Jentendais un bruit 
    comme dans un lieu hant&eacute;. Alors je vis arriver quelque chose: c&eacute;taient 
    des femmes. On apercevait juste leurs visages. Elles avaient une esp&egrave;ce 
    de substance verte sous les yeux; celle-ci &eacute;tait &eacute;tal&eacute;e 
    un peu vers larri&egrave;re comme les femmes font aujourdhui lorsquelles 
    se peignent autour des yeux. Je ne voyais que ces yeux et leur face; elles 
    passaient en g&eacute;missant: «Hou, hou, hou, hou». Oh, fr&egrave;res! Je 
    me mis &agrave; crier: «O Dieu, aie piti&eacute; de moi, aie piti&eacute;, 
    &ocirc; Dieu! O&ugrave; es-Tu? Si seulement Tu me laisses revenir et vivre, 
    je Te promets d&ecirc;tre un bon gar&ccedil;on». Cest tout ce que je pouvais 
    dire! Dieu le sait et au jour du jugement, Il me jugera sur cette d&eacute;claration. 
    Cest ce que je criai: «Seigneur Dieu, laisse-moi revenir et je Te promets 
    d&ecirc;tre un bon gar&ccedil;on!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    l&eacute;poque o&ugrave; je fus bless&eacute;, javais dit des mensonges 
    et javais fait pratiquement tout ce que lon peut faire de mal. Je pourrais 
    tout aussi bien me d&eacute;charger de tout cela pendant que je suis ici maintenant. 
    Quand je regardais et que je vis que ce coup de fusil mavait pratiquement 
    coup&eacute; en deux, je dis: «O Dieu, aie piti&eacute; de moi! Tu sais que 
    je nai jamais commis adult&egrave;re!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la seule chose que je pouvais dire &agrave; Dieu. Je navais encore jamais 
    accept&eacute; Son pardon et toutes ces choses. Je ne pouvais que dire: «Je 
    nai jamais commis adult&egrave;re!». Et tandis que j&eacute;tais emport&eacute; 
    l&agrave;-bas, je criai: «O Dieu, aie piti&eacute; de moi et je serai un bon 
    gar&ccedil;on, si seulement Tu me fais revenir!». Car je savais quil y avait 
    un Dieu quelque part. Et oh mis&eacute;ricorde! toutes ces cr&eacute;atures 
    d&eacute;grad&eacute;es qui se rassemblaient autour de moi parce que j&eacute;tais 
    un nouveau venu! J&eacute;prouvais la sensation la plus hideuse, la plus 
    horrible, la plus impie. Ces grands yeux aux longs cils, obliques comme ceux 
    dun chat, comme <i>ceci,<b> </b></i>et cette substance verd&acirc;tre comme 
    sil y avait un ulc&egrave;re! Et elles faisaient toujours leur «Hou, hou!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    quelle sensation! Puis en un instant je revins &agrave; la vie naturelle. 
    Cette vision mavait beaucoup troubl&eacute;. Je pensai: «Oh, quil narrive 
    jamais que jaille dans un tel lieu! Quaucun &ecirc;tre humain ne doive jamais 
    aller dans un tel lieu!». Sept mois plus tard jeus cette vision o&ugrave; 
    je me voyais &agrave; lOuest et o&ugrave; je vis cette croix dor descendre 
    sur moi. Depuis lors jai su quil y avait quelque part un s&eacute;jour pour 
    les damn&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ny avais jamais autant pris garde que depuis environ quatre semaines, je 
    ny avais jamais pens&eacute; en ces termes. Il y a environ quatre semaines 
    je suis all&eacute; avec ma femme faire des achats &agrave; Tucson. En arrivant, 
    nous sommes tomb&eacute;s sur un de ces groupes de gar&ccedil;ons eff&eacute;min&eacute;s, 
    aux cheveux cr&ecirc;p&eacute;s (comme le font les femmes) avec des boucles 
    devant, v&ecirc;tus de ces pantalons montant tr&egrave;s haut comme les beatniks 
    (si cest ainsi quon les nomme).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    le monde les regardait. Ils avaient cette esp&egrave;ce de coiffure bouffante 
    qui leur faisait une t&ecirc;te &eacute;norme, comme font les femmes ici et 
    ils se tenaient l&agrave;-bas. Une jeune femme me dit en passant: «Que pensez-vous 
    de cela?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    r&eacute;pondis: «Si vous r&eacute;prouvez cela, vous devriez avoir honte 
    de vous-m&ecirc;me. Parce quils ont autant que vous le droit de le faire! 
    Vous nen avez pas plus le droit les uns que les autres!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    montai l&eacute;tage sup&eacute;rieur et massis. Il y avait l&agrave; un 
    escalier roulant (c&eacute;tait au magasin J.C. Penny) et cet escalier conduisait 
    les gens en haut. Je fus r&eacute;ellement &eacute;coeur&eacute; de voir ces 
    femmes arriver: jeunes, vieilles, entre deux &acirc;ges, rid&eacute;es, des 
    femmes de tous genres, v&ecirc;tues de ces petits shorts de rien du tout montrant 
    leur corps souill&eacute;. Ces femmes v&ecirc;tues de mani&egrave;re sexy 
    et &agrave; la grosse t&ecirc;te comme cela montaient cet escalier roulant. 
    Une de ces femmes passa pr&egrave;s de moi alors que j&eacute;tais assis 
    sur une chaise, la t&ecirc;te baiss&eacute;e. Je levai les yeux, et vis lune 
    delles parlant en espagnol avec une femme blanche en montant lescalier. 
    Quand je la vis, je fus transport&eacute; en un instant dans quelque chose 
    que javais d&eacute;j&agrave; vu auparavant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ses 
    yeux (vous savez comme les femmes ont commenc&eacute; &agrave; se peindre 
    les yeux r&eacute;cemment) avaient lapparence dyeux de chat, vous savez, 
    soulign&eacute;s comme <i>ceci</i>, vers le haut. Elle portait des lunettes 
    de chat et ses yeux &eacute;taient &eacute;tir&eacute;s vers le haut. Et 
    il y avait cette peinture verte sous ses yeux. C&eacute;tait ce que javais 
    vu quand j&eacute;tais enfant. C&eacute;tait exactement cette femme! Je 
    devins comme engourdi; je me mis &agrave; regarder autour de moi et je vis 
    tous ces gens qui marmonnaient entre eux, parlant des prix et de tout dans 
    ce magasin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me semblait que je venais d&ecirc;tre transport&eacute; pendant un instant. 
    Je regardai et pensai: «Cest ce que jai vu en enfer». Elles &eacute;taient 
    l&agrave; comme recouvertes dun ulc&egrave;re. Je pensais que c&eacute;tait 
    d&ecirc;tre en enfer qui leur faisait avoir cette couleur bleu-verd&acirc;tre 
    sous les yeux. Et ici se trouvaient ces femmes peintes de cette couleur bleu-verd&acirc;tre 
    exactement telles que je les avais vues en vision quarante ans auparavant! 
    Cela fait &agrave; peu pr&egrave;s quarante ans. Jai cinquante-quatre ans 
    et jen avais alors quatorze. Cela fait donc quarante ans, ce qui est de toute 
    fa&ccedil;on le nombre du jugement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    ma femme revint, je ne pus m&ecirc;me pas lui parler. Elle &eacute;tait all&eacute;e 
    chercher des v&ecirc;tements pour Sara et les petits pour la rentr&eacute;e 
    scolaire. Je ne pouvais m&ecirc;me pas lui parler. Elle me dit: «Bill, quy 
    a-t-il?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je r&eacute;pondis: 
    «Ch&eacute;rie, je suis presque mort».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Elle 
    me demanda: «Quy a-t-il? Es-tu malade?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Non. Il sest pass&eacute; quelque chose». Elle ne le sait pas encore. Elle 
    attend de pouvoir entendre cette bande. Je nai encore jamais racont&eacute; 
    cela &agrave; personne. Je pensai: «Jattendrai. Comme jen ai fait la promesse, 
    je le dirai dabord &agrave; l&eacute;glise». Lapporter premi&egrave;rement 
    &agrave; l&eacute;glise, c&eacute;tait ma promesse. Vous comprendrez d&egrave;s 
    ce soir pourquoi jai essay&eacute; de tenir ma promesse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    r&eacute;fl&eacute;chissais en observant les yeux &agrave; laspect ulc&eacute;reux 
    de ces femmes. Il y avait lEspagnole, la Fran&ccedil;aise, lIndienne, la 
    Blanche, toutes ensemble, toutes avec cette &eacute;norme t&ecirc;te buissonnante 
    aux cheveux retenus par des peignes. Vous savez comme elles les peignent en 
    arri&egrave;re et les font bouffer. Et ces yeux dapparence ulc&eacute;reuse, 
    ces yeux peints de mani&egrave;re &agrave; ressembler &agrave; des yeux de 
    chat! Je les entendais parler et moi j&eacute;tais l&agrave;, dans ce magasin 
    J.C. Penny, me retrouvant de nouveau en enfer!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jeus 
    si peur que je pensai: «Seigneur, s&ucirc;rement que je ne suis pas mort! 
    Tu ne mas quand m&ecirc;me pas envoy&eacute; dans ce lieu!». Elles &eacute;taient 
    l&agrave; autour de moi comme dans la vision o&ugrave; il y avait ce murmure 
    et ce mouvement de foule &agrave; peine perceptibles. Il y avait juste ce 
    murmure et le mouvement de la foule et ces femmes qui arrivaient par lescalier 
    roulant allant de c&ocirc;t&eacute; et dautre, et ce «Hou, hou, hou», ces 
    &eacute;tranges yeux verts, toutes ces choses lugubres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ma 
    femme arriva. Je lui dis: «Laisse-moi seul un instant, ch&eacute;rie. Si cela 
    ne te fait rien, je voudrais rentrer &agrave; la maison».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    «Es-tu malade?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    «Non, ch&eacute;rie. Si tu as encore des achats &agrave; faire, vas-y».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    «Non, jai termin&eacute;».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    «Laisse-moi te donner le bras». Et je sortis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    «Quest-ce quil y a?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    r&eacute;pondis: «M&eacute;da, il sest pass&eacute; quelque chose l&agrave;-haut». 
    Et tandis que je me trouvais encore sous cette impression je me dis: «Dans 
    quels temps vivons-nous? Serait-ce le troisi&egrave;me Pull?». Jai quelques 
    notes &agrave; ce sujet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons que J&eacute;sus, dans Son minist&egrave;re, apr&egrave;s quIl eut 
    pr&ecirc;ch&eacute; au peuple (nous allons &ecirc;tre tout &agrave; fait scripturaires), 
    apr&egrave;s quIl eut achev&eacute; Son minist&egrave;re et que ce minist&egrave;re 
    eut &eacute;t&eacute; rejet&eacute; par le peuple (lisez entre les lignes 
    et tirez vos propres conclusions)  Rappelez-vous ce que je vous ai dit au 
    commencement. Apr&egrave;s quIl eut pr&ecirc;ch&eacute;, Il vint comme Celui 
    qui avait &eacute;t&eacute; promis pour ce jour. Nous le savons tous. Les 
    Ecritures ont identifi&eacute; J&eacute;sus comme &eacute;tant le Messie. 
    Cest vrai. Il a &eacute;t&eacute; compl&egrave;tement et fermement identifi&eacute; 
    par Dieu et Sa Parole comme &eacute;tant le Messie. Cela ne n&eacute;cessite 
    aucune remise en question. Si quelquun conteste quIl est le Messie, il devrait 
    venir &agrave; lautel! Il a &eacute;t&eacute; clairement identifi&eacute; 
    comme &eacute;tant le Messie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    la identifi&eacute; selon ce que Pierre dit le jour de Pentec&ocirc;te et 
    environ quarante jours plus tard il dit au Sanh&eacute;drin: J&eacute;sus 
    de Nazareth &eacute;tait un Homme approuv&eacute; de Dieu parmi vous par les 
    signes et les miracles que Dieu a faits par Lui et dont nous sommes tous t&eacute;moins. 
    Avec des mains impies vous avez pris et crucifi&eacute; le Prince de la Vie 
    que Dieu a ensuite ressuscit&eacute; et par lequel Il a manifest&eacute; ces 
    choses que vous voyez. Christ a continu&eacute; &agrave; vivre, cest &eacute;vident, 
    et Il vit encore aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    que J&eacute;sus soit r&eacute;ellement venu et se soit clairement identifi&eacute; 
    (Dieu La identifi&eacute;), Il proph&eacute;tisa; mais apr&egrave;s les jours 
    de Sa proph&eacute;tie, bien quidentifi&eacute; selon les Ecritures, le peuple 
    Le rejeta. Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    que les hommes Laient rejet&eacute; Il a encore pr&ecirc;ch&eacute; &agrave; 
    ceux qui avaient eu la possibilit&eacute; d&ecirc;tre sauv&eacute;s. Rappelez-vous 
    que quand Il pr&ecirc;chait il y avait pour chacun une possibilit&eacute; 
    d&ecirc;tre sauv&eacute;. Nous ne les connaissons pas (ils sont pr&eacute;destin&eacute;s), 
    mais Il pr&ecirc;cha continuellement. Mais apr&egrave;s les jours de Sa pr&eacute;dication 
    Son minist&egrave;re a continu&eacute; car le dernier groupe auquel Il pr&ecirc;cha 
    fut celui des &acirc;mes qui &eacute;taient en enfer et qui ne pouvaient pas 
    &ecirc;tre pardonn&eacute;es. Jai lu cela clairement dans la Bible dans 2 
    Pierre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    alla pr&ecirc;cher aux &acirc;mes qui &eacute;taient en prison (cest-&agrave;-dire 
    en enfer), enferm&eacute;es &agrave; clef jusquau jour du jugement, car vous 
    voyez, le jugement nest pas pour maintenant et il ny a pas actuellement 
    d&eacute;tang de feu. Si lon vous dit quil y a quelquun qui br&ucirc;le 
    en enfer maintenant, cest faux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">M&ecirc;me 
    un juge de ce monde est assez juste pour ne jamais condamner un homme sans 
    jugement. De m&ecirc;me Dieu ne jettera jamais un homme dans la fournaise 
    ardente avant quil soit condamn&eacute; par la propre Loi de Dieu. Il a rejet&eacute; 
    la gr&acirc;ce, cest pourquoi, vous voyez, il doit premi&egrave;rement passer 
    en jugement et ce jugement a lieu au grand tr&ocirc;ne blanc. Mais en attendant 
    il est plac&eacute; dans un lieu appel&eacute; la prison.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    eu la vision des deux endroits par la gr&acirc;ce de Dieu. (Je dis cela pour 
    ne pas &ecirc;tre sacril&egrave;ge et si cest faux, que Dieu me pardonne). 
    Je crois avoir &eacute;t&eacute; dans ces deux endroits. Dans ces deux endroits 
    jai vu ceux qui &eacute;taient rachet&eacute;s et b&eacute;nis et jai aussi 
    vu ceux qui &eacute;taient perdus, et o&ugrave; ils &eacute;taient. Cest 
    pourquoi aujourdhui je me tiens aupr&egrave;s de vous en tant que fr&egrave;re 
    pour vous avertir de fuir ce chemin qui descend vers le bas. Ne prenez jamais 
    ce chemin!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    avez tout ce quil faut pour vivre et suivre ce chemin b&eacute;ni qui monte 
    vers le haut, l&agrave; o&ugrave; les rachet&eacute;s jouissent de la paix, 
    o&ugrave; ils ne peuvent plus p&eacute;cher ni &eacute;prouver de tristesse. 
    Il ny a plus rien, ils sont parfaits! Jai vu ces deux endroits. Je sais 
    que cest une chose terrible &agrave; dire, mais Dieu est mon Juge et je crois 
    v&eacute;ritablement que jai vu ces deux endroits. Je le crois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    que personne ne p&eacute;n&egrave;tre jamais dans ces r&eacute;gions des perdus! 
    Si lon vous transper&ccedil;ait de fers chauff&eacute;s au rouge ou que lon 
    vous torture de quelque mani&egrave;re que ce soit, ce ne serait pas &agrave; 
    comparer avec les tourments diaboliques de ce lieu-l&agrave;. Lesprit humain 
    ne peut pas comprendre ce que cest, ce quest le s&eacute;jour des perdus. 
    Il ny a aucun moyen de lexpliquer. On ne peut pas davantage expliquer ce 
    quest le s&eacute;jour des bienheureux. Cest si glorieux! Lun est tellement 
    horrible et lautre tellement glorieux! Cela va du ridicule au sublime.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me fais vieux. Je ne sais pas combien de temps il me reste &agrave; vivre. 
    Je vais sur mes cinquante-cinq ans et peut-&ecirc;tre que selon la nature 
    il ne me reste plus beaucoup dann&eacute;es &agrave; vivre. Je ne sais pas 
    o&ugrave; ira cet enregistrement. Mais je dis ceci &agrave; tous ceux qui 
    entendront cette bande l&agrave; o&ugrave; elle ira: Nallez jamais dans la 
    direction de ce s&eacute;jour des perdus! Vous ne pouvez imaginer &agrave; 
    quel point lenfer est terrible! Et quoi que vous fassiez, noubliez jamais 
    que le s&eacute;jour des bienheureux Je vous le dis avec Paul: <i> ce sont 
    des choses que loeil na point vues, que loreille na point entendues et 
    qui ne sont point mont&eacute;es au coeur de lhomme, des choses que Dieu 
    a pr&eacute;par&eacute;es pour ceux qui laiment </i>(1 Cor. 2.9).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi, si vous &ecirc;tes en train d&eacute;couter cette bande, arr&ecirc;tez 
    lenregistreur, <b>repentez-vous si vous n&ecirc;tes pas encore sauv&eacute; 
    et mettez-vous en ordre avec Dieu! </b>Je dis cela par exp&eacute;rience personnelle, 
    comme je le crois de tout mon coeur. Et si jai &eacute;t&eacute; tromp&eacute; 
    dans cette vision, que Dieu me pardonne davoir dit une chose pareille. Mais 
    en toute sinc&eacute;rit&eacute;, du fond du coeur, sachant quaucune vision 
    ne ma jamais menti, je crois avoir &eacute;t&eacute; dans ces deux endroits. 
    Que chacun reste toujours &eacute;loign&eacute; de cette route descendante!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus, 
    apr&egrave;s avoir termin&eacute; Son minist&egrave;re, pr&ecirc;cha &agrave; 
    ces &acirc;mes qui ne pouvaient pas &ecirc;tre sauv&eacute;es. Cest la Bible 
    qui nous le dit. Il alla pr&ecirc;cher aux &acirc;mes qui &eacute;taient en 
    prison, celles qui ne s&eacute;taient pas repenties. Quand la gr&acirc;ce 
    leur fut offerte, elles la rejet&egrave;rent et maintenant elles attendent 
    le jugement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    quels moments cela a d&ucirc; &ecirc;tre! Jaimerais trouver un moyen de secouer 
    le monde avec cela afin quil voie quelle est la r&eacute;alit&eacute;! J&eacute;sus 
    Lui-m&ecirc;me a dit: Comme le P&egrave;re ma envoy&eacute;, moi aussi je 
    vous envoie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    m&ecirc;me que le P&egrave;re Lenvoya pr&ecirc;cher aux vivants qui avaient 
    lesp&eacute;rance, puis porter le m&ecirc;me message &agrave; ceux qui &eacute;taient 
    sans esp&eacute;rance, il semble convenable que cela doive &ecirc;tre fait 
    pareillement de nos jours. Car lEsprit de Christ qui vit en nous ne change 
    pas la nature de Christ ni le syst&egrave;me de Dieu. Il doit &ecirc;tre le 
    m&ecirc;me dans chaque g&eacute;n&eacute;ration. Il doit &ecirc;tre le m&ecirc;me. 
    Il a dit: Comme le P&egrave;re ma envoy&eacute;, moi aussi je vous envoie!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    minist&egrave;res doivent &ecirc;tre les m&ecirc;mes (jen vois quelques-uns 
    parmi vous qui notent les versets). Jean 14.12: <i> celui qui croit en moi 
    fera aussi les oeuvres que je fais. </i>Les oeuvres: pr&ecirc;cher aux perdus, 
    gu&eacute;rir les malades, puis pr&ecirc;cher &agrave; ceux-l&agrave; m&ecirc;mes 
    &agrave; qui il est impossible d&ecirc;tre sauv&eacute;s, loeuvre continuant 
    comme dhabitude. Puis-je le dire ainsi?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    minist&egrave;re de J&eacute;sus-Christ est r&eacute;incarn&eacute; dans Son 
    Eglise en ces derniers jours. Cest ce que beaucoup dentre nous croyons. 
    Je le crois avec vous. Je le crois! Si je ne le croyais pas, je ferais quelque 
    chose dautre avec ces choses parce quapr&egrave;s tout cest moi que cela 
    concerne. Et si lEsprit de Dieu est en vous, l&eacute;tat du peuple vous 
    concerne. Il y a un passage de lEcriture qui mavait toujours embarrass&eacute;: 
    comment Mo&iuml;se put-il sugg&eacute;rer &agrave; Dieu une meilleure id&eacute;e 
    que celle que Dieu Lui-m&ecirc;me avait? Jusqu&agrave; ce que jaie compris 
    que c&eacute;tait lEsprit de Christ en Mo&iuml;se qui lavait inspir&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    avait dit: Mo&iuml;se, s&eacute;pare-toi deux! Je vais tout d&eacute;truire 
    et recommencer avec toi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Mo&iuml;se r&eacute;pondit: Seigneur (il se jeta dans la br&egrave;che) prends-moi 
    plut&ocirc;t et efface mon nom.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Son 
    coeur allait vers ce peuple m&ecirc;me qui s&eacute;tait rebell&eacute;. 
    Lorsquun pr&eacute;dicateur a le peuple &agrave; coeur Comment pourrais-je 
    jamais me sentir justifi&eacute; devant Dieu et &agrave; mes propres yeux 
    si je cachais quoi que ce soit &agrave; un peuple que jaime mieux que moi-m&ecirc;me? 
    Comment pourrait-on introduire quelquun dans l&eacute;glise par une simple 
    poign&eacute;e de main, une aspersion, un faux bapt&ecirc;me ou quoi que ce 
    soit et le laisser sous linfluence dun mensonge, pr&eacute;tendant aimer 
    cette personne tout en connaissant et sachant ce que dit cette Bible?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">M&ecirc;me 
    si je devais mendier ma nourriture, puiss&eacute;-je &ecirc;tre honn&ecirc;te 
    avec Dieu et avec les gens afin de leur dire la v&eacute;rit&eacute;. Puiss&eacute;-je 
    ne jamais &ecirc;tre un trompeur. Comment pourrais-je tromper ceux que jaime? 
    M&ecirc;me si je dois les blesser, je les aime. Si vous donnez une claque 
    &agrave; votre enfant, cest parce que vous laimez. Ce nest pas parce que 
    vous ne laimez pas, cest parce que vous laimez. Sil fait le mal il sera 
    mis &agrave; mort si vous ne le corrigez pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi quest le minist&egrave;re. Tel il &eacute;tait, tel il est aujourdhui. 
    Ces choses ont &eacute;t&eacute; pr&ecirc;ch&eacute;es et compl&egrave;tement 
    confirm&eacute;es par la Parole de Dieu, montrant que cela ne pouvait pas 
    venir de lhomme, mais de Dieu. Cela doit &ecirc;tre ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci. Les m&ecirc;mes signes spirituels que J&eacute;sus a accomplis se sont 
    de nouveau produits sur cette terre dans les derniers jours. Les m&ecirc;mes 
    signes qui Lidentifi&egrave;rent comme le Messie Lidentifient aujourdhui. 
    Il est toujours le Messie! Les signes mat&eacute;riels qui sont apparus sur 
    la terre sont les m&ecirc;mes que ceux qui apparurent pour montrer ce quIl 
    &eacute;tait, cest la m&ecirc;me Colonne de feu que celle que vit Paul. La 
    m&ecirc;me! Et tous ces signes se sont de nouveau produits ayant en eux la 
    m&ecirc;me nature et faisant les m&ecirc;mes choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    a proclam&eacute; quIl ne faisait rien avant que le P&egrave;re le lui montr&acirc;t, 
    et nous comprenons bien que le P&egrave;re est le Saint-Esprit. Cest simplement 
    une fonction de Dieu. Si ce nest pas le cas, lequel des deux est le P&egrave;re 
    de J&eacute;sus-Christ? J&eacute;sus dit que Dieu est Son P&egrave;re et la 
    Bible dit que le Saint-Esprit est Son P&egrave;re. Vous ne pouvez faire de 
    Lui un enfant ill&eacute;gitime! Donc le Saint-Esprit est Dieu. Donc J&eacute;sus 
    est Dieu. Ainsi Dieu est P&egrave;re, Fils et Saint-Esprit. Ce sont trois 
    fonctions dun seul Dieu. Ce sont trois attributs du m&ecirc;me Dieu. <b>Vous 
    &ecirc;tes une partie de Dieu et j</b><b>e suis une partie de Dieu, mais je 
    ne suis pas Dieu tout entier ni vous non plus. Ce sont des attributs de Dieu 
    sur nous qui sommes des fils adopt&eacute;s par J&eacute;sus-Christ, qui est 
    Dieu Lui-m&ecirc;me devenu chair afin de mourir pour nous.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Saint-Esprit Lui a toujours montr&eacute; les choses &agrave; venir et Il 
    ne sest jamais tromp&eacute;. C&eacute;tait toujours parfait, nest-ce pas? 
    Il ne sen est pas attribu&eacute; le m&eacute;rite &agrave; Lui-m&ecirc;me, 
    mais &agrave; Dieu. Il dit: Le Fils ne peut rien faire de Lui-m&ecirc;me, 
    Il ne fait que ce quIl voit faire au P&egrave;re. C&eacute;tait le Saint-Esprit 
    qui &eacute;tait Son P&egrave;re, nest-ce pas? Matthieu 1.20: <i>Joseph, 
    fils de David, ne crains pas de prendre avec toi Marie, ta femme, car lenfant 
    quelle a con&ccedil;u vient du Saint-Esprit, </i>qui &eacute;tait Son P&egrave;re; 
    le Saint-Esprit montra &agrave; J&eacute;sus les choses &agrave; venir et 
    celles qui &eacute;taient. Il &eacute;tait le Dieu proph&egrave;te, car la 
    Parole du Seigneur vient seulement au proph&egrave;te, montrant par l&agrave; 
    que la Parole vient sous une forme mineure. Les proph&egrave;tes &eacute;crivaient 
    ce que le Seigneur leur dit; mais J&eacute;sus, Lui, n&eacute;crivit rien 
    parce quIl &eacute;tait la Parole. Il &eacute;tait la Parole!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ce que dit ce m&ecirc;me Saint-Esprit qui vivait en J&eacute;sus! Encore 
    un peu de temps et le monde ne me verra plus; cependant, vous me verrez parce 
    que je serai avec vous et m&ecirc;me en vous jusqu&agrave; la fin du monde. 
    Je viendrai &agrave; vous. Il dit encore: J&eacute;tais le P&egrave;re 
    qui &eacute;tait en Lui et qui viendra vers vous et J&eacute;sus ajouta: 
    Quand le Saint-Esprit viendra sur vous Il vous r&eacute;v&eacute;lera les 
    choses que je vous ai enseign&eacute;es et vous montrera les choses &agrave; 
    venir. Voil&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que si le Saint-Esprit a agi ainsi dans lEglise dautrefois, nous voyons 
    que ce m&ecirc;me Saint-Esprit a fait exactement les m&ecirc;mes choses aujourdhui, 
    annon&ccedil;ant par la Colonne de feu exactement ce qui &eacute;tait au commencement. 
    Les m&ecirc;mes choses! Jean le vit descendre sur J&eacute;sus au Jourdain 
    et lannon&ccedil;a. Tout cela a &eacute;t&eacute; prouv&eacute;. Les savants 
    en ont m&ecirc;me pris des photos. Cest indiscutable. Cest quelque chose 
    de scientifique, de mat&eacute;riel. Ce n&eacute;tait pas une pens&eacute;e 
    mystique, ce n&eacute;tait pas de la psychologie. Comme George J. Lacy la 
    dit: «Loeil m&eacute;canique de la cam&eacute;ra nenregistre pas de la psychologie. 
    Cest une lumi&egrave;re qui a frapp&eacute; lobjectif».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quen 
    est-il de toi, &eacute;glise, qui as entendu il y a six ou huit mois le «AINSI 
    DIT LE SEIGNEUR» au sujet de mon d&eacute;part pour Tucson en Arizona, quand 
    javais dit quil y aurait un vent violent; et que sept anges appara&icirc;traient? 
    Vous vous en souvenez? Dieu a rendu cela si r&eacute;el que m&ecirc;me le 
    magazine <i>Look </i>en a pris des photos. Bien que ce soit un &eacute;v&eacute;nement 
    spirituel qui ait &eacute;t&eacute; pr&eacute;dit, cela sest malgr&eacute; 
    tout mat&eacute;rialis&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    sept anges ont donn&eacute; le d&eacute;roulement de toute lEcriture parce 
    que tous les myst&egrave;res de la Bible tout enti&egrave;re sont contenus 
    dans les sept Sceaux. Nous le savons. Le Livre est scell&eacute; avec cela. 
    Ce que le Seigneur nous donne dapporter, cest le myst&egrave;re du Livre 
    tout entier d&eacute;pos&eacute; dans ces sept Sceaux. Et il y a un homme 
    assis ici aujourdhui qui &eacute;tait avec moi quand cela eut lieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    magazine <i>Look </i>a prouv&eacute; que cela est r&eacute;ellement arriv&eacute;, 
    parce que cest Dieu qui la dit; cest Dieu qui se tient derri&egrave;re 
    Sa Parole pour laccomplir quand Il dit quIl laccomplira! Cest pourquoi 
    cela ne vient pas dun homme quelconque, dun homme charnel comme moi qui 
    suis au milieu de vous. Cest le Dieu &eacute;ternel!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    se sert de lhomme, cest vrai. Il ne fait rien en dehors de ce quIl fait 
    par le moyen de lhomme. Nous nous en rendons bien compte. Lhomme est Son 
    agent. Cest cela quIl a choisi. Pourquoi? Je nen sais rien. Il aurait pu 
    charger le soleil de pr&ecirc;cher lEvangile. Il aurait pu charger le vent 
    de pr&ecirc;cher lEvangile et de faire certaines choses. Pourtant cest lhomme 
    quIl a choisi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    Son id&eacute;e que ce soit lhumain qui parl&acirc;t &agrave; lhumain et 
    non pas Lui-m&ecirc;me. La Parole du Seigneur vient aux proph&egrave;tes 
    (ceux qui proph&eacute;tisent, aux pr&eacute;dicateurs). Un homme qui proph&eacute;tise 
    tout en reniant la Parole originelle, comment pourrait-il &ecirc;tre un vrai 
    proph&egrave;te? Il ne le peut parce quil nie la V&eacute;rit&eacute; de 
    la Parole. Mais sil ne La renie pas, alors cette Parole Elle-m&ecirc;me est 
    pr&ecirc;ch&eacute;e par la v&eacute;racit&eacute; de la Parole et par la 
    v&eacute;racit&eacute; du Saint-Esprit! Elle manifestera chaque promesse quElle 
    a faite. Cest ainsi que nous savons si Elle est vraie ou non. Cest ce que 
    J&eacute;sus a dit: Si je ne fais pas ce qui est &eacute;crit que je dois 
    faire, ne me croyez pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons ces choses. Rappelez-vous que les sept Sceaux sont termin&eacute;s 
    et que quand ces sept v&eacute;rit&eacute;s r&eacute;v&eacute;l&eacute;es 
    <b>lune delles, Il na pas permis que nous la connaissions</b>. Combien 
    dentre vous &eacute;taient ici pour les sept Sceaux? Vous tous, je crois. 
    <b>Mais Il ne nous a pas permis de conna&icirc;tre le septi&egrave;me Sceau. 
    </b>Le Seigneur se tenait l&agrave; dans la pi&egrave;ce et ma r&eacute;v&eacute;l&eacute; 
    chacun deux; si jamais dans ma vie jai pr&ecirc;ch&eacute; quelque chose 
    dinspir&eacute;, ce fut bien cela! Cela a d&ucirc; &ecirc;tre r&eacute;el 
    pour vous quand je me tins ici et que je vous dis que cela arriverait et que 
    cela fut confirm&eacute; par la recherche scientifique et tout le reste, prouvant 
    que cest arriv&eacute; l&agrave; exactement. Pour le monde cest rest&eacute; 
    un myst&egrave;re. Puis je suis revenu et vous avez entendu la r&eacute;v&eacute;lation 
    de ces choses, montrant que chaque parole &eacute;tait lexacte v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    quels temps vivons-nous? O&ugrave; en sommes-nous? Rappelez-vous ce sixi&egrave;me 
    Sceau o&ugrave; les sept trompettes r&eacute;sonnent dans le sixi&egrave;me 
    Sceau. Quand nous y viendrons, nous verrons cela. Chacune des sept trompettes 
    a pris place dans le sixi&egrave;me Sceau. Ce nombre sept est toujours celui 
    dun myst&egrave;re. Observez ce nombre sept, cest lach&egrave;vement. C&eacute;tait 
    la venue du Seigneur. Le Ciel &eacute;tait immobile et silencieux. Personne 
    ne bougeait car J&eacute;sus dit Lui-m&ecirc;me: Pas m&ecirc;me un ange du 
    Ciel ne sait quand je reviendrai. Moi-m&ecirc;me je ne sais pas &agrave; quelle 
    heure. Cest le P&egrave;re qui a mis cela dans Sa Pens&eacute;e. Dieu seul, 
    lEsprit, le sait. Cest pourquoi je ne le sais pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    ne fut donc pas r&eacute;v&eacute;l&eacute; quand le septi&egrave;me Sceau 
    fut bris&eacute;: il y eut un silence dans le Ciel. Ce qui devait arriver 
    ne fut pas d&eacute;voil&eacute;. Mais au sixi&egrave;me Sceau, quand les 
    trompettes introduisirent cela, rappelez-vous que cest l&agrave; que lAgneau 
    savan&ccedil;a, quIl apparut sur la sc&egrave;ne. Il avait quitt&eacute; 
    le Tr&ocirc;ne de la Gr&acirc;ce. Son oeuvre de r&eacute;demption &eacute;tait 
    termin&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    savan&ccedil;a et prit le livre de la main droite de Celui qui &eacute;tait 
    assis sur le Tr&ocirc;ne, <i>et il ny eut plus de temps </i>[Darby: <i>plus 
    de d&eacute;lai </i>].<i> </i>Aussit&ocirc;t, au chapitre 10, verset 7, un 
    ange descendit et jura quil ny aurait plus de temps. Vous voyez, dans ce 
    Livre il y avait ce qui &eacute;tait rachet&eacute;. C&eacute;tait le Livre 
    de la R&eacute;demption. Et tout ce quIl avait rachet&eacute; &eacute;tait 
    inscrit dans ce Livre. Tout ce pourquoi Il &eacute;tait mort &eacute;tait 
    inscrit dans le Livre et Il ne pouvait pas quitter Son Tr&ocirc;ne de m&eacute;diateur 
    avant de les avoir compl&egrave;tement rachet&eacute;s. Et Il ne pouvait racheter 
    &agrave; la Croix parce que les pr&eacute;destin&eacute;s &eacute;taient inscrits 
    dans le Livre de Vie de lAgneau et il fallait quIl demeur&acirc;t sur le 
    Tr&ocirc;ne pour faire lintercession jusqu&agrave; ce que la derni&egrave;re 
    personne f&ucirc;t arriv&eacute;e &agrave; lach&egrave;vement. Gloire &agrave; 
    Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    un jour Il se leva et savan&ccedil;a. O&ugrave; &eacute;tait le Livre? Il 
    &eacute;tait toujours comme un titre de propri&eacute;t&eacute; entre les 
    mains du Dieu Tout-puissant, le Propri&eacute;taire. Jean regarda autour de 
    lui et pleura parce quil ny avait personne qui f&ucirc;t m&ecirc;me digne 
    de regarder Le Livre. Il fallait en particulier ouvrir les Sceaux pour que 
    f&ucirc;t r&eacute;v&eacute;l&eacute; le myst&egrave;re cach&eacute;. Les 
    myst&egrave;res &eacute;taient dans les sept Sceaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Quand 
    les sept Sceaux furent ouverts, cela ouvrit la Bible tout enti&egrave;re. 
    </b>Les sept Sceaux &eacute;taient scell&eacute;s par sept myst&egrave;res. 
    Et dans ces sept Sceaux &eacute;tait retenu le myst&egrave;re tout entier 
    de ce Livre qui &eacute;tait le Livre de la R&eacute;demption, cest-&agrave;-dire 
    le Nouveau Testament. Pas lAncien. LAncien Testament ne faisait quannoncer 
    le Nouveau Testament. Ils ne peuvent pas &ecirc;tre rendus parfaits sans 
    nous (H&eacute;b. 11.40).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    R&eacute;demption ne v&icirc;nt que lorsque le R&eacute;dempteur mourut. Sous 
    le sang des agneaux ils &eacute;taient potentiellement rachet&eacute;s, mais 
    ils n&eacute;taient pas sous le Sang du R&eacute;dempteur. Ils ne furent 
    pas rachet&eacute;s avant que Le R&eacute;dempteur f&ucirc;t venu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean 
    regarda autour de lui et vit Dieu assis sur le Tr&ocirc;ne, tenant dans Sa 
    main le Livre scell&eacute; de sept Sceaux. Celui-ci contenait le plan de 
    la r&eacute;demption tout entier qui avait &eacute;t&eacute; perdu par la 
    race humaine; par Adam. O&ugrave; ce Livre retourna-t-il? Satan ne pouvait 
    le prendre; il ne put que faire perdre ce Livre &agrave; la race humaine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    alors o&ugrave; alla le Livre? Il nappartenait pas &agrave; la race humaine; 
    les b&eacute;n&eacute;dictions n&eacute;taient pas dici-bas parce que la 
    race humaine les avait perdues. Cest pourquoi il retourna &agrave; son Propri&eacute;taire 
    originel qui &eacute;tait Dieu. Dieu &eacute;tait assis l&agrave; avec le 
    Livre et demandait un homme, quelquun qui v&icirc;nt le r&eacute;clamer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean 
    regarda autour de lui et vit que personne dans les cieux, aucun homme sur 
    la terre, aucun ange, personne ne pouvait prendre le Livre et en briser les 
    Sceaux, ou m&ecirc;me le regarder. Aucun homme nen &eacute;tait digne. Jean 
    dit quil pleura am&egrave;rement. Alors lange vint &agrave; lui et lui dit: 
    Ne pleure pas, Jean, car le Lion de la tribu de Juda a vaincu et Il est digne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean 
    chercha &agrave; voir un lion et que vit-il? Un Agneau, un Agneau sanglant, 
    un Agneau qui avait &eacute;t&eacute; immol&eacute;. Depuis quand? Depuis 
    la fondation du monde! LAgneau savan&ccedil;a vers Celui qui tenait le Livre 
    dans Sa main droite et re&ccedil;ut ce Livre. Il monta sur le Tr&ocirc;ne 
    et sassit. Voil&agrave;. C&eacute;tait termin&eacute;. Quand? Quand les 
    Sceaux furent r&eacute;v&eacute;l&eacute;s. Il &eacute;tait venu pour racheter. 
    Vous direz: «Pourquoi ne la-t-Il pas fait quarante ans plus t&ocirc;t, deux 
    mille ans plus t&ocirc;t?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Leurs 
    noms &eacute;taient dans le Livre de Vie, dans ce Livre-l&agrave;. Et Il devait 
    se tenir l&agrave; parce que c&eacute;tait le dessein de Dieu de les racheter. 
    Leurs noms avaient &eacute;t&eacute; inscrits dans le Livre de Vie de lAgneau 
    avant la fondation du monde. LAgneau avait &eacute;t&eacute; plac&eacute; 
    l&agrave; avec lui afin d&ecirc;tre immol&eacute;. Mais voici venir lAgneau 
    qui avait &eacute;t&eacute; immol&eacute;, Le voici revenu pour faire lintercession.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez-Le! 
    Il y aura des tas dimitations et tout le reste, mais il y en a qui seront 
    vraiment sauv&eacute;s, parce que lEglise a &eacute;t&eacute; pr&eacute;destin&eacute;e. 
    Ils seront sans tache ni ride! Elle sera l&agrave;; lAgneau est mort dans 
    ce but. Alors, quand le dernier nom de ce Livre fut rachet&eacute;, lAgneau 
    savan&ccedil;a et prit le Livre  Cest moi qui ai tout accompli!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    anges, les ch&eacute;rubins, les vingt-quatre anciens, les &ecirc;tres vivants, 
    tous jet&egrave;rent leurs couronnes, se prostern&egrave;rent devant le Tr&ocirc;ne 
    et dirent: Tu es digne!. Jean dit: Tout dans les cieux et sur la terre 
    mentendit crier: Amen!. On entendit des cris, des all&eacute;luias et des 
    louanges &agrave; Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    ce cri s&eacute;leva-t-il? Parce que leurs noms &eacute;taient dans le Livre 
    afin d&ecirc;tre r&eacute;v&eacute;l&eacute;s; lAgneau les r&eacute;v&eacute;la. 
    LAgneau les avait rachet&eacute;s, mais Il ne pouvait savancer avant que 
    chaque nom soit r&eacute;v&eacute;l&eacute;. Cest ce qui se produisit pendant 
    le sixi&egrave;me Sceau, avant louverture du septi&egrave;me. Puis lAgneau 
    vint chercher ceux quIl avait rachet&eacute;s. Il vint r&eacute;clamer ceux 
    quIl avait rachet&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a d&eacute;j&agrave; inscrit cela ici dans le Livre. Il vient maintenant pour 
    recevoir ce quIl a rachet&eacute;. Cest Son oeuvre quIl a accomplie. Il 
    vient le recevoir. Oh, quel moment! Le septi&egrave;me Sceau d&eacute;montre 
    cela. Il revint et prit le Livre de la R&eacute;demption.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que c&eacute;tait le message du septi&egrave;me Ange qui devait r&eacute;v&eacute;ler 
    les sept Sceaux (Vous trouverez cela dans Apocalypse 10.7). Jean vit lAnge 
    descendre et poser un pied sur la terre et lautre sur la mer (c&eacute;tait 
    Christ) et cet Ange avait larc-en-ciel au-dessus de Sa t&ecirc;te (observez-Le. 
    Vous Le retrouverez dans Apocalypse 1 ayant larc-en-ciel au-dessus de la 
    t&ecirc;te. Il y a le jaspe, la sardoine, etc.).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    voici qui vint, posant un pied sur la terre et lautre sur les eaux. Il leva 
    la main (Il avait un arc-en-ciel au-dessus de la t&ecirc;te; cest une alliance. 
    Il &eacute;tait lAnge de lAlliance, qui &eacute;tait Christ, fait un peu 
    inf&eacute;rieur aux anges afin de souffrir). Il savan&ccedil;a, leva la 
    main vers le ciel et jura par Celui qui vit &eacute;ternellement (lEternel, 
    le P&egrave;re, Dieu) quil ny aurait plus de temps quand cela aurait lieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    temps est &eacute;coul&eacute;. Cest fait, cest achev&eacute;. Et lEcriture 
    dit: <b>au message du septi&egrave;me ange terrestre, du messager sur la terre 
    pendant le septi&egrave;me et dernier &acirc;ge de lEglise, au commencement 
    de son minist&egrave;re, quand il vient sur la terre, &agrave; ce moment-l&agrave; 
    le myst&egrave;re de Dieu de ces sept Sceaux sera r&eacute;v&eacute;l&eacute;</b>.<b> 
    </b>Maintenant nous voyons o&ugrave; nous en sommes! Pourrait-ce &ecirc;tre 
    cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que tout est possible. Il vint pour la r&eacute;demption de tous ceux qui 
    avaient &eacute;t&eacute; rachet&eacute;s et qui &eacute;taient dans le Livre. 
    Tous ceux qui devaient &ecirc;tre rachet&eacute;s &eacute;taient dans le Livre. 
    Ils avaient &eacute;t&eacute; pr&eacute;destin&eacute;s avant la fondation 
    du monde et Il &eacute;tait venu pour les racheter. Tous ceux qui avaient 
    &eacute;t&eacute; rachet&eacute;s &eacute;taient inscrits dans ce Livre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    veux maintenant vous poser une question. Et vous qui &eacute;coutez cet enregistrement, 
    soyez attentifs.  Ces yeux hideux, ces t&ecirc;tes hideuses, serait-ce pour 
    cela que ce message sest tellement &eacute;lev&eacute; contre les femmes 
    des temps modernes? Cela pourrait-il &ecirc;tre le message du dernier ange? 
    Que dit-Il l&agrave;-bas au bord de la rivi&egrave;re en 1933? «De m&ecirc;me 
    que Jean a &eacute;t&eacute; envoy&eacute; pour annoncer la premi&egrave;re 
    venue du Christ, ton message annoncera Sa deuxi&egrave;me venue».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    message a &eacute;t&eacute; diffus&eacute; dans le monde entier. Par cons&eacute;quent 
    cette seconde venue doit &ecirc;tre tr&egrave;s proche! Consid&eacute;rez 
    ce qui arrive maintenant. Pourquoi? Je me suis gratt&eacute; la t&ecirc;te, 
    je me suis tourn&eacute; et retourn&eacute; sur mon oreiller, jai march&eacute; 
    de long en large. On ma dit: «Quest-ce qui ne va pas?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a quelques jours, jai pos&eacute; la question &agrave; deux hommes avec 
    qui je voyageais. Jai demand&eacute; &agrave; Jack Moore (vous le connaissez, 
    cest chez lui que je loge quand je vais &agrave; Shreveport): «Fr&egrave;re 
    Jack, tu as &eacute;t&eacute; un de mes meilleurs amis sur cette terre». Mais 
    avant de lui poser la question, je lavais d&eacute;j&agrave; pos&eacute;e 
    &agrave; ma femme. Si quelquun conna&icirc;t quelque chose &agrave; mon sujet, 
    mes d&eacute;fauts et tout, cest bien ma femme, ma ch&egrave;re femme. Un 
    jour je lui dis: «Ch&eacute;rie, je te pose la question en tant que ton mari. 
    Je suis un ministre de lEvangile. Je ne voudrais jeter aucun opprobre sur 
    Celui que jaime. Je ne veux pas te faire du mal. Je ne voudrais jeter aucun 
    opprobre sur toi. Dieu me garde de jamais faire quoi que ce soit qui te fasse 
    du mal, ce qui ferait encore bien plus mal &agrave; Dieu. Combien je Laime! 
    Tu es ma femme, Lui est mon Sauveur et mon Dieu. Je veux te poser une question. 
    R&eacute;ponds-moi sans d&eacute;tours, dis-moi la v&eacute;rit&eacute;».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">«Jai 
    tant &eacute;tudi&eacute;» je me suis demand&eacute; Je suis un type bizarre, 
    &eacute;trange, je le sais. Tout le monde dit: «Quel genre dhomme est-ce?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">On 
    ne peut pas se faire soi-m&ecirc;me. Vous &ecirc;tes ce que vous &ecirc;tes 
    par la gr&acirc;ce de Dieu. Je dis: «Ai-je un peu perdu la t&ecirc;te, suis-je 
    devenu un peu Pourquoi est-ce que je condamne constamment les femmes alors 
    que je les aime?». On dit que je suis misogyne, que je hais les femmes. Cest 
    faux. Jaime les femmes, je les aime comme mes soeurs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne vais pas vous encourager quand je vois que vous faites mal! Je vous aime 
    trop pour &ccedil;a. Je vous avertirai. Un homme qui agirait autrement, ce 
    serait un autre genre damour. Je vous aime parce que jaime ce que vous &ecirc;tes. 
    Vous &ecirc;tes une aide pour un fils de Dieu et vous &ecirc;tes une partie 
    de lui. Je vous aime parce que vous avez &eacute;t&eacute; faites &agrave; 
    limage de lhomme et que lhomme a &eacute;t&eacute; fait &agrave; limage 
    de Dieu. Par cons&eacute;quent, ensemble vous &ecirc;tes un en Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi je vous aime. Il ny a rien dautre, Dieu le sait. Cest vrai! Je 
    vous aime. Pourquoi est-ce que je m&eacute;l&egrave;ve constamment Il y 
    en a qui disent: «Pr&eacute;venez les femmes qui veulent aller &eacute;couter 
    fr&egrave;re Branham de changer leur coiffure, de mettre un chapeau ou quelque 
    chose danalogue, car il va crier contre les cheveux courts! Ne vous maquillez 
    pas non plus, etc.».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce quils font. «Oh, il va prendre quelquun pour cible!». Ils disent: «Les 
    gens croient que vous &ecirc;tes un proph&egrave;te. Pourquoi nenseignez-vous 
    pas aux femmes la mani&egrave;re de recevoir de grands dons spirituels et 
    des choses de ce genre, au lieu dessayer de leur enseigner des balivernes?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Si elles ne veulent pas apprendre lABC, comment comprendront-elles 
    lalg&egrave;bre?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mettez-vous 
    dabord en ordre! Mais plus je pr&ecirc;che, plus cela empire! Vous me dites 
    alors: «Pourquoi ne renoncez-vous pas?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Certainement 
    pas! Il faut quil y ait une voix, un t&eacute;moin qui s&eacute;l&egrave;ve 
    contre cela. Lun des plus grands pr&eacute;dicateurs actuels ma impos&eacute; 
    les mains r&eacute;cemment en disant: «Je vais prier pour vous, fr&egrave;re 
    Branham, si vous le permettez, afin que Dieu &ocirc;te cela de votre coeur 
    et que vous laissiez les femmes tranquilles &agrave; ce sujet».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Vous approuvez cela, vous un pr&eacute;dicateur de la saintet&eacute;?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Je napprouve certainement pas cela, mais cest leur affaire &agrave; elles!». 
    Je r&eacute;pondis: «Non!». Il r&eacute;pliqua: «Cela regarde les pasteurs!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Ils ne font rien!». Quelquun doit le faire! La rivi&egrave;re doit 
    &ecirc;tre franchie. La peau doit &ecirc;tre d&eacute;pouill&eacute;e. Je 
    ne tiens pas &agrave; faire cela. Dieu sait que je ne tiens pas du tout &agrave; 
    le faire! Beaucoup de ces femmes pourvoient &agrave; la nourriture de mes 
    enfants et donneraient presque leur vie pour moi!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pensez &agrave; la gr&acirc;ce de Dieu r&eacute;pandue par le Saint-Esprit; 
    pensez-vous que je pourrais me taire, voyant que ces pauvres personnes vont 
    plonger dans une &eacute;ternit&eacute; sans espoir si je ne pousse pas un 
    cri dalarme? Je ne dis pas cela pour faire le je-sais-tout, mais lesprit 
    de cette nation, lesprit de l&eacute;glise (pas lEsprit de Christ, bien 
    s&ucirc;r, mais lesprit de l&eacute;glise d&eacute;nominationnelle) a jet&eacute; 
    ces femmes dans ce g&acirc;chis et je ne suis quune voix qui crie: «SORTEZ 
    DE LA, FUYEZ CETTE SOUILLURE!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    laissez pas le diable vous faire de telles choses! Cest mal! Et vous, assembl&eacute;es 
    de Dieu qui laissez ces femmes se couper les cheveux mais leur interdisez 
    de se maquiller! Il ny a en r&eacute;alit&eacute; aucun passage des Ecritures 
    contre le maquillage, mais il y en a contre les cheveux coup&eacute;s. La 
    Bible dit que celle qui fait cela nest m&ecirc;me pas apte &agrave; prier 
    devant Dieu! Son mari aurait le droit de la r&eacute;pudier et de la quitter. 
    Elle se pr&eacute;sente au monde comme une femme impure. Cest la Bible qui 
    le dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    d&eacute;shonore son propre mari en agissant ainsi. Cest exactement ce que 
    dit la Bible. Une femme qui se maquille, nous nen trouvons quune dans la 
    Bible, une seule: J&eacute;zabel. Voil&agrave; qui cest. La seule personne 
    dans la Bible qui se soit jamais maquill&eacute;e fut J&eacute;zabel et Dieu 
    la jeta imm&eacute;diatement en p&acirc;ture aux chiens sauvages. Elle est 
    devenue un sujet de honte et tout ce qui est mauvais est appel&eacute; J&eacute;zabel. 
    Vous n&ecirc;tes pas oblig&eacute;es de faire cela. Vous n&ecirc;tes pas 
    oblig&eacute;es de le faire. Quest-ce donc qui vous fait faire cela? Lesprit 
    du diable!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    ne vous rendez pas compte de cela, je le sais. Vous &ecirc;tes de trop braves 
    gens. Vous &ecirc;tes de braves gens. Vous me serrez la main, vous me parlez 
    et je vous aime. Cest vrai. Mais, voyant ces choses, ne serais-je pas un 
    hypocrite si je ne vous les disais pas? Paul a dit: Je nai pas manqu&eacute; 
    de vous annoncer tout le conseil de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    le sang daucune femme ni daucun homme ne soit sur moi ce jour-l&agrave;! 
    Je vous ai dit la v&eacute;rit&eacute;. Je nai pas aim&eacute; faire cela 
    (non pas que je ne veuille pas faire ce que Dieu me dit de faire), mais je 
    vous aime! Je ne voudrais pas vous blesser, alors que faire? Mais le pur amour 
    divin vous conduira &agrave; faire ce qui est juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    Lui-m&ecirc;me a pri&eacute; pour &eacute;viter la Croix: Sil est possible, 
    que cette coupe s&eacute;loigne de moi. Toutefois que ma volont&eacute; ne 
    se fasse pas, mais la Tienne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Devrai-je 
    &ecirc;tre celui qui dit ces choses? Devrai-je prendre ces ch&egrave;res femmes 
    qui sont si braves et les briser? Devrai-je dire &agrave; mes fr&egrave;res 
    pr&eacute;dicateurs quils aiment largent et les d&eacute;nominations plus 
    que Dieu? Moi, faire cela &agrave; mes chers fr&egrave;res qui me serrent 
    dans leurs bras! Devrai-je faire cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    mon Dieu, que je naie pas &agrave; le faire! Mais Je nai pas manqu&eacute; 
    de vous annoncer tout le conseil de Dieu. Cest un amour v&eacute;ritable 
    qui ma pouss&eacute; &agrave; le faire. Est-ce pour cela que ce message a 
    &eacute;t&eacute; ainsi? Il ny en a nulle part ailleurs dans le monde, nest-ce 
    pas? O&ugrave; en sommes-nous? Ils ont peur, mais ce message est sans peur. 
    Dieu est toujours ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien! 
    Est-ce pour cette raison que les femmes ont &eacute;t&eacute; si r&eacute;primand&eacute;es 
    par ce message? Je ne le savais pas. Cela navait pas &eacute;t&eacute; r&eacute;v&eacute;l&eacute;. 
    Cela mavait &eacute;t&eacute; montr&eacute; et ce nest que juste lautre 
    jour que je lai saisi. Consid&eacute;rez cela! Cela est bien certainement 
    propre au minist&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    attendez une minute. Y a-t-il jamais eu auparavant une &eacute;poque o&ugrave; 
    le monde soit devenu pareillement celui de la femme? Oui! Dapr&egrave;s lhistoire, 
    au temps dElie, il y avait une femme nomm&eacute;e J&eacute;zabel. Elle avait 
    pris autorit&eacute; sur l&eacute;glise de Dieu, ce que la Bible dit quelle 
    ferait de nouveau dans les derniers jours avec son esprit par linterm&eacute;diaire 
    dune &eacute;glise, dune organisation. Elle serait une prostitu&eacute;e 
    et toutes les autres &eacute;glises seraient des prostitu&eacute;es semblables 
    &agrave; elle. Nest-ce pas vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apocalypse 
    17 dit: Elle est une prostitu&eacute;e et m&egrave;re de prostitu&eacute;es. 
    Cela ne peut &ecirc;tre un homme. Ce sont des femmes. Elles furent toutes 
    jet&eacute;es vivantes dans l&eacute;tang de feu et consum&eacute;es. Nest-ce 
    pas vrai? Voil&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci: quand cette J&eacute;zabel entra en sc&egrave;ne et s&eacute;leva, 
    un homme s&eacute;leva contre elle. Dieu suscita un homme. Nous ne savons 
    m&ecirc;me pas do&ugrave; il venait. Il navait aucune formation de base 
    dans le minist&egrave;re; il n&eacute;tait ni sacrificateur ni rien. Il arriva 
    comme un homme des bois rude; son nom &eacute;tait Elie; il mit la cogn&eacute;e 
    &agrave; la racine de larbre et ils le ha&iuml;rent. Et pas seulement cela, 
    mais toute son assembl&eacute;e le ha&iuml;t. Et une fois il pensa quil &eacute;tait 
    demeur&eacute; seul.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Dieu lui dit: Non, il y en a encore sept mille avec toi. C&eacute;tait 
    le groupe &eacute;lu. Cest toujours ce groupe. Dieu dit: Ne crains pas, 
    Elie! Je sais que tu te crois chass&eacute; parce que les d&eacute;nominations 
    tont chass&eacute; jusquau sommet de la montagne, mais jai sept mille hommes 
    qui croient aux choses m&ecirc;mes que tu pr&ecirc;ches. Je les ai!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    cette p&eacute;riode, Rome pr&eacute;valut et un temps vint o&ugrave; le monde 
    fut de nouveau le monde de la femme avec toutes les modes f&eacute;minines, 
    les coiffures et autres. Mais Dieu a suscit&eacute; un autre homme ayant le 
    m&ecirc;me Esprit sur lui, lEsprit dElie. Nest-ce pas vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: La cogn&eacute;e est mise &agrave; la racine de larbre!. Il y avait 
    l&agrave; une femme effront&eacute;e qui avait divorc&eacute; pour &eacute;pouser 
    le fr&egrave;re de son mari: H&eacute;rode. [Partie du message manquante sur 
    le deuxi&egrave;me c&ocirc;t&eacute; de la bande  N.d.R.] De son premier 
    mari cette femme avait une fille, H&eacute;rodias. Elle lui apprit &agrave; 
    danser et elle devint une vraie strip-teaseuse comme sa m&egrave;re. Elle 
    pensait quelle pouvait se marier quatre ou cinq fois et faire tout ce qui 
    lui plaisait. Et voici H&eacute;rode qui vient. C&eacute;taient tous des 
    Juifs, des gens d&eacute;glise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    H&eacute;rode et son &eacute;glise qui sortent &eacute;couter ce proph&egrave;te, 
    celui que le peuple tenait pour un proph&egrave;te. Ce dernier alla droit 
    &agrave; eux et leur parla en face, disant &agrave; H&eacute;rode: Il ne 
    test pas permis de prendre cette femme. Cela la fit bondir!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    homme ordinaire aurait dit: Bonjour, H&eacute;rodias! Nous sommes heureux 
    de vous voir dans notre assembl&eacute;e aujourdhui. Mais pas Jean!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: Qu&ecirc;tes-vous all&eacute;s voir au d&eacute;sert quand vous avez 
    &eacute;t&eacute; voir Jean? Etes-vous all&eacute;s voir un homme v&ecirc;tu 
    comme un pr&ecirc;tre?. Non! Ce genre de personne-l&agrave; embrasse les 
    b&eacute;b&eacute;s et enterre les morts.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: Qu&ecirc;tes-vous all&eacute;s voir? Un roseau agit&eacute; par le 
    vent?. Ils dirent: Allons, Jean, viens chez nous! nous te paierons davantage 
    si tu pr&ecirc;ches pour nous; nous sommes la plus grande organisation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    nest pas Jean qui aurait fait cela! J&eacute;sus dit: Quavez-vous trouv&eacute; 
    quand vous &ecirc;tes all&eacute;s &eacute;couter et voir Jean? Un proph&egrave;te? 
    Je vous le dis, il est plus quun proph&egrave;te. Si vous pouvez recevoir 
    cela, cest celui dont le proph&egrave;te a annonc&eacute; la venue en disant: 
    Jenverrai mon messager devant ma face et il pr&eacute;parera le chemin au 
    Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait un messager de lalliance. J&eacute;sus dit: Il ny a pas eu 
    dhomme n&eacute; dune femme qui soit aussi grand que lui. Cest le genre 
    dhomme que Dieu avait suscit&eacute; pour ce jour: Elie, un obscur homme 
    des bois. Jean fut pareil. Vous voyez? LEsprit dElie &eacute;tait sur Jean 
    et il dit que quand reviendra le jour de la femme, cet Esprit s&eacute;l&egrave;vera 
    de nouveau, avant la venue du Seigneur o&ugrave; la terre sera br&ucirc;l&eacute;e 
    et o&ugrave; les justes marcheront sur les cendres des m&eacute;chants. Ceux-ci 
    seront comme de la cendre sous leurs pieds. Il la de nouveau promis en ces 
    jours-ci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    bien que le Saint-Esprit la promis. Cela est bien propre au temps dans lequel 
    nous vivons. Il faut que quelquun se l&egrave;ve! Cela doit arriver. Car 
    cest AINSI DIT LE SEIGNEUR dans Malachie 4.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    exactement ce quIl a dit que serait le signe juste avant la venue du grand 
    et terrible jour du Seigneur: Je vous enverrai Elie. Que fera-t-il? Il ram&egrave;nera 
    le coeur des enfants &agrave; la doctrine des p&egrave;res, &agrave; la Bible, 
    hors de toutes ces divergences d&eacute;nominationnelles. Il les ram&egrave;nera 
    &agrave; la Bible, &agrave; Dieu. Cest ce quil fera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    l&eacute;poque glorieuse dans laquelle nous vivons. De leur temps ces proph&egrave;tes 
    ont r&eacute;primand&eacute; ces femmes modernes et tous deux lont pay&eacute; 
    ch&egrave;rement. Lhistoire prouve que chacune de ces &eacute;poques fut 
    un monde de femmes o&ugrave; la femme exer&ccedil;ait le pouvoir. Regardez 
    aujourdhui. Un de ces jours nous aurons une Pr&eacute;sidente! Cela pourrait 
    arriver &agrave; nimporte quel moment. En r&eacute;alit&eacute;, cest elle 
    qui est pr&eacute;sidente. Lui nest quun pr&ecirc;te-nom.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas longtemps, dans un autre pays, cette femme re&ccedil;ut tant de 
    louanges du peuple que le Pr&eacute;sident lui-m&ecirc;me dut se pr&eacute;senter 
    en disant: «Je suis son mari!». Le Pr&eacute;sident des Etats-Unis! Elle lance 
    la mode et les femmes la suivent, exactement comme J&eacute;zabel!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    avez entendu ma pr&eacute;dication sur la religion de J&eacute;zabel. Vous 
    la connaissez. Vous voyez o&ugrave; nous en sommes maintenant? Vous avez vu 
    ce qui est arriv&eacute; il y a une semaine ou deux dans cette ville m&ecirc;me? 
    Le pasteur Luth&eacute;rien a invit&eacute; le pr&ecirc;tre Catholique du 
    Sacr&eacute; Coeur &agrave; venir pr&ecirc;cher chez lui, ce quil a fait, 
    puis le pasteur Luth&eacute;rien est all&eacute; pr&ecirc;cher chez le pr&ecirc;tre 
    Catholique!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Conseil des Eglises se r&eacute;unit maintenant &agrave; Rome. Il y a eu cette 
    lettre circulaire qua &eacute;crite mon cher ami, David Du Plessis, sans 
    se rendre compte quil envoyait l&eacute;glise tout droit dans Babylone, 
    alors que je lavais instamment averti de cela &agrave; Fourteen Mile Creek 
    il ny a pas longtemps! Et tout le monde dit: «Toutes les &eacute;glises nen 
    formeront maintenant plus quune!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oui, 
    je le sais! Il est arriv&eacute; exactement ce que javais &eacute;crit dans 
    mon Livre de Proph&eacute;tie en 1933. Ne vous rendez-vous pas compte que 
    cest Satan qui vous unit tous ensemble? Cest la Bible qui le dit! Encore 
    un petit peu de temps, puis aussit&ocirc;t que les &eacute;glises seront devenues 
    une, cen sera fini du syst&egrave;me interd&eacute;nominationnel. Alors ce 
    sera la Marque de la B&ecirc;te. Cest vrai. Mais je nai pas le temps de 
    d&eacute;velopper cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est presque midi moins le quart. Je voudrais terminer ce sujet. Je voudrais 
    juste encore donner ces quelques passages des Ecritures afin que vous puissiez 
    voir o&ugrave; il est possible que nous en soyons. Nous allons terminer dans 
    quelques minutes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    simplement ce qui sest pass&eacute;. Les proph&egrave;tes ont r&eacute;primand&eacute; 
    ces femmes en ce temps-l&agrave; et furent consid&eacute;r&eacute;s comme 
    des misogynes. Cest vrai. Lhistoire prouve que cest ainsi. Maintenant attendez 
    une minute. Vous qui relevez les versets, inscrivez 1 Timoth&eacute;e 5.6. 
    La Bible dit: <i>La femme qui vit dans les plaisirs </i>(cela ne peut &ecirc;tre 
    les plaisirs de Dieu) <i>est morte quoique vivante.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce qua dit le proph&egrave;te Paul. La femme qui vit dans la mondanit&eacute; 
    est morte quoique vivante. Si elle rejette la gr&acirc;ce, elle peut franchir 
    la ligne de s&eacute;paration, et l&agrave; il ny a plus de place pour elle. 
    Alors o&ugrave; est-elle avec ses yeux peints et ses cheveux coup&eacute;s? 
    Elle a franchi la ligne sans retour possible et il faut quil y ait un minist&egrave;re 
    qui aille lui pr&ecirc;cher. Mais rappelez-vous qu&agrave; ce moment-l&agrave; 
    tout est termin&eacute;! Cest termin&eacute; et il ne lui reste plus qu&agrave; 
    hanter ces lieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y aura un minist&egrave;re qui accomplira de grands prodiges (cest Jo&euml;l 
    qui le dit) mais il ny aura plus de temps pour la r&eacute;demption. Cest 
    termin&eacute;. LAgneau a pris le Livre et Sa r&eacute;demption est termin&eacute;e. 
    Cest comme la premi&egrave;re fois que J&eacute;sus pr&ecirc;cha: Il fut 
    rejet&eacute; puis alla visiter ceux qui &eacute;taient l&agrave;-bas, Il 
    alla pr&ecirc;cher &agrave; ceux qui &eacute;taient en prison et ne pouvaient 
    plus se repentir. Le temps de leur salut &eacute;tait &eacute;coul&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    m&ecirc;me minist&egrave;re devra se r&eacute;p&eacute;ter. Et si c&eacute;tait 
    le troisi&egrave;me Pull? Ce serait pour ceux qui sont perdus &eacute;ternellement! 
    Si c&eacute;tait cela? Jesp&egrave;re que non! Mais si c&eacute;tait cela? 
    R&eacute;fl&eacute;chissez-y une minute maintenant! Si c&eacute;tait cela? 
    Que Dieu nous en pr&eacute;serve, jai des enfants! Mais cela a lair terriblement 
    proche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    ai-je eu cette vision &eacute;tant enfant? Pourquoi ny ai-je jamais repens&eacute; 
    jusquici? Pourquoi ai-je &eacute;t&eacute; transport&eacute; en extase dans 
    ma chambre lautre jour? Je me disais: «Voil&agrave;! Je suis en plein au 
    milieu de ce Hou, hou, hou des &acirc;mes perdues». J&eacute;sus leur a 
    pr&ecirc;ch&eacute; et rendu t&eacute;moignage, mais elles ne se repentirent 
    jamais. Et plus je pr&ecirc;che, pires elles deviennent! Il ny a pas de repentance, 
    il ny a pas de place pour elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LAgneau 
    prit Son Livre quand les sept Sceaux furent pr&ecirc;ts &agrave; &ecirc;tre 
    ouverts. <b>Mais rappelez-vous quIl nous a cach&eacute; le septi&egrave;me. 
    Il ne voulut pas le r&eacute;v&eacute;ler. LAnge se tint l&agrave; jour apr&egrave;s 
    jour pour les r&eacute;v&eacute;ler, mais celui-l&agrave;, Il ne le voulut 
    pas. </b>Il dit: Il y eut un silence dans le ciel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Personne 
    ne le connut. Il sagissait de la venue du Seigneur. «Oh, direz-vous, ce nest 
    pas possible!». Jesp&egrave;re aussi que non. Mais avan&ccedil;ons encore 
    un peu plus. Jai encore quelque chose de not&eacute; l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien! 
    Rappelez-vous que: <i>La femme qui vit dans les plaisirs<b> </b></i>(les 
    choses du monde auxquelles elle se conforme; elle peut aller &agrave; l&eacute;glise 
    et agir comme une sainte, cela na aucun rapport!), <i>cette femme est morte 
    quoique vivante.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    ce que les d&eacute;nominations ont fait pour elle. Elles ont fait delle 
    celle qui manipule la Sainte Parole, ce qui est contraire &agrave; la Bible. 
    Elles en ont fait une pr&eacute;dicatrice, ce que lEcriture interdit. Elles 
    lont m&ecirc;me fait devenir dirigeante, maire, gouverneur, occupant tous 
    les postes dans le pays et lui ont donn&eacute; un minist&egrave;re dans la 
    maison de Dieu, alors quelle est coupable de chaque p&eacute;ch&eacute; qui 
    ait jamais &eacute;t&eacute; commis. Elle en est la cause. Elle est coupable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    &agrave; cause delle quil y a tous ces b&eacute;b&eacute;s qui naissent 
    aveugles. Chaque tombe qui a &eacute;t&eacute; creus&eacute;e la &eacute;t&eacute; 
    &agrave; cause delle. Elle est la cause du p&eacute;ch&eacute;, de la maladie, 
    de la souffrance. Une ambulance ne peut faire entendre sa sir&egrave;ne sans 
    quune femme en ait &eacute;t&eacute; la cause. Une femme est &agrave; lorigine 
    de tous les pleurs, de tous les p&eacute;ch&eacute;s, de toutes les morts, 
    de toutes les douleurs, de toutes les souffrances. Dieu lui d&eacute;fend 
    de monter en chaire pour pr&ecirc;cher, mais pourtant elle le fait!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    o&ugrave; en sont les d&eacute;nominations: pour elles la femme est une d&eacute;esse! 
    Comme le diable est &agrave; loeuvre! Les Catholiques font de ces femmes 
    des d&eacute;esses: on les invoque. Cest vrai. La d&eacute;esse Marie, etc. 
    Jai vu o&ugrave;, dans le Conseil Oecum&eacute;nique, ils ont dit quils 
    prieraient un peu plus J&eacute;sus si cela pouvait aider les protestants 
    &agrave; y entrer! Ils ont beau dorer la pilule, cest toujours le m&ecirc;me 
    vieux diable!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit quil fit que tous ceux qui navaient pas leur nom inscrit dans 
    le Livre de Vie de lAgneau re&ccedil;urent une marque sur leur front. </font><font face="Arial, Helvetica, sans-serif" size="4"><b>Cest 
    &agrave; lEglise PREDESTINEE que je parle maintenant et non pas &agrave; 
    ceux du dehors. Certainement! De chaque groupe Il a retir&eacute; Ses pr&eacute;destin&eacute;s. 
    Cest pour cela quIl vient dans chaque &acirc;ge. </b>Mais voil&agrave; cette 
    femme qui se tient debout l&agrave;. La voil&agrave;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    bien elle! Elle pr&ecirc;che, manipule la Parole, elle est devenue une d&eacute;esse 
    et la cause de chaque p&eacute;ch&eacute;. La Bible dit: Je ne supporte pas 
    que la femme enseigne ou usurpe quelque autorit&eacute; que ce soit. La loi 
    dit quelle doit rester dans lob&eacute;issance. Mais elle ne peut pas le 
    faire! Ils la font diriger des provinces, la font maire, gouverneur. Bient&ocirc;t 
    elle sera Pr&eacute;sidente! Cest certain! Voil&agrave; o&ugrave; nous en 
    sommes. Cest ainsi que vont les choses. Les gens font ainsi parce quils 
    ne se soucient pas de cette Parole. Ils ne verront jamais cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    ces Juifs, des &eacute;rudits, des hommes de valeur se tenant l&agrave;. J&eacute;sus 
    leur dit: Vous &ecirc;tes de votre p&egrave;re le diable!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Faisons 
    un essai juste une minute. Que Dieu me pardonne si je prends parti contre 
    Lui, mais je le fais juste une minute pour vous montrer quelque chose. Vous 
    dites: «Gloire &agrave; Dieu, jai parl&eacute; en langues! All&eacute;luia! 
    Jai re&ccedil;u le Saint-Esprit. B&eacute;ni soit Dieu!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Daccord, 
    vous lavez fait! <b>Mais souvenez-vous du peuple dIsra&euml;l. La Bible 
    dit quapr&egrave;s avoir appel&eacute; Son peuple et lavoir fait sortir 
    dEgypte, Dieu le d&eacute;truisit parce quil navait pas suivi le message. 
    </b>Ils avaient mang&eacute; la manne du ciel, la manne que Dieu avait fait 
    pleuvoir sur la terre pour les nourrir; ils s&eacute;taient tenus en pr&eacute;sence 
    du messager; ils avaient vu la Colonne de Feu, entendu la voix de Dieu et 
    en avaient eu la confirmation. Cest parce quils pr&eacute;f&eacute;r&egrave;rent 
    croire Kor&eacute;: Il peut y avoir davantage de saints hommes, il peut y 
    avoir <i>ceci </i>ou <i>cela. </i>Nous devons aussi &ecirc;tre saints, nous 
    devons faire tout cela. Tout le peuple est saint! que Dieu dit: S&eacute;parez-vous 
    et &eacute;loignez-vous deux!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    dit: Que tous ceux qui sont du c&ocirc;t&eacute; du Seigneur viennent vers 
    moi!. Dieu entrouvrit simplement la terre et engloutit les rebelles. C&eacute;taient 
    pourtant de braves gens. Assur&eacute;ment. Mais cela ne suffisait pas: Tous 
    ceux qui disent: Seigneur, Seigneur nentreront pas dans le royaume des cieux, 
    mais celui-l&agrave; seul qui fait la volont&eacute; de mon P&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    nest pas celui qui commence, mais celui qui ach&egrave;ve. Il ny a pas de 
    raccourci, sinon vous &ecirc;tes disqualifi&eacute; &agrave; la fin de la 
    course. Il ny a pas de raccourci! Vous devez passer par le chemin quindique 
    lEcriture. Si Elle dit: Repentez-vous, soyez baptis&eacute;s au Nom de J&eacute;sus-Christ 
    et vous recevrez le don du Saint-Esprit il ny a pas de raccourci! Des poign&eacute;es 
    de main, se joindre &agrave; une &eacute;glise d&eacute;nominationnelle: voil&agrave; 
    votre mani&egrave;re dentrer!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    moins de mourir &agrave; vous-m&ecirc;mes et de na&icirc;tre de lEsprit de 
    Dieu, vous &ecirc;tes perdu. Cest tout. Il ny a pas de raccourcis. Vous 
    direz: «Oh, jappartiens &agrave; l&eacute;glise». Je le sais, cest une 
    bonne chose. «Ma m&egrave;re». Je nen doute pas, mais cest &agrave; vous 
    que je parle. Vous devez venir de cette mani&egrave;re car il ny a pas de 
    raccourci. Vous serez disqualifi&eacute; au jour du jugement. Vous devez venir 
    par le seul chemin. Il ny a quun seul chemin et Christ est ce chemin. Christ 
    est la Parole qui vit en vous et confirme chaque chose quIl a promise en 
    sa saison. Saisissez-vous cela? Bien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que certaines personnes disent: «Ces gens sont bien!». Cest certain! Je ne 
    dis pas le contraire. Je ne dis pas que Sainte C&eacute;cile et toutes les 
    autres n&eacute;taient pas de braves femmes. Ma m&egrave;re aussi! Mais je 
    ne la prie pas, certes non! Jai vu beaucoup de braves personnes, mais ce 
    n&eacute;taient pas des d&eacute;esses, c&eacute;taient des femmes. Il ny 
    a quun seul M&eacute;diateur entre Dieu et lhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    cher fr&egrave;re Du Plessis a envoy&eacute; une lettre circulaire. Peut-&ecirc;tre 
    que quelques-uns dentre vous lont re&ccedil;ue. Il a si&eacute;g&eacute; 
    au Conseil Oecum&eacute;nique &agrave; c&ocirc;t&eacute; du Pape et a dit 
    que c&eacute;tait tr&egrave;s spirituel. En voil&agrave; du discernement 
    de lesprit, nest-ce pas? Oh, lEsprit du Seigneur &eacute;tait l&agrave;! 
    C&eacute;tait tr&egrave;s spirituel!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    voil&agrave;! Pourquoi cela? Parce que cest une occasion dunir les Protestants 
    &agrave; cela, chose que nous avons combattue depuis des ann&eacute;es! Mais 
    la Bible nous a pr&eacute;venus de ce qui allait arriver. Lun de nos plus 
    grands conducteurs est entr&eacute; tout droit l&agrave;-dedans et a dit: 
    «Ce que nous faisons est juste». Et toute l&eacute;glise Protestante est 
    en train de sy laisser prendre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    si vous regardez exactement au AINSI DIT LE SEIGNEUR vous verrez quen 1933 
    la Parole dabord, puis lEsprit du Seigneur ont parl&eacute; des nations 
    qui entreraient en guerre et ont montr&eacute; comment seraient les machines 
    et tout le reste. Cest exactement ainsi que tout se passerait &agrave; la 
    fin. Et nous y voil&agrave;! Cela na jamais manqu&eacute;. Et nous voyons 
    ici cela prendre forme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    souvenez-vous de mon sermon sur la religion de J&eacute;zabel, pr&ecirc;ch&eacute; 
    il ny a pas longtemps? Vous vous rappelez Elis&eacute;e descendant la route 
    un matin pour leur dire Jai pr&ecirc;ch&eacute; l&agrave;-dessus. Et jai 
    pr&eacute;dit alors que ce Conseil Oecum&eacute;nique deviendrait finalement 
    la marque de la b&ecirc;te, parce quil sunira avec la b&ecirc;te. Cest 
    en train de se faire! Cela se passe &agrave; mon &eacute;poque et je suis 
    encore vivant pour le voir! Et voyez ces Protestants qui par millions se laissent 
    prendre &agrave; cela! Pourquoi? Parce que cest ce quils recherchent. Ils 
    sont aveugles!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    a dit aux pharisiens: Vous &ecirc;tes des aveugles conducteurs daveugles! 
    Si un aveugle conduit un autre aveugle, ne tomberont-ils pas tous deux dans 
    une fosse?. Et cest l&agrave; quils tombent! Je puis &agrave; peine croire 
    quun homme qui a pris mon parti et a parl&eacute; avec moi pourrait un jour 
    sasseoir l&agrave; et faire une remarque pareille! Vous voyez, ces choses 
    sont cach&eacute;es aux yeux des sages et des intelligents et r&eacute;v&eacute;l&eacute;es 
    aux enfants qui veulent apprendre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sais quun jour cela me co&ucirc;tera la vie. Cest vrai. Cela arrivera, mais 
    au moins la V&eacute;rit&eacute; sera connue.</font></p>
</blockquote>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le 
        premier qui mourut<br>
        Pour ce plan du Saint-Esprit<br>
        Fut Jean-Baptiste (mais il ne recula pas),<br>
        Il mourut en homme.<br>
        Puis vint le Seigneur J&eacute;sus;<br>
        lis Le crucifi&egrave;rent!<br>
        Il pr&ecirc;cha que lEsprit<br>
        Sauverait lhomme du p&eacute;ch&eacute; (nest-ce pas vrai?)</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Puis 
        ils lapid&egrave;rent Etienne.<br>
        Il avait pr&ecirc;ch&eacute; contre le p&eacute;ch&eacute;.<br>
        Cela les avait rendus furieux;<br>
        Ils lui bris&egrave;rent la t&ecirc;te.<br>
        Mais il mourut dans lEsprit,<br>
        Il rendit lesprit<br>
        Et alla rejoindre les autres,<br>
        Cet H&ocirc;te qui donne la Vie.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il 
        y a Pierre et Paul,<br>
        Et Jean le divin.<br>
        Ils ont donn&eacute; leur vie<br>
        Pour que lEvangile brille! (Quont-ils fait?)<br>
        Ils ont m&ecirc;l&eacute; leur sang<br>
        A celui des anciens proph&egrave;tes<br>
        Afin que la vraie Parole de Dieu<br>
        Soit fid&egrave;lement apport&eacute;e.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les 
        &acirc;mes sous lautel<br>
        Cri&egrave;rent: Combien de temps<br>
        Pour que le Seigneur punisse<br>
        Tous ceux qui ont fait le mal?.<br>
        Mais il y en avait encore<br>
        Qui devaient verser leur sang<br>
        Pour cet Evangile du Saint-Esprit<br>
        Et Son flot cramoisi.<br>
        Le sang continue &agrave; couler (oui, cela va avoir lieu, mais jattends 
        lheure o&ugrave; ce sera termin&eacute;).</font></p>
    </blockquote>
  </blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">220&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    soeur vient davoir un songe. Elle me la envoy&eacute;. Elle dit: «Jen ai 
    vu dans cette &eacute;glise qui se pr&eacute;paraient &agrave; me tuer secr&egrave;tement. 
    Un jour, en sortant de ma voiture pour entrer dans l&eacute;glise, on tirera 
    sur moi. Mais lEsprit a dit: ce nest pas pour maintenant, mais pour plus 
    tard».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">221&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    me garde de faire le moindre compromis! Je ne connais que J&eacute;sus-Christ 
    et J&eacute;sus-Christ crucifi&eacute;. Nous vivons dans des temps horribles. 
    Cest le p&eacute;ch&eacute; qui en est la cause. Ils ont lapid&eacute; Etienne, 
    d&eacute;capit&eacute; Jean. Je ne sais pas comment nous donnerons notre vie, 
    mais nous devrons le faire un jour ou lautre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">222&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien! 
    Remarquez ce que dit Jean. Si vous voulez conna&icirc;tre la r&eacute;f&eacute;rence 
    cest Jean 6.49. Il est dit l&agrave; que le peuple a mang&eacute; la manne, 
    mais J&eacute;sus r&eacute;pondit: Et ils sont tous morts!. Eh bien, ma 
    soeur, jai vu ces femmes danser dans lEsprit. Oh oui! Je les ai vues faire 
    cela. Je les ai vues parler en langues, je les ai vues.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: Beaucoup viendront &agrave; moi en ce jour et diront: Jai fait toutes 
    ces choses!. Mais Il leur dit: Ils ont mang&eacute; la manne dans le d&eacute;sert, 
    mais ils sont morts, s&eacute;par&eacute;s pour l&eacute;ternit&eacute;. 
    Ils sont morts pour l&eacute;ternit&eacute;. Ils ont p&eacute;ri l&agrave; 
    m&ecirc;me dans le d&eacute;sert.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    vous rappelez le chapitre six des H&eacute;breux: Pour tous ceux qui ont une 
    fois connu la V&eacute;rit&eacute; mais qui ont refus&eacute; de marcher en 
    Elle, il ny a plus de repentance. Il y a une fronti&egrave;re. Quand la V&eacute;rit&eacute; 
    est pr&eacute;sent&eacute;e &agrave; une personne pour la derni&egrave;re 
    fois et quelle la refuse (dapr&egrave;s l&eacute;p&icirc;tre aux H&eacute;breux), 
    rien au monde ne peut plus la sauver.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cen 
    est fait deux. Plus de repentance, plus de r&eacute;demption! Il ne leur 
    reste rien. Ils sont s&eacute;par&eacute;s pour l&eacute;ternit&eacute;. 
    La Bible le dit: Attendant le feu terrible et la col&egrave;re qui d&eacute;vorera 
    ladversaire. Et quand la V&eacute;rit&eacute; de lEvangile leur a &eacute;t&eacute; 
    prouv&eacute;e, compl&egrave;tement confirm&eacute;e et quils sen sont d&eacute;tourn&eacute;s, 
    cen est fini deux. Cest tout. Cest terrible, mais je dois le dire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    les anges qui nont pas gard&eacute; leur dignit&eacute; et qui sont maintenant 
    dans les t&eacute;n&egrave;bres de cette prison vers laquelle le monde est 
    en marche, cette prison o&ugrave; il ny a pas de repentance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    comment il y a quelques ann&eacute;es jai dit &agrave; mon retour de Chicago: 
    «LAm&eacute;rique recevra ce message cette ann&eacute;e ou elle ne le recevra 
    pas du tout!». Vous voyez o&ugrave; elle en est arriv&eacute;e? Je me demande 
    si nous nen sommes pas &agrave; ce troisi&egrave;me Pull! Oh mon Dieu, puissions-nous 
    en &ecirc;tre encore loin! Le troisi&egrave;me Pull est-il pour cela? Est-ce 
    possible? Pensez-y, chers amis, pensez-y! Je naime pas faire cela. J&eacute;sus 
    parle de cette sorte dhypocrisie dans Matthieu 23.27, si vous voulez le noter. 
    Je lai not&eacute; ici. Vous pouvez voir pourquoi Il dit: Pharisiens aveugles!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">228&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    encore quelques minutes? Arr&ecirc;tons-nous un moment l&agrave;-dessus puisque 
    je vous ai dit de le lire. Il y a quelque chose l&agrave; que je voudrais 
    encore lire, quitte &agrave; abr&eacute;ger ailleurs. Juste une minute. Matthieu 
    23, depuis le verset 27. Ecoutez maintenant. Vous lirez le tout chez vous 
    si vous voulez. Matthieu 23.27.</font></p>
</blockquote>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Malheur 
      &agrave; vous, scribes </i>(rappelez-vous quIl parle &agrave; de saints 
      hommes) <i>malheur &agrave; vous, scribes et pharisiens hypocrites! parce 
      que vous ressemblez &agrave; des s&eacute;pulcres blanchis </i>(ce sont 
      des morts) <i>qui paraissent beaux au-dehors et qui au-dedans sont pleins 
      dossements de morts et de toute esp&egrave;ce dimpuret&eacute;s </i>(&agrave; 
      lint&eacute;rieur hypocrites, jaloux, querelleurs et &agrave; lext&eacute;rieur: 
      Je suis le Docteur Untel). <i>Vous de m&ecirc;me, au-dehors, vous paraissez 
      justes aux hommes </i>(regardez le Conseil Oecum&eacute;nique et les Pentec&ocirc;tistes 
      qui se tiennent l&agrave;-bas) <i>mais au-dedans vous &ecirc;tes pleins 
      dhypocrisie et diniquit&eacute; </i>(quest-ce que cest que liniquit&eacute;? 
      Cest refuser de faire ce quon sait &ecirc;tre juste. Mais voyez comment 
      J&eacute;sus parle &agrave; cette g&eacute;n&eacute;ration). <i>Malheur 
      &agrave;</i> <i>vous, scribes et pharisiens hypocrites! parce que vous b&acirc;tissez 
      les tombeaux des proph&egrave;tes et ornez les s&eacute;pulcres des justes 
      </i>(vous voyez, les tombeaux des proph&egrave;tes) <i>et que vous dites: 
      Si nous avions v&eacute;cu du temps de nos p&egrave;res, nous ne nous serions 
      pas joints &agrave; eux pour r&eacute;pandre le sang des proph&egrave;tes 
      </i>(nous aurions cru la Parole du Seigneur, si nous avions v&eacute;cu 
      en ce temps-l&agrave;. Ecoutez bien ceci): <i>Vous t&eacute;moignez ainsi 
      contre vous-m&ecirc;mes que vous &ecirc;tes les fils de ceux qui ont tu&eacute; 
      les proph&egrave;tes. Comblez donc la mesure de vos p&egrave;res </i>(cest 
      exactement ce qui est en train de se passer. Maintenant &eacute;coutez bien 
      ce que dit J&eacute;sus). <i>Serpents, race de vip&egrave;res! Comment &eacute;chapperez-vous 
      au ch&acirc;timent de la g&eacute;henne?.</i></font></p>
  </blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> </i></font><font face="Arial, Helvetica, sans-serif" size="2">229&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    le pourrez-vous? Il parle maintenant &agrave; des pr&eacute;dicateurs. Cest 
    vrai, &agrave; de saints hommes. Comment pouvez-vous &ecirc;tre dans une position 
    o&ugrave; vous connaissez les pr&eacute;dictions de la Bible, disant aux gens 
    de ne pas faire ceci ou cela, tout en vous tenant en m&ecirc;me temps dans 
    une position de compromis pour quelques mis&eacute;rables dollars malodorants 
    afin d&ecirc;tre bien vus, d&ecirc;tre flatt&eacute;s et appel&eacute;s 
    «Docteur!»?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">230&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    pouvez-vous pr&eacute;tendre aimer ces gens? (Je pr&ecirc;che aussi pour les 
    enregistrements). Comment pouvez-vous pr&eacute;tendre aimer ces gens et laisser 
    se faire une chose pareille? Pharisiens! aveugles! serpents! race de vip&egrave;res! 
    Comment &eacute;chapperez-vous au ch&acirc;timent de la g&eacute;henne? Comment, 
    sachant que ces choses sont mal, peut-on aujourdhui garder son assembl&eacute;e 
    l&agrave;-dedans et donner de laccroissement &agrave; sa d&eacute;nomination 
    tout en ne disant rien aux femmes et aux hommes? Comment &eacute;chapperez-vous 
    &agrave; la col&egrave;re de la g&eacute;henne alors quelle a &eacute;t&eacute; 
    faite pour vous? Comment &eacute;chapperez-vous? Ecoutez, &eacute;coutez ceci. 
    Quest-ce qui va se passer? Verset 34.</font></p>
</blockquote>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Cest 
      pourquoi, voici, je vous envoie des proph&egrave;tes </i>(dans le futur; 
      voil&agrave; nos pharisiens qui r&eacute;apparaissent!), <i>des sages et 
      des scribes. Vous tuerez et crucifierez les uns, vous battrez de verges 
      les autres dans vos synagogues et vous les pers&eacute;cuterez de ville 
      en ville.</i></font></p>
  </blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">231&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    pr&eacute;dit quIl enverra ces proph&egrave;tes avec la Parole du Seigneur, 
    mais que feraient les hommes? La m&ecirc;me chose que leurs p&egrave;res, 
    parce que vous &ecirc;tes comme eux! <b>Les esprits ne meurent pas! Lhomme 
    qui en est poss&eacute;d&eacute; meurt, mais pas les esprits. </b>Il dit. 
    Vous &ecirc;tes bien leurs enfants. Remarquez comment sont ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">232&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    Paul (croyez-vous quil &eacute;tait proph&egrave;te?). Il condamna les femmes 
    qui se coupaient les cheveux, il condamna leurs organisations. Il proclama 
    que tout homme qui navait pas &eacute;t&eacute; baptis&eacute; au Nom de 
    J&eacute;sus-Christ devait &ecirc;tre baptis&eacute; de nouveau. Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">233&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    nos jours ils font des compromis et arrondissent les angles. Ils ne voient 
    pas la diff&eacute;rence. Cest pitoyable. Si lheure est pass&eacute;e, je 
    pourrais dire ceci: c&eacute;taient des aveugles pr&eacute;destin&eacute;s 
    &agrave; &ecirc;tre aveugles. Que Dieu en ait piti&eacute;! Ils ne pouvaient 
    voir ces choses. J&eacute;sus a dit: Vous &ecirc;tes aveugles. Scribes et 
    pharisiens aveugles. Hypocrites! Vous lisez la m&ecirc;me Parole que tous 
    lisent et vous venez me condamner! Je suis exactement ce que la Parole a dit 
    quElle serait en ce jour. Je devais &ecirc;tre le Messager de ce jour. Je 
    suis le Messie. Il la dit explicitement: Je suis le Messie; ne lai-je 
    pas prouv&eacute;? Si je nai pas accompli ce qui a &eacute;t&eacute; &eacute;crit 
    de moi, alors condamnez-moi. Et vous, pharisiens aveugles qui conduisez les 
    v&ocirc;tres dans de telles choses et y envoyez de m&ecirc;me tout le peuple!. 
    Il dit: Ce sont des aveugles conducteurs daveugles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">234&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    dites: «Si javais v&eacute;cu du temps de Paul, jaurais pris parti pour 
    Paul!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">235&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Hypocrites! 
    Alors pourquoi ne prenez-vous pas parti pour sa doctrine? Vous auriez fait 
    la m&ecirc;me chose que vous faites maintenant car vous &ecirc;tes les fils 
    de votre p&egrave;re, de votre p&egrave;re des organisations. Pharisiens, 
    sadduc&eacute;ens et propres justes, cest cela. Et je vous dirai que dans 
    lheure &agrave; laquelle nous vivons, je me demande si ce ne serait pas le 
    troisi&egrave;me Pull. Juste une minute encore. J&eacute;sus a dit: Ce genre 
    dhommes re&ccedil;oit une plus grande condamnation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">236&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nest-ce 
    pas terrible? Cest comme ce grand Am&eacute;ricain qui, alors que lennemi 
    &eacute;tait sur le point denvahir le pays, sauta &agrave; minuit sur son 
    cheval et se mit &agrave; parcourir les rues en criant: «Lennemi arrive!». 
    C&eacute;tait Paul Revere. Je suis Am&eacute;ricain moi aussi et je chevauche 
    &agrave; minuit, mais je ne dis pas: «Il arrive!». Je dis: «Il est l&agrave;!». 
    Il nest pas en train darriver: Il est d&eacute;j&agrave; l&agrave;! Il a 
    conquis. Je crains que ce ne soit d&eacute;j&agrave; termin&eacute;. Conqu&eacute;rir! 
    Cette veille de minuit!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">237&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    ces sept anges &agrave; Tucson. Quel &eacute;tait leur message? Lach&egrave;vement 
    du myst&egrave;re de Dieu. Imm&eacute;diatement apr&egrave;s cela, en descendant 
    de la montagne Vous avez tous entendu parler de ces montagnes. Fr&egrave;re 
    Fred en a pris quelques photos ainsi que fr&egrave;re Tom. Jai quelques photos 
    et des films (je pense quon va vous les passer un de ces jours pour que vous 
    voyiez comment c&eacute;tait).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">238&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    connaissez tous lhistoire. Il y avait ces trois sommets. Il me dit: «Voil&agrave; 
    ton premier, ton deuxi&egrave;me, ton troisi&egrave;me».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">239&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Fred et soeur Martha en ont fait une photo excellente. Les brumes de lhumidit&eacute; 
    du sol s&eacute;taient &eacute;lev&eacute;s et avaient cach&eacute; le reste 
    des montagnes, ne laissant appara&icirc;tre que les trois Pulls. Un ici, un 
    ici et un l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">240&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    trois premiers trois est le nombre de la perfection. Cest quand le minist&egrave;re 
    commen&ccedil;a. <b>Le deuxi&egrave;me Pull &eacute;tait le discernement des 
    esprits de la proph&eacute;tie. Le premier &eacute;tait la gu&eacute;rison 
    des malades, </b>le deuxi&egrave;me &eacute;tait la proph&eacute;tie qui &eacute;tait 
    donn&eacute;e; c&eacute;tait conna&icirc;tre le secret des pens&eacute;es 
    quand la Parole Elle-m&ecirc;me fut manifest&eacute;e; ce fut glorieux. Mais 
    rappelez-vous que sept est le nombre de lach&egrave;vement. Le troisi&egrave;me 
    Pull pourrait-il &ecirc;tre celui de lach&egrave;vement? Alors tout est termin&eacute;. 
    Serait-ce possible? Pensez-y maintenant! Pensez &agrave; quoi vous en &ecirc;tes! 
    Sept est toujours le nombre de lach&egrave;vement. Trois Pulls.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">241&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Le 
    minist&egrave;re de J&eacute;sus consistait en trois Pulls. </b>Le saviez-vous? 
    Remarquez ceci. Pendant quelques minutes, soyez sinc&egrave;res comme vous 
    ne lavez encore jamais &eacute;t&eacute; dans votre vie. <b>Son premier Pull 
    fut la gu&eacute;rison des malades. </b>Cela Lui acquit une grande popularit&eacute;. 
    Il semblait que tous croyaient en Lui, nest-ce pas? Quand Il gu&eacute;rissait 
    les malades, tout le monde Le voulait dans son &eacute;glise; mais un jour 
    Il fit demi-tour et se mit &agrave; proph&eacute;tiser, car Il &eacute;tait 
    la Parole. Il &eacute;tait le proph&egrave;te dont Mo&iuml;se avait parl&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">242&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Quand 
    Il commen&ccedil;a &agrave; leur dire comment ils vivaient et les choses quils 
    faisaient, Il devint fort impopulaire. Ce fut Son deuxi&egrave;me Pull. </b>Je 
    me demande si nous ne sommes pas revenus exactement au type? Pensons-y un 
    instant Cela se pourrait-il? Premier Pull, tous sont gu&eacute;ris. Le deuxi&egrave;me 
    «Oh, cela pourrait &ecirc;tre les <i>J&eacute;sus seul </i>cela pourrait 
    &ecirc;tre B&eacute;elz&eacute;bul, cela pourrait &ecirc;tre». Cest pareil 
    &agrave; ce quils ont fait alors.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">243&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    m&ecirc;mes esprits habitent la m&ecirc;me sorte de gens, des gens condamn&eacute;s 
    qui ne pourront jamais &ecirc;tre sauv&eacute;s parce quils &eacute;taient 
    condamn&eacute;s avant Comme Judas Iscariot, n&eacute; fils de la perdition. 
    Vous direz: «Judas?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">244&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Certainement! 
    Rappelez-vous quil &eacute;tait tr&egrave;s religieux. Mais il ne put suivre 
    le message jusquau bout. Il put en prendre une partie, mais le reste il ne 
    put lavaler. Ils purent accepter la gu&eacute;rison et des choses semblables, 
    mais quand Dieu commence &agrave; appeler des &eacute;cureuils &agrave; la 
    vie, cest trop profond pour eux. «Ce nest pas possible!». Tel &eacute;tait 
    Judas. Son esprit pouvait s&eacute;lever jusqu&agrave; ce point-l&agrave;, 
    mais il ne pouvait pas aller au-del&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">245&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    purent tr&egrave;s bien accepter Mo&iuml;se quand il ouvrit la mer Rouge et 
    fit dautres choses de ce genre, mais quand il en vint &agrave; leur dire 
    quils ne devaient pas faire ceci ou cela, ils dirent: Il se fait Dieu au-dessus 
    de nous!. Kor&eacute; et les autres ne purent supporter cela; cest pourquoi 
    ils durent faire une organisation. Alors, Dieu les engloutit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">246&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus, 
    quand Il gu&eacute;rissait les malades, &eacute;tait si merveilleux! Ce jeune 
    proph&egrave;te de Galil&eacute;e rend la vue aux aveugles. Il a m&ecirc;me 
    ressuscit&eacute; des morts! Nous avons vu trois cas! Il a v&eacute;ritablement 
    ressuscit&eacute; des morts!. Mais un jour Il fit demi-tour. Il dit: Race 
    de vip&egrave;res, vous nettoyez lext&eacute;rieur de la coupe. Vous &ecirc;tes 
    saints en apparence mais lint&eacute;rieur nest quun nid de serpents.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">247&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    quand cette proph&eacute;tie fut donn&eacute;e, condamnant ces organisations, 
    cela changea tout! Ils se tourn&egrave;rent contre Lui. Cest vrai. Et finalement, 
    parce quils Lavaient rejet&eacute;, ils Le crucifi&egrave;rent. <b>Mais 
    vous ne pouvez pas tuer le minist&egrave;re: il continue &agrave; vivre. Vous 
    pouvez r&eacute;duire le messager au silence mais pas le message. </b>Cest 
    vrai. Il continue &agrave; vivre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">248&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quand vint le troisi&egrave;me Pull de Son minist&egrave;re. <b>Le PREMIER 
    PULL &eacute;tait la gu&eacute;rison des malades. Le DEUXIEME PULL fut de 
    condamner leurs organisations et de proph&eacute;tiser en disant ce quelles 
    avaient fait, ce quelles &eacute;taient et ce qui allait arriver, ce qui 
    &eacute;tait, ce qui est et ce qui viendra. </b>Cest ce que J&eacute;sus 
    a fait, nest-ce pas? <b>Mais Son TROISIEME PULL fut de pr&ecirc;cher aux 
    &acirc;mes perdues qui ne pouvaient plus &ecirc;tre sauv&eacute;es. </b>Elles 
    &eacute;taient l&agrave; en bas avec leurs gros yeux peints. Il pr&ecirc;cha 
    aux &acirc;mes dans les ab&icirc;mes de t&eacute;n&egrave;bres qui navaient 
    pas accept&eacute; la gr&acirc;ce et &eacute;taient &eacute;ternellement s&eacute;par&eacute;es 
    de la pr&eacute;sence de Dieu. Cependant il fallait que ces &acirc;mes reconnaissent 
    qui Il &eacute;tait parce que cest Dieu qui Lavait fait ainsi. Je me demande 
    si Son minist&egrave;re continue de la m&ecirc;me mani&egrave;re dans les 
    derniers jours car Il a dit: Comme le P&egrave;re ma envoy&eacute;, moi 
    aussi je vous envoie. Les oeuvres que je fais, vous les ferez aussi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">249&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    perdus! Ils ne pouvaient plus jamais &ecirc;tre sauv&eacute;s! Ils avaient 
    rejet&eacute; la gr&acirc;ce. Ce fut Son troisi&egrave;me Pull. Y a-t-il une 
    question &agrave; ce sujet? Son premier Pull fut la gu&eacute;rison des malades; 
    son deuxi&egrave;me minist&egrave;re fut la proph&eacute;tie. Son troisi&egrave;me 
    minist&egrave;re fut la pr&eacute;dication aux &acirc;mes perdues pour l&eacute;ternit&eacute;. 
    Les trois montagnes, etc. Les &acirc;mes perdues pour l&eacute;ternit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">250&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    minist&egrave;re de No&eacute; Tous les minist&egrave;res ont fait pareillement. 
    No&eacute; pr&ecirc;cha. Cest lexacte v&eacute;rit&eacute;. Il entra dans 
    larche et quand il y entra il y eut sept jours pendant lesquels il ne se 
    passa rien. Son t&eacute;moignage fut une pr&eacute;dication aux condamn&eacute;s, 
    &agrave; Sodome et &agrave; Gomorrhe. J&eacute;sus a fait allusion &agrave; 
    ces deux villes lorsquIl dit: Avant la venue du Fils de lhomme il en sera 
    comme aux jours de No&eacute;, il en sera comme aux jours de Sodome.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">251&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    fit allusion &agrave; No&eacute;. No&eacute; eut trois Pulls et son troisi&egrave;me 
    fut pour les perdus apr&egrave;s que la porte eut &eacute;t&eacute; ferm&eacute;e. 
    Car Dieu le pla&ccedil;a l&agrave; o&ugrave; personne ne pouvait plus entrer 
    ni sortir. Ils &eacute;taient &agrave; lint&eacute;rieur. Il installa larche 
    sur la septi&egrave;me montagne, la plus haute. Nest-ce pas?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">252&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aux 
    jours de Sodome, le premier Pull fut Lot le juste. La Bible dit: Les p&eacute;ch&eacute;s 
    de Sodome tourmentaient journellement son &acirc;me. C&eacute;taient les 
    actions de ces femmes. Souvenez-vous-en: Comme il en &eacute;tait aux jours 
    de No&eacute;. Que faisaient-ils? Ils mangeaient, buvaient, se mariaient, 
    donnaient en mariage. Des femmes, vous voyez, toujours des femmes! Que se 
    passa-t-il &agrave; Sodome? Il y avait des femmes, et le premier messager 
    fut Lot. Mais elles se moqu&egrave;rent de lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">253&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    Dieu leur envoya un autre messager, deux messagers qui descendirent vers la 
    ville (c&eacute;tait son deuxi&egrave;me Pull pour Sodome), mais consid&eacute;rez 
    celui qui vint en dernier. Il y avait de plus en plus de gr&acirc;ce, mais 
    &agrave; ce moment-l&agrave; tout &eacute;tait termin&eacute;. Le troisi&egrave;me 
    Messager qui descendit Ce troisi&egrave;me Pull Qui &eacute;tait ce Messager? 
    Quel genre de minist&egrave;re avait-Il? Il sassit avec les &eacute;lus et 
    leur dit ce qui &eacute;tait en train de se passer derri&egrave;re Lui. Nest-ce 
    pas vrai? Mais quand Il entra &agrave; Babylone, ou plut&ocirc;t &agrave; 
    Sodome, il aurait voulu trouver M&ecirc;me Abraham cria: Sil se trouve 
    cinquante justes!. Il descendit jusqu&agrave; dix. Dieu lui dit: Oui, si 
    tu en trouves dix.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">254&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez-moi 
    vous dire quelque chose, soeur, juste un instant. Vous &ecirc;tes peut-&ecirc;tre 
    d&eacute;mod&eacute;e, mais vous avez quelque chose que ces reines du sexe 
    nont pas. Vous avez quelque chose quelles ne pourront jamais avoir. Vous 
    &ecirc;tes peut-&ecirc;tre &agrave; lancienne mode dans votre mani&egrave;re 
    de vous v&ecirc;tir et vous &ecirc;tes v&ecirc;tue comme une femme distingu&eacute;e, 
    une lady. Elles peuvent bien dire: «Regardez-moi donc cette vieille fanatique!». 
    Mais ne vous en faites pas! Vous avez quelque chose que nont pas ces petites 
    reines du sexe que le monde entier regarde. Elles ne lauront jamais! Elles 
    sont perdues pour l&eacute;ternit&eacute;. Elles sont condamn&eacute;es. 
    Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">255&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    avez de la morale, vous avez de la vertu. Elles nont rien. Elles nont quun 
    app&acirc;t qui fait tomber les &acirc;mes perdues dans le pi&egrave;ge de 
    la g&eacute;henne. Les aveugles y tombent. Mais vous, vous avez autre chose. 
    Vous pouvez ne pas &ecirc;tre inscrite sur le registre dune &eacute;glise, 
    mais cest peut-&ecirc;tre votre vie juste qui retient la col&egrave;re de 
    Dieu de tomber aujourdhui sur le monde. Mais le monde ne croit pas cela. 
    Vous, femmes que lon traite de fanatiques, vous, pauvres hommes qui ne connaissez 
    pratiquement rien, mais qui criez &agrave; Dieu jour et nuit pour les p&eacute;ch&eacute;s 
    du pays, vous &ecirc;tes peut-&ecirc;tre ceux-l&agrave; m&ecirc;mes qui retiennent 
    la col&egrave;re de Dieu! Si je peux en trouver dix, j&eacute;pargnerai 
    la ville!. Si jen trouve dix!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">256&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    il en &eacute;tait aux jours de Sodome, ainsi en sera-t-il. Comprenez-vous 
    ce que je veux dire? Non pas: Si je trouve dix M&eacute;thodistes; si je 
    trouve dix Baptistes; si je trouve dix Pentec&ocirc;tistes; si je trouve dix 
    athl&egrave;tes; si je trouve dix s&eacute;nateurs; si je trouve dix pasteurs 
    mais: <b>Si je trouve dix justes.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">257&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    ny a quun Juste, cest Christ. Christ vivant dans ces dix.</b> Je les &eacute;pargnerai. 
    Mais ce dernier Messager pr&ecirc;cha aux condamn&eacute;s. Il descendit l&agrave;. 
    LEcriture ne dit pas ce qui se passa, mais le feu tomba le lendemain matin. 
    Cest vrai! Apr&egrave;s avoir accompli ces signes, imm&eacute;diatement apr&egrave;s 
    avoir rempli Son minist&egrave;re de proph&eacute;tie: Pourquoi Sara a-t-elle 
    ri?. Elle dit: Je nai pas ri. Il lui r&eacute;pliqua: Oui, tu as ri.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">258&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Imm&eacute;diatement 
    apr&egrave;s Il entra &agrave; Babylone, ou plut&ocirc;t &agrave; Sodome. 
    Il ne trouva pas ces dix justes, cest pourquoi le feu tomba. Il trouva Lot 
    et ses deux filles quil fallait faire sortir imm&eacute;diatement. Ils sortirent. 
    Puis le Seigneur descendit l&agrave;. Rappelez-vous quIl &eacute;tait en 
    chemin pour descendre l&agrave;. Il avait envoy&eacute; Ses messagers devant 
    Lui, mais Il descendit Lui-m&ecirc;me pour voir si les choses &eacute;taient 
    r&eacute;ellement ainsi. Et Il trouva la ville pleine de quoi? De femmes au 
    visage peint! Le message fut apport&eacute; aux condamn&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">259&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    firent-ils? Ils sen moqu&egrave;rent. Que font-ils de nos jours? La m&ecirc;me 
    chose: «Jappartiens aux Assembl&eacute;es! Jappartiens aux Unitaires! Jai 
    dans&eacute; dans lEsprit! Gloire &agrave; Dieu, jai parl&eacute; en langues!». 
    Continuez seulement! «Je me couperai les cheveux si je le veux! Je ferai ceci; 
    je dirai cela! Je nai pas besoin d&ecirc;tre baptis&eacute;e au Nom de J&eacute;sus! 
    Ce quils disent mest bien &eacute;gal! Paul nest de toute fa&ccedil;on 
    quun vieux misogyne!». Tr&egrave;s bien! Continuez!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">260&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Un 
    de ces jours, si ce nest pas d&eacute;j&agrave; fait, vous franchirez la 
    limite! Vous naurez plus jamais le d&eacute;sir de faire ce qui est juste. 
    </b>Avez-vous entendu ce que jai dit? Fr&egrave;re, soeur, vous rendez-vous 
    compte de ce qui a &eacute;t&eacute; dit? Vous franchirez cette limite et 
    vous naurez plus jamais le d&eacute;sir de faire ce qui est juste. <b>Vous 
    continuerez &agrave; entendre lEvangile, cest certain, mais vous ne Laccepterez 
    plus jamais. Vous ne pourrez pas laccepter. </b>Malgr&eacute; tout, lEvangile 
    sera pr&ecirc;ch&eacute; aux condamn&eacute;s, &agrave; ceux qui sont perdus 
    pour l&eacute;ternit&eacute;, qui ne peuvent plus &ecirc;tre sauv&eacute;s. 
    <b>Vous en &ecirc;tes d&eacute;j&agrave; &agrave; ce point, mais vous ne le 
    savez pas! </b>Vous pensez pouvoir vivre dans les plaisirs et vous &ecirc;tes 
    morts, quoique vivants!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">261&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez 
    ceci. Tous ceux qui ont rejet&eacute; le message de lheure avant le jugement 
    LEvangile a &eacute;t&eacute; pr&ecirc;ch&eacute; aux condamn&eacute;s premi&egrave;rement, 
    avant quils sen aillent priv&eacute;s de la gr&acirc;ce.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">262&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    No&eacute; fut enferm&eacute;, ce fut un t&eacute;moignage. Dieu ferma la 
    porte apr&egrave;s son troisi&egrave;me Pull. Apr&egrave;s le troisi&egrave;me 
    Pull de Sodome, les portes furent ferm&eacute;es. Il ny eut plus de gr&acirc;ce. 
    Il ne se trouva pas dix justes. Et les perdus qui ne pouvaient &ecirc;tre 
    sauv&eacute;s entendirent pr&ecirc;cher lEvangile. Cela a &eacute;t&eacute; 
    pareil dans chaque &acirc;ge. Chaque &acirc;ge a rejet&eacute; le message 
    avant le jugement. Ne lont-ils pas fait de nouveau? Ny a-t-il pas eu cette 
    apparition de la Colonne de feu au bord de la rivi&egrave;re? Ny a-t-il pas 
    eu ce message qui r&eacute;primande les femmes, qui remet chaque chose &agrave; 
    sa place, qui reprend les pr&eacute;dicateurs qui entrent dans les d&eacute;nominations 
    au lieu de rester avec la Parole, alors que Dieu a pleinement confirm&eacute; 
    que cest Lui et non pas un pauvre homme ignorant et sans instruction? Cest 
    Dieu! Ne sommes-nous pas arriv&eacute;s &agrave; ce point o&ugrave; le troisi&egrave;me 
    Pull reviendra pour ceux qui sont perdus pour l&eacute;ternit&eacute;?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">263&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Est-ce 
    pour cela que cette vision me fut donn&eacute;e jadis alors que je n&eacute;tais 
    quun petit gar&ccedil;on? Je suis all&eacute; &agrave; lOuest o&ugrave; 
    il y eut la Croix dor de lEvangile qui brilla et confirma exactement le 
    signe venu du ciel. Rappelez-vous que la croix &eacute;tait dress&eacute;e 
    dans quelque chose de panoramique semblable &agrave; une pyramide. Cela pourrait-il 
    en &ecirc;tre la pierre de fa&icirc;te, l&agrave; o&ugrave; elle sach&egrave;ve, 
    ayant commenc&eacute; et s&eacute;tant d&eacute;velopp&eacute;e jusqu&agrave; 
    la t&ecirc;te comme la pyramide qui passe par les &eacute;tapes de Luther, 
    de Wesley, de la Pentec&ocirc;te et enfin de cette Pierre de fa&icirc;te. 
    Pourrait-ce &ecirc;tre cela? Si cest bien cela, o&ugrave; en sommes-nous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">264&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    pourrait Jesp&egrave;re que cela nest pas; mais il faudra que cela soit. 
    Cela sera. Rappelez-vous ces minist&egrave;res; chacun recouvre le suivant. 
    Il fallait que cela vienne. Dieu ne change pas. Pensez-y! Mordez votre conscience 
    avec vos dents spirituelles et d&eacute;couvrez o&ugrave; nous en sommes. 
    Et si nous en &eacute;tions l&agrave; tandis que vous continuez &agrave; &ecirc;tre 
    comme vous &ecirc;tes? Alors vous pouvez tout aussi bien continuer, parce 
    que cen est fait de vous. Apr&egrave;s que le Livre ait &eacute;t&eacute; 
    pris par lAgneau, quand le sixi&egrave;me Sceau a &eacute;t&eacute; r&eacute;v&eacute;l&eacute; 
    ainsi que tous les Sceaux, tout est termin&eacute;. Nous en sommes peut-&ecirc;tre 
    l&agrave;. Jesp&egrave;re que non, mais cest possible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">265&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien. 
    Est-ce la raison pour laquelle ce troisi&egrave;me Pull a tant tard&eacute;? 
    Notez que le premier et le deuxi&egrave;me Pull ont d&eacute;coul&eacute; 
    lun de lautre. Vous vous rappelez que jai fait cette pr&eacute;diction 
    quand jai commenc&eacute; avec le premier Pull. Jai dit: «Un temps viendra 
    o&ugrave; je conna&icirc;trai m&ecirc;me les secrets des coeurs». Vous vous 
    en souvenez. Tous ceux qui ont assist&eacute; &agrave; mes r&eacute;unions 
    dans les environs sen souviennent. Un soir, jentrai dans la ville de Regina 
    et je montai sur lestrade avec le fr&egrave;re Baxter. Il y avait l&agrave; 
    plusieurs milliers de personnes. Un homme est mont&eacute; sur lestrade et 
    cest arriv&eacute;. Depuis lors cela a toujours &eacute;t&eacute; ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">266&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    il y a d&eacute;j&agrave; des ann&eacute;es que jai termin&eacute; avec les 
    grandes campagnes, environ cinq ans. Quest-ce que cela signifie? Quest-ce 
    qui a fait cela? Est-ce comme la longue patience de Dieu au commencement dans 
    la Gen&egrave;se? Rappelez-vous que quand Il cr&eacute;a le monde, le septi&egrave;me 
    jour Il ne fit rien: Il se reposa. Dieu usa de patience pendant 6000 ans, 
    ne voulant pas quaucun p&eacute;risse mais que tous viennent &agrave; la 
    repentance. Dieu a us&eacute; de patience.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">267&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    nouveau dans Gen&egrave;se 15.16 (si vous voulez le noter), Dieu parle &agrave; 
    Abraham de liniquit&eacute; des Amor&eacute;ens (c&eacute;taient les nations 
    &agrave; cette &eacute;poque). Il dit: Je ne peux pas encore t&eacute;tablir 
    l&agrave; car liniquit&eacute; des Amor&eacute;ens, des nations, nest pas 
    encore arriv&eacute;e &agrave; son comble; mais je les jugerai! A la quatri&egrave;me 
    g&eacute;n&eacute;ration je viendrai et je jugerai cette g&eacute;n&eacute;ration 
    avec une verge de fer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">268&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nest-ce 
    pas vrai? Il y a si longtemps que sexerce la longue patience de Dieu! Le 
    minist&egrave;re, au moyen de bandes et de tout le reste, a parcouru constamment 
    le monde entier pour voir sil ne restait pas encore un homme. Mais peut-&ecirc;tre 
    que ce dernier vient r&eacute;cemment dentrer? Serait-ce que liniquit&eacute; 
    a dur&eacute; si longtemps? Si J&eacute;sus est le m&ecirc;me (ce quIl est, 
    H&eacute;breux 13.8), Son message doit &ecirc;tre le m&ecirc;me. Son action 
    doit &ecirc;tre la m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">269&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    le premier et le deuxi&egrave;me Pull se sont indiscutablement manifest&eacute;s 
    Y a-t-il un doute dans votre pens&eacute;e au sujet du premier et du deuxi&egrave;me 
    Pull? Nest-ce pas arriv&eacute; exactement comme Il lavait annonc&eacute;? 
    Alors pourquoi mettre en question le troisi&egrave;me Pull? Les deux premiers 
    ont &eacute;t&eacute; identit&eacute;s par lEcriture. Je vous ai d&eacute;montr&eacute; 
    ce matin que le troisi&egrave;me est identifi&eacute; de m&ecirc;me par lEcriture. 
    Consid&eacute;rez le monde et voyez o&ugrave; il en est. Voyez comment ils 
    ont rejet&eacute; la V&eacute;rit&eacute; et comment la partie proph&eacute;tique 
    a &eacute;t&eacute; correctement identifi&eacute;e. O&ugrave; en sommes-nous 
    maintenant? O mon Dieu, aie piti&eacute; de nous! Cela fait saigner mon coeur 
    en moi! Quen est-il? O&ugrave; en sommes-nous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">270&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    ces sept sommets! Cela devrait vous parler! Il ny a pas dautre sommet au-del&agrave;. 
    Cette cha&icirc;ne se trouve sur la ligne de partage des eaux. Depuis la ligne 
    de partage elle se perd dans les d&eacute;serts. Cest lentr&eacute;e dans 
    l&eacute;ternit&eacute;. Il y a sept sommets juste sur la ligne de partage 
    des eaux. Cest la limite entre le bien et le mal. Et &agrave; la fin de cela, 
    le troisi&egrave;me Pull est le dernier de la cha&icirc;ne. Nest-ce pas vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">271&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien. 
    No&eacute; entra et pendant sept jours il ne se passa rien. Le jugement vint 
    apr&egrave;s sept jours. Ecoutez maintenant ceci pour terminer. Si seulement 
    au temps de No&eacute; ils avaient reconnu ce signe! Si seulement (je vais 
    terminer maintenant) ils avaient reconnu ce signe, le monde de ce temps-l&agrave;, 
    ce signe que Dieu a prouv&eacute; par les Ecritures que nous avons lues il 
    y a un moment! Mais Il d&eacute;truisit ce peuple, &agrave; qui Il avait pourtant 
    offert Sa gr&acirc;ce!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">272&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    gr&acirc;ce leur avait &eacute;t&eacute; envoy&eacute;e par le moyen dun 
    proph&egrave;te. Mais ils ne voulurent pas le croire. Dieu avait eu piti&eacute;, 
    Il avait envoy&eacute; la gr&acirc;ce, mais ils ne voulurent pas la recevoir. 
    Dieu envoie toujours la gr&acirc;ce premi&egrave;rement. </b>Que se serait-il 
    pass&eacute; sils avaient reconnu que ce signe &eacute;tait le signe de la 
    fin des temps? Quand tout &agrave; coup ils sen aper&ccedil;urent, le salut 
    &eacute;tait &ocirc;t&eacute;. Ils virent la porte ferm&eacute;e! Il ny eut 
    quune seule personne qui reconnut ce signe: No&eacute; et son groupe. Eux 
    seuls le reconnurent. Quand la porte se ferma, No&eacute; le connaissait. 
    No&eacute; savait que c&eacute;tait la fin. Il le savait. Cest vrai. Si 
    seulement ils avaient reconnu ce signe! Oh, si seulement ils avaient reconnu 
    ce signe!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">273&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    ils virent savancer Celui qui avait &eacute;t&eacute; avec Abraham l&agrave;-haut 
    dans la montagne, si seulement ils avaient reconnu que le Billy Graham et 
    lOral Roberts de ce temps-l&agrave; &eacute;taient descendus vers ce peuple 
    aveugle pour leur pr&ecirc;cher ce message. Si seulement ils avaient su, ces 
    M&eacute;thodistes et Baptistes justes de ce temps-l&agrave;, quil y avait 
    un signe pour eux en ce jour: Lot, qui tourmentait son &acirc;me &agrave; 
    cause des p&eacute;ch&eacute;s du peuple!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">274&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    sont devenus les M&eacute;thodistes et les Baptistes? Ils ont fait la m&ecirc;me 
    chose que Lot! Mais les justes qui &eacute;taient l&agrave; sortirent, cest 
    certain. Que se passe-t-il quand Billy Graham leur pr&ecirc;che de prendre 
    une d&eacute;cision? Ils viennent &agrave; lautel m&acirc;chant le chewing-gum, 
    se bousculant en riant, les femmes ont les cheveux coup&eacute;s, elles sont 
    maquill&eacute;es, et lui ne fait rien contre cela! Billy dit le lendemain: 
    «Jen ai 30&nbsp;000, mais quand je reviens lann&eacute;e suivante, il nen 
    reste pas 30!». Ils disent: «Jai pris une d&eacute;cision! Je nirai pas 
    en enfer! Jirai au Ciel!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">275&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez? Ils pataugent en plein dans le p&eacute;ch&eacute;. Et tandis que lEvangile 
    est annonc&eacute; avec puissance, accompagn&eacute; des signes et des miracles, 
    la Colonne de feu se tenant au-dessus de tout cela avec les pr&eacute;dictions, 
    ils disent: «Ce nest quune bande de fanatiques! Cest de la t&eacute;l&eacute;pathie, 
    une sorte desprit de sorcellerie, un d&eacute;mon. Ce nest rien de plus. 
    Ne croyez pas ces choses! Cela ne fait pas partie de notre organisation. Nous 
    navons rien &agrave; faire avec cela!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">276&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    seulement ils avaient reconnu le signe! J&eacute;sus a dit: J&eacute;rusalem, 
    si tu avais reconnu ton jour! Si seulement tu pouvais le reconna&icirc;tre! 
    Mais maintenant tu es livr&eacute;e &agrave; toi-m&ecirc;me. O J&eacute;rusalem, 
    J&eacute;rusalem, combien de fois ai-je voulu rassembler tes enfants comme 
    une poule rassemble ses poussins sous ses ailes pour les garder du jugement 
    &agrave; venir, mais tu nas pas reconnu ton jour. Toi qui lapides les proph&egrave;tes 
    et tues les justes, si seulement tu avais reconnu ton jour! Si seulement tu 
    lavais reconnu et que tu sois revenue &agrave; lEcriture afin de savoir 
    que ma venue &eacute;tait un signe de ta fin! Maintenant tu es aveugle, tu 
    as &eacute;t&eacute; reprise. Ton temps est termin&eacute;!. Il l&eacute;tait! 
    Si seulement vous reconnaissiez le temps!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">277&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    ceci: <b>Quand J&eacute;sus fit cette d&eacute;claration, le monde continua 
    sans autre. Il continua normalement. Pourquoi? Parce quils ne connaissaient 
    pas leur heure. </b>Le monde continua quand No&eacute; entra dans larche. 
    Il continua sans autre. Les moqueurs de ce temps-l&agrave; avaient aussi des 
    r&eacute;unions &eacute;rotiques. Ils mangeaient, buvaient, se mariaient, 
    faisant les m&ecirc;mes choses que lon fait aujourdhui. Ils faisaient exactement 
    la m&ecirc;me chose, tout naturellement. Ah, voil&agrave; ce vieux fanatique 
    qui a ferm&eacute; la porte. Avez-vous jamais entendu chose pareille? Vous 
    savez ce quil dit? Que nous allons tous &ecirc;tre noy&eacute;s! Quelle absurdit&eacute;! 
    O&ugrave; est leau?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">278&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait des moqueurs du temps de No&eacute;. Ainsi en sera-t-il &agrave; 
    la venue du Fils de lhomme. Bien! No&eacute; connaissait le signe. Ce fut 
    pareil du temps de Lot, du temps de J&eacute;sus, de nos jours! Ils se moqueront 
    jusqu&agrave; la fin, comme &agrave; Sodome. Ils nont pas reconnu ce messager 
    quand il &eacute;tait l&agrave;, apportant le message de Dieu. Ils nont fait 
    que se moquer deux et essayer de les pervertir pour quils commettent les 
    m&ecirc;mes mauvaises actions queux. Nest-ce pas vrai? «Venez et joignez-vous 
    &agrave; nous! soyez lun des n&ocirc;tres!». Nest-ce pas ainsi? «Venez et 
    joignez-vous &agrave; nous. Vous serez lun des n&ocirc;tres! Allons! venez 
    avec nous!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">279&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    nont jamais reconnu leur signe. Ils nont pas compris que quand ce message 
    viendrait Ils ne pouvaient pas voir que le feu, la col&egrave;re et le jugement 
    de Dieu, le feu et le soufre sembrasaient peu &agrave; peu dans le ciel. 
    Ils ne pouvaient le voir. Les messagers, eux, le pouvaient. Lot le savait 
    &eacute;galement. Il savait que c&eacute;tait l&agrave;. Certainement! C&eacute;tait 
    comme aujourdhui, c&eacute;tait pareil. La col&egrave;re est en train de 
    sallumer, les bombes atomiques sont pr&ecirc;tes &agrave; tomber. Tout arrive 
    &agrave; la fin. Maintenant cest pareil.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">280&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    ces choses, chers amis. Ecoutez ceci. Vous dites: «Fr&egrave;re Branham, quen 
    est-il de tout cela?». Vous savez, les gens peuvent bien continuer &agrave; 
    pr&ecirc;cher lEvangile (ce quils appellent lEvangile) comme ils lont 
    toujours fait. Mais cest peut-&ecirc;tre termin&eacute;. Cest ce quils 
    ont fait du temps de No&eacute;, du temps de Lot, du temps de J&eacute;sus, 
    nest-ce pas? M&ecirc;me les Juifs apr&egrave;s que J&eacute;sus leur eut 
    dit que la col&egrave;re Tout est fini pour vous. Il ny a plus rien. Tout 
    est fini pour vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">281&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    gens dirent: Oh, ce fanatique, de quelle &eacute;cole est-il? do&ugrave; 
    vient-il?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">282&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    quIl &eacute;tait pr&ecirc;t alors pour Son troisi&egrave;me Pull. Cest 
    vrai. Il dit: Combien de fois ai-je voulu vous rassembler!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">283&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lot, 
    ou plut&ocirc;t le messager, lange, ou qui que ce soit, lan&ccedil;a son 
    dernier appel: c&eacute;tait Dieu repr&eacute;sent&eacute; pour ce jour. 
    <b>Dieu repr&eacute;sent&eacute; dans une chair humaine donna le dernier signe, 
    accomplit Sa derni&egrave;re t&acirc;che. Ensuite tout fut termin&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">284&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">No&eacute; 
    pr&ecirc;cha son dernier sermon. La porte se ferma derri&egrave;re lui. Ce 
    fut tout. Ils en rirent et sen moqu&egrave;rent. Pensez &agrave; cela: les 
    gens peuvent continuer &agrave; pr&ecirc;cher, le Conseil Oecum&eacute;nique 
    peut sunir &agrave; l&eacute;glise Catholique comme ils ont promis de le 
    faire; toutes les organisations peuvent venir. Mais la marque de la b&ecirc;te 
    est d&eacute;j&agrave; l&agrave;! Ils sy sont laiss&eacute; prendre et ils 
    disent: «All&eacute;luia, Dieu Soit b&eacute;ni. Il y en a eu tant et tant 
    qui ont &eacute;t&eacute; sauv&eacute;s hier soir». Vraiment?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">285&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ont dans&eacute; dans lEsprit, parl&eacute; en langues. Cela ne signifie 
    rien. Oh, ils sont doux et humbles. Ils ont le fruit de lEsprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">286&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    nest pas un signe. Pas le moins du monde! Laissez-moi vous montrer le fruit 
    de lEsprit en faisant une comparaison entre J&eacute;sus et les pharisiens: 
    Voyez lequel des deux avait le fruit de lEsprit! Supposons que comme il y 
    a un moment, je prenne parti contre Christ pendant une minute. Que Dieu me 
    pardonne de dire cela, mais cest pour vous montrer quelque chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">287&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    je venais &agrave; vous en disant: «Dites donc, vous lassembl&eacute;e, qui 
    est votre ami? Qui manifeste le fruit de lEsprit? Votre bon vieux pr&ecirc;tre! 
    Qui vient vous voir &agrave; lh&ocirc;pital quand vous &ecirc;tes malades? 
    Votre bon vieux pr&ecirc;tre. Cest vrai. Qui vous pr&ecirc;te toujours de 
    largent quand vous &ecirc;tes dans les difficult&eacute;s? Vous, les membres 
    de son assembl&eacute;e, nallez-vous pas vers votre bon vieux pr&ecirc;tre 
    qui vous pr&ecirc;te de largent?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">288&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">«Qui 
    est toujours aimant et gentil et qui manifeste le fruit de lEsprit? Votre 
    bon vieux pr&ecirc;tre! Qui a &eacute;tudi&eacute; pendant des ann&eacute;es 
    et des ann&eacute;es dans les synagogues do&ugrave; vient son arri&egrave;re, 
    arri&egrave;re, arri&egrave;re, arri&egrave;re, arri&egrave;re, arri&egrave;re-grand-p&egrave;re 
    et toute sa descendance? Qui a &eacute;tudi&eacute; et travaill&eacute; dur 
    pour obtenir ses dipl&ocirc;mes universitaires afin de conna&icirc;tre la 
    Parole et faire un sermon &agrave; son assembl&eacute;e chaque dimanche matin? 
    Votre bon vieux pr&ecirc;tre!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">289&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Qui 
    est ce ren&eacute;gat nomm&eacute; J&eacute;sus? De quelle &eacute;cole vient-il? 
    De quelle &eacute;cole est-il sorti? O&ugrave; est sa carte de membre? A quelle 
    organisation appartient-il? Que fait-il quand vous avez une dispute de famille? 
    Qui vient vers vous? Votre bon vieux pr&ecirc;tre! Quand vous avez une contestation 
    avec votre voisin, cest votre bon vieux pr&ecirc;tre qui vient vous r&eacute;concilier 
    en disant: Vous &ecirc;tes tous des enfants de Dieu. Vous ne devriez pas faire 
    cela!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">290&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Et 
    que fait ce J&eacute;sus de Nazareth? Il d&eacute;chire tout cela! Que fait-il? 
    Il fustige vos organisations! Que fait-il? Il dit que votre pr&ecirc;tre est 
    un aveugle conducteur daveugles. Il le traite de serpent cach&eacute; dans 
    lherbe. Il &ocirc;ta le sacrifice ordonn&eacute; par Dieu, renversa les tables, 
    jeta largent dehors et jeta sur eux des regards de col&egrave;re. Avez-vous 
    jamais vu votre pr&ecirc;tre avoir cette attitude? O&ugrave; se trouve alors 
    le fruit de lEsprit?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">291&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    nest pas de parler en langues, de danser dans lEsprit, de saffilier une 
    &eacute;glise, ou par le fruit de lEsprit (la Science Chr&eacute;tienne peut 
    vous gaver de cela tout en niant la divinit&eacute; de J&eacute;sus-Christ). 
    Non! Ce nest pas tout cela, <b>cest quand la Parole vit! Voil&agrave;. Sils 
    avaient seulement discern&eacute; quIl &eacute;tait le Messie! Il &eacute;tait 
    la Parole vivante manifest&eacute;e. Quand un homme ou une femme a lEsprit 
    de Dieu en lui, cette Parole vit simplement en lui. Cest le battement du 
    coeur des pr&eacute;destin&eacute;s. </b>Car la Parole du Seigneur vient &agrave; 
    eux et ils sont la Parole pour le peuple. Ils sont des lettres vivantes lues 
    par tous les hommes. Nest-ce pas vrai? Le troisi&egrave;me Pull pourrait-il 
    &ecirc;tre l&agrave;?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">292&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    tous qui &eacute;coutez cette bande, je voudrais que vous puissiez voir cette 
    assembl&eacute;e en ce moment! Jesp&egrave;re que vous vous sentez comme 
    eux. Et si c&eacute;tait cela? Regardez cette pile de feuilles o&ugrave; 
    jai not&eacute; des passages de lEcriture. Serait-ce cela? Le troisi&egrave;me 
    Pull est-il de pr&ecirc;cher &agrave; ceux qui ont rejet&eacute; le message 
    du salut et sont jug&eacute;s pour l&eacute;ternit&eacute;? Vous pouvez bien 
    dire: «Oh, l&eacute;glise va continuer».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">293&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Certainement 
    quils vont continuer! Ils vont continuer comme dhabitude. Mais rappelez-vous 
    que pendant ce temps No&eacute; &eacute;tait dans larche. LEpouse est scell&eacute;e 
    &agrave; lint&eacute;rieur avec Christ. Le dernier membre a &eacute;t&eacute; 
    rachet&eacute;. Le sixi&egrave;me Sceau sest manifest&eacute; et <b>le septi&egrave;me 
    Sceau ram&egrave;ne J&eacute;sus sur la terre</b>. LAgneau est venu et a 
    pris le Livre de la main droite de Dieu. Il sest assis et a r&eacute;clam&eacute; 
    les Siens, ceux quIl avait rachet&eacute;s. Nest-ce pas vrai? Cela a toujours 
    &eacute;t&eacute; ce troisi&egrave;me Pull.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">294&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Trois 
    est le nombre de la perfection. Le minist&egrave;re arrive &agrave; sa perfection 
    quand il reproduit Christ de nouveau dans les choses naturelles parmi les 
    hommes. </b>Cela a &eacute;t&eacute; pr&eacute;dit: Comme il en &eacute;tait 
    du temps de Lot. R&eacute;fl&eacute;chissez &agrave; ceci: les gens peuvent 
    continuer &agrave; pr&ecirc;cher, pensant quils vont &ecirc;tre sauv&eacute;s, 
    croyant quils font ce qui est juste et croyant que leurs organisations saccroissent. 
    Cest certain! Mais il ny a pas le moindre rayon despoir. Et si cette vision 
    est vraie et quelle a &eacute;t&eacute; si dure pour les femmes, cest que 
    nous sommes &agrave; cette heure. La porte est ferm&eacute;e. Le Livre est 
    d&eacute;j&agrave; dans Sa main. Pensez-y!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">295&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez-moi 
    vous dire ceci avant de terminer. Je vais bient&ocirc;t terminer. Cela sest 
    pass&eacute; en Irlande, au bord de la mer. Il y avait un grand banc de rochers 
    &agrave; fleur deau derri&egrave;re lequel s&eacute;levait une colline abrupte. 
    Un jour, un homme se promenait sur ces rochers juste &agrave; lheure de la 
    mar&eacute;e montante. Il y avait aussi un noble qui habitait au sommet de 
    cette colline et qui connaissait les mar&eacute;es. Il savait quand la mar&eacute;e 
    allait monter. Mais le promeneur, lui, ne se souciait aucunement de lheure. 
    C&eacute;tait un de ces «je-sais-tout».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">296&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    avait ses propres id&eacute;es. Il &eacute;tait athl&eacute;tique et intelligent. 
    Mais il ne connaissait simplement pas lheure de la mar&eacute;e. Il ne connaissait 
    pas la r&eacute;gion. Il ne connaissait ni lheure ni le signe, qui &eacute;tait 
    quand la lune &eacute;tait nouvelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">297&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Dieu retire Son Esprit de la terre, fr&egrave;res, elle est perdue, tout est 
    termin&eacute;. Si la lune changeait de trajectoire, les eaux couvriraient 
    la terre comme quand Dieu commen&ccedil;a &agrave; cr&eacute;er dans Gen&egrave;se 
    1. Mais la lune &eacute;tait en place, et quand elle se cache, les mar&eacute;es 
    commencent &agrave; monter tr&egrave;s haut. Ce sage vieillard qui vivait 
    l&agrave; en pr&eacute;sence de ces choses savait &agrave; quelle heure cela 
    se passait. Mais cet individu ne le savait pas. Il navait jamais &eacute;tudi&eacute; 
    la chose. Il ne sen souciait pas. Le sage sortit en courant et dit: «Mon 
    brave homme, pas un pas de plus! Retournez vite en arri&egrave;re! Il y a 
    une paroi de rocher et vous ne pourrez pas lescalader! Vous allez p&eacute;rir! 
    Les signes sont l&agrave;! Lheure est venue o&ugrave; la mar&eacute;e va 
    se pr&eacute;cipiter tout dun coup et vous ne pourrez pas revenir. Nallez 
    pas plus loin!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">298&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    lhomme se retourna en se moquant de lui et dit: «M&ecirc;lez-vous de vos 
    affaires! Je sais ce que je peux faire et ce que je ne peux pas faire!». Il 
    fut emport&eacute; par la mar&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">299&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est peut-&ecirc;tre plus tard que nous ne le pensons. Vous serez pris: nallez 
    pas plus loin! Ne le faites pas, chers amis! Si vous avez toujours cru que 
    j&eacute;tais un serviteur de Dieu, croyez ma parole de ce matin. Il pourrait 
    d&eacute;j&agrave; &ecirc;tre trop tard! Tant de passages de lEcriture vont 
    dans ce sens. Maintenant notez ceci: je ne dis pas quil est trop tard. Je 
    ne sais pas. Mais cela en a bien lair! Et jai saut&eacute; environ dix pages 
    de choses que javais peur de vous dire; monsieur et madame Wood en sont t&eacute;moins. 
    Quand je suis all&eacute; les voir ce matin, jai dit: «Je ne peux pas leur 
    en parler! Je ne peux pas. Je leur donnerai seulement une certaine partie 
    de ces passages de lEcriture et les laisserai aller avec cela, parce que 
    cela va &ecirc;tre enregistr&eacute;».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">300&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    ira &agrave; des gens qui se moqueront de ce message. Cest ainsi. Un de ces 
    jours il sera trop tard pour revenir en arri&egrave;re. Continuez seulement! 
    Soyez des membres d&eacute;glise! Coupez-vous les cheveux! Peignez-vous le 
    visage! Continuez &agrave; prendre P&egrave;re, Fils et Saint-Esprit si vous 
    y tenez! Faites trois dieux et soyez des pa&iuml;ens! Allez-y! Cramponnez-vous 
    &agrave; vos organisations! Faites-le si vous y tenez! Dites: «Jai dans&eacute; 
    dans lEsprit, </font><font face="Arial, Helvetica, sans-serif" size="4">jai 
    parl&eacute; en langues donc jai le Saint-Esprit».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">301&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    vu des d&eacute;mons faire la m&ecirc;me chose. Jai vu des sorci&egrave;res 
    parler en langues et interpr&eacute;ter, &eacute;crire en langues inconnues 
    et interpr&eacute;ter ce quelles avaient &eacute;crit, tout en buvant du 
    sang dans un cr&acirc;ne humain et en invoquant le diable; elles dansaient 
    aussi dans lesprit! Les Mahom&eacute;tans dansent dans lesprit jusqu&agrave; 
    ce quils puissent se passer des &eacute;chardes &agrave; travers les doigts 
    et se percer le visage avec une lance sans quil coule une seule goutte de 
    sang quand ils la retirent. Les Indiens peuvent marcher &agrave; pieds nus 
    dans un feu dun m&egrave;tre d&eacute;paisseur et de un &agrave; deux m&egrave;tres 
    de long. Ils soufflent sur les charbons jusqu&agrave; ce quils soient chauff&eacute;s 
    &agrave; blanc sans que cela leur cause la moindre br&ucirc;lure aux pieds. 
    Mais ils nient lexistence m&ecirc;me de J&eacute;sus-Christ!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">302&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Non, 
    non, chers amis! La Parole le dit bien: le peuple et la Parole doivent &ecirc;tre 
    un! J&eacute;sus et la Parole &eacute;taient identiques. Il &eacute;tait la 
    Parole. <b>Et quand J&eacute;sus vit dans l&ecirc;tre humain, cela fait que 
    Lui et la Parole sont identiques. Votre vie montre ce que vous &ecirc;tes.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">303&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    donc dans le miroir de Dieu. Dites: «Quelle est mon apparence ce matin?». 
    Tandis que nous prions. [Quelquun dans la salle parle en langues et donne 
    une proph&eacute;tie  N.d.R.]</font></p>
</blockquote>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jai 
        err&eacute; loin de Dieu.<br>
        Maintenant je viens &agrave; la maison (priez comme vous navez encore 
        jamais pri&eacute;!)<br>
        Ouvre tout grands tes bras damour, Seigneur!<br>
        Je viens &agrave; la maison.<br>
        Je viens &agrave; la maison<br>
        Je viens &agrave; la maison</font></p>
    </blockquote>
  </blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">304&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    que vous continuez &agrave; chanter je voudrais vous demander quelque chose. 
    Y a-t-il un petit endroit de votre coeur qui semble assombri par le p&eacute;ch&eacute;? 
    Si cest le cas, cest le moment maintenant de vous en lib&eacute;rer, &agrave; 
    linstant m&ecirc;me sil reste encore de la gr&acirc;ce. Jesp&egrave;re 
    que le temps nest pas pass&eacute;, jesp&egrave;re que nous nen sommes 
    pas l&agrave;, mais ne semble-t-il pas quil pourrait en &ecirc;tre ainsi?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">305&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez 
    ce que le Saint-Esprit a dit au milieu de cette assembl&eacute;e apr&egrave;s 
    que jaie termin&eacute;. Cest une Voix qui vous parle. Si vous avez une 
    ombre dans votre vie, ne voulez-vous pas venir &agrave; lautel maintenant, 
    tandis que nous continuons &agrave; chanter? Maintenant m&ecirc;me? Sil y 
    a un fardeau, sil y a une tache, ne remettez pas cela plus longtemps au lendemain! 
    Jesp&egrave;re et je crois que la gr&acirc;ce est encore l&agrave;, mais 
    un de ces jours elle prendra fin; cela pourrait arriver encore aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    Seigneur, je viens &agrave; la maison</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">306&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tandis 
    que nous avons encore notre souffle en nous Si ceux qui &eacute;coutent les 
    bandes pouvaient seulement voir ce qui se passe ici en ce moment! les gens 
    sentassent, pleurant, venant de partout! Se pourrait-il que la vision que 
    jai eue &eacute;tant enfant Est-ce lheure? Lheure a-t-elle sonn&eacute;? 
    Ces femmes &agrave; laspect lugubre et languissant Lenfer est cr&eacute;&eacute; 
    ici m&ecirc;me sur la terre!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">307&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    rempli de monde pr&egrave;s de lautel, dans les bas-c&ocirc;t&eacute;s et 
    partout. Si vous ne pouvez vous approcher de lautel et des bas-c&ocirc;t&eacute;s 
    parmi ces centaines de personnes, levez-vous simplement l&agrave; o&ugrave; 
    vous &ecirc;tes. Dites: «Je veux prier en me tenant debout afin que les autres 
    puissent le savoir».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">308&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ou 
    bien agenouillez-vous, faites comme vous voulez. Oh fr&egrave;res! On ne peut 
    presque plus voir de gens assis. Les gens sont debout partout! Je voudrais 
    dire ceci: Que Dieu nous pr&eacute;serve, que Dieu nous pr&eacute;serve que 
    ce que jai dit ne soit arriv&eacute; maintenant! Puisse chacun le comprendre! 
    Que Dieu nous en pr&eacute;serve! Jai des enfants qui ne sont pas encore 
    entr&eacute;s. Jai deux filles et un fils. Jai des fr&egrave;res, des membres 
    de ma famille qui ne sont pas encore entr&eacute;s. Que Dieu nous pr&eacute;serve 
    davoir d&eacute;j&agrave; atteint ce temps o&ugrave; la gr&acirc;ce nous 
    a quitt&eacute;s et que nous nen sommes plus qu&agrave; faire semblant!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">309&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Y 
    a-t-il encore la gr&acirc;ce, Seigneur? Que je me trompe &agrave; cet &eacute;gard, 
    Seigneur! Que je me trompe cette fois-ci! Que nous nen soyons pas encore 
    l&agrave;! Que les gens puissent encore &ecirc;tre sauv&eacute;s! Accorde-le, 
    Seigneur! Je Ten prie et Te remets cette assembl&eacute;e maintenant au Nom 
    de J&eacute;sus-Christ!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">310&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    chacun prie maintenant. Et si nous en &eacute;tions l&agrave;? Que chacun 
    prie &agrave; sa mani&egrave;re. Priez comme vous le d&eacute;sirez. Si tout 
    cela &eacute;tait la v&eacute;rit&eacute;? Que chacun prie! Priez comme vous 
    le d&eacute;sirez. Criez &agrave; Dieu &agrave; votre mani&egrave;re! O mon 
    Dieu!</font></p>
</blockquote>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ouvre 
        tout grands tes bras damour, &ocirc; Seigneur!<br>
        Je viens &agrave; la maison.</font></p>
    </blockquote>
  </blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">311&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    il y a longtemps que je voulais faire cela. Ai-je trop attendu, Seigneur? 
    Est-ce termin&eacute;? O mon Dieu, ouvre Tes bras damour et re&ccedil;ois-moi! 
    Seigneur, il y a dans mon coeur quelque chose qui implore cela. Ouvre encore 
    une fois! Si mon nom est dans le Livre de lAgneau, parle-moi, Seigneur! Que 
    je re&ccedil;oive cela &agrave; linstant m&ecirc;me! Sil te pla&icirc;t, 
    Seigneur!</font></p>
</blockquote>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        viens &agrave; la maison,<br>
        Je viens &agrave; la maison.<br>
        Jamais (non! plus jamais, Seigneur) je nerrerai.<br>
        Ouvre tout grands tes bras damour,<br>
        O Seigneur! je viens &agrave; la maison.</font></p>
    </blockquote>
  </blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">312&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit que quand ils reconna&icirc;tront J&eacute;sus ils pleureront comme 
    si leur fils unique avait &eacute;t&eacute; tu&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">313&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    qui &ecirc;tes dehors dans vos autos et qui &eacute;coutez par la radio, vous 
    qui vous tenez autour de la salle, beaucoup dentre vous appuyez votre t&ecirc;te 
    contre les murs en disant: «Seigneur Dieu, aie piti&eacute; de moi!». Soyez 
    profond&eacute;ment sinc&egrave;res, chers amis! Pensez aux temps dans lesquels 
    nous vivons! O&ugrave; en sommes-nous?</font></p>
</blockquote>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
        je viens &agrave; la maison,<br>
        Je viens &agrave; la maison</font></p>
    </blockquote>
  </blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">314&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur 
    J&eacute;sus, jai fait de mon mieux. Jai fait tout ce que jai pu. Accorde, 
    Seigneur, que les portes de la gr&acirc;ce soient encore ouvertes pour ces 
    centaines, oui, ces centaines de personnes litt&eacute;ralement qui Te cherchent 
    en ce moment. Efface toute tache de p&eacute;ch&eacute;, Seigneur, et fais-les 
    entrer aujourdhui. Je plaide de tout mon coeur car ce ne sont pas des paroles 
    dhomme, cest lEcriture elle-m&ecirc;me qui nous am&egrave;ne &agrave; cette 
    heure.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">315&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    sujet de cette vision que jai eue quand je n&eacute;tais quun petit gar&ccedil;on, 
    ou je voyais ces gens dans cette situation et o&ugrave; je pensais que lenfer 
    lui-m&ecirc;me La gr&acirc;ce avait &eacute;t&eacute; effac&eacute;e de la 
    terre et lenfer &eacute;tait ici maintenant. Et les gens, Seigneur, sont 
    dans cette situation horrible! Dieu Tout-puissant, je Te prie de verser Tes 
    b&eacute;n&eacute;dictions sur cette Eglise &eacute;lue afin quils puissent 
    recevoir un minist&egrave;re de t&eacute;moignage comme celui de Lot, de No&eacute; 
    ou de J&eacute;sus envers les perdus, &eacute;tant eux-m&ecirc;mes scell&eacute;s 
    pour le Royaume de Dieu, mais rendant ce t&eacute;moignage &agrave; J&eacute;sus-Christ 
    quIl est le m&ecirc;me hier, aujourdhui et &eacute;ternellement. Accorde-le, 
    Seigneur! Re&ccedil;ois notre requ&ecirc;te que nous pr&eacute;sentons au 
    Nom de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">316&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    priez simplement comme vous le d&eacute;sirez. Ne vous h&acirc;tez pas! Ne 
    vous h&acirc;tez pas! Et si votre nom &eacute;tait le dernier &agrave; avoir 
    &eacute;t&eacute; inscrit dans le Livre?</font></p>
</blockquote>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        viens &agrave; la maison,<br>
        Je viens &agrave; la maison</font></p>
    </blockquote>
  </blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">317&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    pasteur va prier pour vous maintenant tandis que vous &ecirc;tes en pri&egrave;re. 
    [Fr&egrave;re Neville prie  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">318&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    je Te prie de sauver Becky, Sarah et Joseph. Les autres aussi, Seigneur. Que 
    cela narrive pas &agrave; mes enfants, Seigneur. Que cela narrive pas &agrave; 
    mes fr&egrave;res, ni &agrave; mes amis. Accorde-le, Seigneur! Nous ne savons 
    pas. Nous ne savons pas, mais nous voyons quelque chose, Seigneur. Est-ce 
    un signe destin&eacute; &agrave; nous secouer que celui que nous voyons l&agrave; 
    devant nous maintenant? Exauce-nous, Seigneur! Attire-nous &agrave; Toi rapidement, 
    Seigneur. Nous Taimons et nous avons besoin de Toi. P&egrave;re, quil en 
    soit ainsi!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">319&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    le Saint-Esprit r&eacute;conforte notre coeur maintenant. Nous Te prions afin 
    que nous puissions &ecirc;tre Tes t&eacute;moins &agrave; cette heure, car 
    nous savons que cela doit arriver. Cela a &eacute;t&eacute; pr&eacute;dit 
    tout au long des &acirc;ges et nous devons nous rendre compte que nous sommes 
    au temps de la fin quand nous voyons appara&icirc;tre ces signes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">320&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    le savons et il y a des ann&eacute;es maintenant quon nous dit que ces choses 
    arriveraient. Nous les voyons maintenant devant notre porte! Nous voyons la 
    grande et puissante col&egrave;re de Dieu parcourir les rues, retranchant 
    les incirconcis, ceux sur la porte desquels ne se trouve pas le Sang; lange 
    de la mort les a visit&eacute;s. Ils continuent &agrave; vivre mais ils sont 
    morts quoique vivants: ils sont sans la gr&acirc;ce, sans Dieu et ne peuvent 
    plus jamais &ecirc;tre sauv&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">321&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    notre Dieu, combien nous Te remercions pour ceux qui sont sauv&eacute;s! Quelle 
    grande b&eacute;n&eacute;diction pour nos coeurs d&ecirc;tre &agrave; lint&eacute;rieur 
    maintenant, sous le Sang, tandis que le dernier ange parcourt ce pays, retranchant 
    ceux qui ne sont pas sous le Sang: ils mourront sans la gr&acirc;ce!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">322&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    fut le dernier Pull de Mo&iuml;se. Le premier fut pour lui d&ecirc;tre un 
    jeune homme qui parlait &agrave; Isra&euml;l. Le deuxi&egrave;me fut quand 
    il descendit afin de les d&eacute;livrer; le troisi&egrave;me fut son dernier 
    message. Des miracles avaient &eacute;t&eacute; faits. Mo&iuml;se &eacute;tait 
    en route pour la Terre Promise avec les rachet&eacute;s. O Dieu, fais-nous 
    gr&acirc;ce, je ten prie, au Nom de J&eacute;sus!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">323&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je voudrais vous demander ceci: vous qui priez, vous qui sentez que vous avez 
    la gr&acirc;ce et que vous &ecirc;tes dans le Royaume de Dieu; vous qui sentez 
    que vous &ecirc;tes ancr&eacute;s dune fa&ccedil;on ou dune autre, quen 
    Christ vous avez la foi pour croire que vous &ecirc;tes des chr&eacute;tiens, 
    vous qui &ecirc;tes n&eacute;s de nouveau; vous qui savez que vous &ecirc;tes 
    des chr&eacute;tiens et qui nen doutez pas, vous qui croyez que la gr&acirc;ce 
    est venue jusqu&agrave; vous maintenant, vous qui &ecirc;tes des chr&eacute;tiens 
    qui croyez que le Sang a &eacute;t&eacute; appliqu&eacute; sur votre coeur 
    et que vous avez &eacute;t&eacute; pardonn&eacute;s de tout p&eacute;ch&eacute;, 
    jaimerais que vous vous leviez tous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">324&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ma &eacute;t&eacute; tr&egrave;s dur de vous parler. Je suis si reconnaissant 
    de voir les gens &ecirc;tre venus de partout. Je ne sais pas si cette chose 
    est vraie, mais cela doit arriver un jour. <b>Il faut que cela en vienne l&agrave;, 
    et cela pourrait &ecirc;tre maintenant. Mais de toute mani&egrave;re le monde 
    continuera. Les gens continueront &agrave; venir &agrave; lautel, ils continueront 
    &agrave; crier, mais cela ne leur servira plus &agrave; rien. Ce sera fini, 
    termin&eacute;. Il ny aura plus de gr&acirc;ce. </b>Souvenez-vous-en: Le 
    sanctuaire se remplira de fum&eacute;e que celui qui est souill&eacute; se 
    souille encore, que celui qui est juste reste juste, que celui qui est saint 
    se sanctifie encore.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">325&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a plus de gr&acirc;ce. Quand lAgneau prend le Livre, cest fini, tout 
    y est et nous pourrions avoir bien des raisons de croire que nous y sommes 
    maintenant. Peut-&ecirc;tre avons-nous encore un jour. Peut-&ecirc;tre que 
    ce dernier jour est aujourdhui, peut-&ecirc;tre que cest demain; peut-&ecirc;tre 
    que ce soir est le dernier soir. Cest peut-&ecirc;tre la derni&egrave;re 
    ann&eacute;e. Chers amis, je ne sais pas. Je vous dis simplement ceci: je 
    ne sais pas. Cela ne sera jamais dit, mais quand Dieu prendra le dernier nom 
    dans le Livre de Vie et le rach&egrave;tera, tout sera termin&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">326&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, de toute fa&ccedil;on il ne peut rien y avoir de plus. Il ne peut rien 
    y avoir de plus. Cest tout. Cest termin&eacute;. Combien dentre vous savent 
    que cest la v&eacute;rit&eacute;? Cest la v&eacute;rit&eacute;! Je vois 
    que cette assembl&eacute;e &agrave; qui jai pr&ecirc;ch&eacute; tant dann&eacute;es 
    en lavertissant Vous voyez le message que je vous ai apport&eacute;. Je 
    vous lai mis sous une forme amateur. Souvenez-vous de cela! Je vous le 
    dis afin que vous compreniez bien: je vous lai donn&eacute; sous une forme 
    amateur. Si je vous avais dit certaines choses en plus, cela aurait pu vous 
    d&eacute;courager compl&egrave;tement, cest pourquoi jai d&ucirc; les omettre. 
    Jai senti que je devais le faire parce que je ne suis pas s&ucirc;r, et si 
    je ne suis pas s&ucirc;r l&agrave; o&ugrave; je marche, je marche prudemment. 
    Mais je voulais vous en parler.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">327&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez, 
    n&ecirc;tes-vous pas heureux? Pourriez-vous imaginer quelque chose de plus 
    glorieux que ce que vous avez fait dans votre vie? Et si tout &eacute;tait 
    termin&eacute; maintenant? Si tout &eacute;tait fait? Vous direz: «Oh, fr&egrave;re 
    Branham, peut-&ecirc;tre que».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">328&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oui, 
    je sais. Les autres peuvent bien continuer sans autre! Cest ce quils ont 
    fait chaque fois. Je lai expliqu&eacute; et prouv&eacute; par lEcriture. 
    Le monde a continu&eacute; &agrave; tourner sans autre, mais cen &eacute;tait 
    fait de lui. La folie de la pr&eacute;dication sauve les perdus. Cest une 
    folie pour lhomme, mais cest la sagesse de Dieu! <b>Dieu est Esprit. Il 
    agit dune mani&egrave;re spirituelle pour accomplir Ses voies merveilleuses. 
    </b>Mais nous autres ne sommes que des humains; nous sommes limit&eacute;s. 
    Nous ne savons pas. Nous regardons aux choses que nous pouvons voir, mais 
    il y a quelque chose en nous</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">329&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">M&ecirc;me 
    si vous &eacute;tiez aveugle de naissance et que vous nayez jamais vu la 
    lumi&egrave;re du jour, quand vous sortiriez de cette salle pour aller au 
    soleil, vous sauriez que vous &ecirc;tes all&eacute; &agrave; la lumi&egrave;re 
    du soleil ou quelque chose comme cela parce que vous sentiriez la chaleur. 
    Vous pourriez la sentir m&ecirc;me si votre corps navait aucun sens de la 
    vue pour le voir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">330&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    ne pourriez pas voir les arbres verdoyants ni la nature si vous &eacute;tiez 
    aveugle, si jamais personne navait eu le sens de la vue. Cependant vous sauriez 
    que vous &ecirc;tes en pr&eacute;sence de quelque chose. Vos sens vous le 
    diraient. Si jessayais de vous dire: «Cest le soleil, il fait des reflets, 
    il permet de voir les choses», vous le sauriez parce que vous pourriez le 
    sentir avec vos sens. Nest-ce pas vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">331&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    nous savons que Christ est ici. Vous ne Le voyez peut-&ecirc;tre pas avec 
    vos yeux. Peut-&ecirc;tre que vous ne Le voyez pas, mais par linterm&eacute;diaire 
    de la vision, je vous dis, moi quIl est ici. Nous le sentons. Nous savons 
    quil y a ici quelque chose que nos sens ne nous indiquent pas. Cest un Esprit 
    qui nous indique que Christ est ici. Je sens quIl nous a rachet&eacute;s. 
    Je sens que nos noms sont inscrits dans Son Livre. Je crois que nous avons 
    &eacute;t&eacute; rachet&eacute;s par le Sang de lAgneau. Je vous aime et 
    je sais que vous vous aimez les uns les autres.</font></p>
</blockquote>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
        b&eacute;ni soit le lien qui unit nos coeurs dun amour en Christ.<br>
        La communion fraternelle des pens&eacute;es parentes<br>
        Est semblable &agrave; celle qui r&egrave;gne En-Haut.</font></p>
    </blockquote>
  </blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">332&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    devrions toujours avoir ces sentiments les uns envers les autres. Nous le 
    devons. Nous devons avoir ces sentiments les uns pour les autres car en nous 
    aimant les uns les autres, nous aimons Dieu. Pouvez-vous ha&iuml;r votre fr&egrave;re 
    que vous voyez et dire que vous aimez Dieu que vous navez pas vu? Nous devons 
    nous aimer les uns les autres. Aucun homme na un plus grand amour que J&eacute;sus 
    qui a donn&eacute; Sa vie pour Ses ennemis afin quils puissent devenir Ses 
    amis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">333&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Connaissez-vous 
    ce chant: B&eacute;ni soit le lien? Nest-il pas merveilleux? B&eacute;ni 
    soit le lien. Pouvez-vous nous donner le ton, soeur? Jouez-le une minute. 
    Que se passerait-il si tout &eacute;tait termin&eacute;? Si le troisi&egrave;me 
    Pull, venant maintenant, devait &ecirc;tre la pr&eacute;dication aux &acirc;mes 
    perdues? Si tous les types allaient se manifester maintenant? Nous en sommes 
    l&agrave;! Nous en sommes l&agrave;! Ne serait-ce pas merveilleux? Quelle 
    communion fraternelle!</font></p>
</blockquote>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
        b&eacute;ni soit le lien qui unit (cest ce quil fait)<br>
        Nos coeurs dun amour en Christ.<br>
        La communion fraternelle des pens&eacute;es parentes<br>
        Est semblable &agrave; celle qui r&egrave;gne En-Haut.</font></p>
    </blockquote>
  </blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">334&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qu&eacute;tait-ce? 
    La communion fraternelle des pens&eacute;es parentes! Que Ton r&egrave;gne 
    vienne! Que Ta volont&eacute; soit faite! Vous voyez, nous essayons de faire 
    de Dieu une mascotte, un gar&ccedil;on de courses ou quelque chose de semblable: 
    «Dieu, fais <i>ceci, </i>Dieu, fais <i>cela</i>!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">335&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    J&eacute;sus a dit: Priez ainsi: que Ton r&egrave;gne vienne, que Ta volont&eacute; 
    soit faite sur la terre comme au Ciel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">336&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    le Ciel est amen&eacute; en bas jusqu&agrave; nous et nous sommes amen&eacute;s 
    en haut jusquau Ciel. Nous sommes alors assis dans les lieux c&eacute;lestes 
    en J&eacute;sus-Christ. Nous croyons tous que ce message est la v&eacute;rit&eacute;, 
    que J&eacute;sus Christ, le Fils de Dieu, nous a rachet&eacute;s. Fermons 
    les yeux maintenant et levons les mains tandis que nous chantons:</font></p>
</blockquote>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">B&eacute;ni 
        soit le lien qui unit nos coeurs dun amour en Christ.<br>
        La communion fraternelle des pens&eacute;es parentes<br>
        Est semblable &agrave; celle qui r&egrave;gne En-Haut.</font></p>
    </blockquote>
  </blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">337&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    que personne ne sourit! Ce nest pas le moment de sourire. Avec une profonde 
    sinc&eacute;rit&eacute;, pendant quon joue ce cantique, serrez la main de 
    votre voisin en disant: «Que Dieu vous b&eacute;nisse, fr&egrave;re en Christ!». 
    Que Dieu vous b&eacute;nisse, fr&egrave;re Neville. Maintenant levons les 
    mains vers Lui.</font>
</blockquote>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand 
        nous nous s&eacute;parons,<br>
        Cela cause en nous une souffrance.<br>
        Mais nous restons unis par le coeur<br>
        Et esp&eacute;rons nous retrouver.</font></p>
    </blockquote>
  </blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">338&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Courbons 
    la t&ecirc;te tous ensemble, ne sachant pas en ce moment ce que lavenir nous 
    r&eacute;serve, ne sachant pas si le temps est pass&eacute; Je ne sais pas, 
    je ne peux pas le dire. Je ne le peux pas, je ne sais pas. Mais &agrave; la 
    lumi&egrave;re des faits que nous avons r&eacute;v&eacute;l&eacute;s ce matin, 
    prions la pri&egrave;re que le Seigneur nous a enseign&eacute;e. M&ecirc;me 
    si cest Que Ton r&egrave;gne vienne, que Ta volont&eacute; soit faite, 
    faisons-le ensemble.</font></p>
</blockquote>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Notre 
        P&egrave;re qui es aux cieux!<br>
        Que Ton Nom soit sanctifi&eacute;;<br>
        Que Ton r&egrave;gne vienne;<br>
        Que Ta volont&eacute; soit faite sur la terre comme au ciel<br>
        Donne-nous aujourdhui notre pain quotidien;<br>
        Pardonne-nous nos offenses,<br>
        Comme nous aussi nous pardonnons<br>
        A ceux qui nous ont offens&eacute;s;<br>
        Ne nous induis pas en tentation,<br>
        Mais d&eacute;livre-nous du malin.<br>
        Car cest &agrave; Toi quappartiennent, dans tous les si&egrave;cles</i>,<br>
        <i>Le r&egrave;gne, la puissance et la gloire. Amen!.</i></font></p>
    </blockquote>
  </blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">339&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Gardons 
    nos coeurs inclin&eacute;s. La Bible dit quils chant&egrave;rent un cantique 
    puis sortirent. Rappelez-vous que quand ils firent cela dans lEcriture, on 
    venait de crucifier le minist&egrave;re du deuxi&egrave;me Pull du Seigneur 
    et que le troisi&egrave;me Pull &eacute;tait pr&ecirc;t &agrave; entrer en 
    action. Quelques heures plus tard, J&eacute;sus descendit dans le s&eacute;jour 
    des morts et pr&ecirc;cha aux perdus qui avaient rejet&eacute; leur gr&acirc;ce.</font></p>
</blockquote>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ma 
        foi &eacute;l&egrave;ve ses regards vers Toi,<br>
        Agneau du Calvaire,<br>
        Sauveur divin!<br>
        Entends ma pri&egrave;re,<br>
        Ote tous mes p&eacute;ch&eacute;s,<br>
        Que d&egrave;s ce jour<br>
        Je sois enti&egrave;rement &agrave; Toi!</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tandis 
        que je parcours le sombre labyrinthe de la vie,<br>
        Et que les douleurs menvironnent,<br>
        Sois mon guide!<br>
        Change les t&eacute;n&egrave;bres en lumi&egrave;re,<br>
        Dissipe mes peines, s&egrave;che mes larmes;<br>
        Que d&egrave;s ce jour<br>
        Je sois enti&egrave;rement &agrave; Toi!</font></p>
    </blockquote>
  </blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">340&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    le Seigneur vous b&eacute;nisse et fasse briller sur vous Son soleil et Sa 
    gr&acirc;ce! Que le Seigneur vous donne la vie &eacute;ternelle et soit avec 
    vous ici dans ce monde ainsi que dans le monde &agrave; venir. Dans la Vie 
    &eacute;ternelle, puissiez-vous Le servir tout au long des &eacute;ternit&eacute;s 
    &agrave; venir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">341&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    lheure est venue et que nous en sommes arriv&eacute;s &agrave; ce point-l&agrave;, 
    je nai pas honte de ce que jai pr&ecirc;ch&eacute;. Et si chaque pr&eacute;dicateur 
    doit se tenir avec son assembl&eacute;e pour &ecirc;tre jug&eacute; (comme 
    je lai vu dans la vision) je suis reconnaissant pour cet Evangile que jai 
    pr&ecirc;ch&eacute;, car cest le m&ecirc;me Evangile que Paul et les autres 
    ont pr&ecirc;ch&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">342&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis heureux pour vous. Je suis heureux que vous ayez re&ccedil;u Christ comme 
    votre Sauveur. Aimez-Le et priez. Ce soir, Dieu voulant, je vous reverrai 
    ici dans l&eacute;glise &agrave; sept heures. Que Dieu vous b&eacute;nisse. 
    Allez en paix.</font></p>
  <p align="justify">&nbsp;</p>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <blockquote> 
        <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
          <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
            <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Les âmes qui sont en prison maintenant');return document.MM_returnValue"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure:  Les âmes qui sont en prison maintenant"><a href="serie3no10.pdf" target="_blank">Imprimer 
                la brochure</a></font></b></div>
            </td>
          </tr>
          <tr bordercolor="#FFFFFF"> 
            <td bgcolor="#F7F1E1" width="33%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
            </td>
            <td bgcolor="#F7F1E1" width="34%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
                de page</a></font></b></div>
            </td>
            <td bgcolor="#F7F1E1" width="33%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
                Branham </a></font></b></div>
            </td>
          </tr>
          <tr bordercolor="#FFFFFF"> 
            <td bgcolor="#F7F1E1" width="33%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
                </a></font></b></div>
            </td>
            <td bgcolor="#F7F1E1" width="34%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
                daccueil</a></font></b></div>
            </td>
            <td bgcolor="#F7F1E1" width="33%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
                contacter</a></font></b></div>
            </td>
          </tr>
        </table>
      </blockquote>
    </blockquote>
  </blockquote>
  <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
