<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Honteux de Lui</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF3333" vlink="#0000FF" alink="#0000FF">
<blockquote> 
  <p align="center"><a name="haut">&nbsp;</a></p>
  <p align="center"><b><font face="Arial, Helvetica, sans-serif" size="7">H</font><font face="Arial, Helvetica, sans-serif" size="6">ONTEUX 
    DE <font size="7">L</font>UI</font></b></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><I>(Ashamed 
    of Him)</I></font></p>
  <p align="center">&nbsp;</p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="5">11 Juillet 
    1965, matin<br>
    </font><font face="Arial, Helvetica, sans-serif" size="5">Branham Tabernacle<br>
    </font><font face="Arial, Helvetica, sans-serif" size="5">Jeffersonville  
    Indiana, U.S.A.</font></p>
  <p align="center">&nbsp;</p>
  <hr>
  <p align="center">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    gens se tenaient debout l&agrave;, en agitant les mains et en criant: &laquo;Souvenez-vous 
    de ma m&egrave;re. Souvenez-vous de mon fr&egrave;re qui est mort. Souvenez-vous&raquo;. 
    Ils se trouvaient derri&egrave;re une cl&ocirc;ture de barbel&eacute;s; et 
    quand vous voyez cela, vous vous sentez vraiment mal.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    en rentrant &agrave; la maison, je pensais: &laquo;Eh bien&raquo;. Mon fils 
    Joseph qui se trouvait l&agrave;-bas avait eu quelques probl&egrave;mes en 
    lecture. Il a d&ucirc; retravailler cela car il ne lisait pas assez bien, 
    mais il a finalement tr&egrave;s bien r&eacute;ussi. Alors jai pens&eacute;: 
    &laquo;Eh bien, nous devrons rester quelque temps &agrave; la maison&raquo;. 
    Puis je me suis dit: &laquo;Si nous restons &agrave; la maison, cela va g&acirc;cher 
    les vacances des enfants&raquo;. Nous avons donc simplement renvoy&eacute; 
    cela au mois dao&ucirc;t et sommes revenus ici pour deux ou trois semaines.</font></p>
	<p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me suis dit: &laquo;Je crois que pendant que nous serons l&agrave;-bas, jorganiserai 
    une rencontre. Nous prendrons cet auditoire scolaire l&agrave;-bas, et nous 
    aurons une rencontre depuis le 28 jusquau premier&raquo;. Je voulais pr&ecirc;cher 
    sur le sujet du d&eacute;versement de ces sept derni&egrave;res coupes. Nous 
    avons donc t&eacute;l&eacute;phon&eacute; et avons &eacute;t&eacute; un peu 
    d&eacute;&ccedil;us. Ils ne veulent plus nous laisser avoir ces b&acirc;timents 
    scolaires; il y avait beaucoup trop de gens. Nous ne pouvons organiser cela 
    nulle part. Jai donc d&eacute;cid&eacute; que, pendant que je serais ici, 
    au lieu de Si nous faisons de la publicit&eacute;, nous ne pouvons pas installer 
    tous le monde. (Jusqu&agrave; pr&eacute;sent, nous navons jamais fait de 
    publicit&eacute;.) Si nous essayions dinstaller tout ce monde dans le Tabernacle 
    ici, nous ne pourrions jamais y arriver. Vous voyez? Cinq jours ici, cela 
    deviendrait insupportable. Ainsi, alors que j&eacute;tais assis ici en train 
    de discuter avec fr&egrave;re Neville, fr&egrave;re Wood et les autres, nous 
    avons d&eacute;cid&eacute; quau lieu de faire comme cela, nous organiserions 
    cinq services. Ce serait les 28, 29, 30, 31 et le premier. Je pense m&ecirc;me 
    que nous pourrions commencer dimanche prochain et que ce jour-l&agrave;, nous 
    pourrions avoir deux services: le dimanche matin et le dimanche soir (ce serait 
    le 18); puis le dimanche 25, nous pourrions avoir un service le matin et le 
    soir (cela ferait quatre services). Puis le dimanche premier ao&ucirc;t, nous 
    pourrions avoir deux services, le matin et le soir; ce qui nous ferait en 
    tout six services. Cela &eacute;viterait ainsi une telle cohue. Ne pensez-vous 
    pas que cela serait mieux que d&ecirc;tre press&eacute;s et entass&eacute;s 
    les uns sur les autres? Pour ces deux services, nous pouvons nous d&eacute;brouiller 
    comme cela et tout le monde arrive &agrave; sentendre. Mais pour cinq soir&eacute;es 
    &agrave; la file, cela deviendrait carr&eacute;ment difficile.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    pendant que je suis ici, je voudrais marranger avec les diacres et les anciens. 
    Cela commence &agrave; &ecirc;tre partout la m&ecirc;me chose. Nous vivons 
    dans les derniers jours, <b>et lEvangile na plus la pr&eacute;&eacute;minence 
    quIl devrait avoir</b>; Il na plus les droits quIl devrait avoir. Il a 
    &eacute;t&eacute; m&eacute;lang&eacute; &agrave; la politique et &agrave; 
    toutes ces choses, pour donner une sorte dunion. Et cest ce &agrave; quoi 
    nous arriverons finalement, <b>car la marque de la b&ecirc;te doit venir au 
    moyen dune union</b>. Et nous savons que cela finira par un boycott; aucun 
    homme ne pourra vendre ni acheter sil na pas la marque de la b&ecirc;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    jaimerais voir avec les anciens  Je me sens conduit. De toute ma vie je 
    nai jamais eu une telle faim de Dieu dans mon coeur. Vous voyez? Je veux 
    avoir ma propre tente, comme le Seigneur men a donn&eacute; la vision, et 
    je crois que maintenant le temps est proche. Et pendant que je suis ici, je 
    veux voir si nous ne pourrions pas obtenir la tente. Car alors quand nous 
    allons dans des endroits comme ici &agrave; Jeffersonville, nous pourrions 
    dresser cette tente et avoir des rencontres pendant deux ou trois semaines 
    au lieu de trois ou quatre jours (vous voyez?), et personne ne pourrait rien 
    y trouver &agrave; redire. Nous pouvons prendre un terrain de sport ou, sil 
    ne veulent pas nous le laisser, il y a des fermiers l&agrave; autour qui nous 
    laisseront une ferme. Nous louerons la ferme et monterons la tente. La seule 
    chose que nous aurions &agrave; faire, ce serait de nous occuper des am&eacute;nagements 
    ext&eacute;rieurs, des commodit&eacute;s et toutes ces choses et cela pourrait 
    se faire tr&egrave;s facilement. Puis nous pourrons alors commencer &agrave; 
    avoir nos services car cest selon la vision du Seigneur. Cest de cette mani&egrave;re 
    que cela doit se faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lorsque je suis venu hier pour moccuper de ceci et cela, vous savez, je suis 
    all&eacute; dans la rue et un de mes bons amis qui se promenait l&agrave; 
    ma dit: &laquo;Hello, Billy&raquo;. Je lai regard&eacute;; ses cheveux &eacute;taient 
    blancs comme la neige et il avait pris du ventre. Ce gar&ccedil;on a mon &acirc;ge! 
    Lorsque j&eacute;tais enfant, nous avions lhabitude de jouer ensemble (c&eacute;tait 
    un beau jeune homme). Cela ma fait un peu dr&ocirc;le. Mon petit gar&ccedil;on 
    Joseph a dit: &laquo;Pourquoi es-tu triste, Papa?&raquo;. Et jai dit: &laquo;Oh, 
    je ne peux pas texpliquer cela, Joseph. Vois-tu, je ne sais pas comment te 
    dire&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis en train de regarder Lij Perry, Mme Perry, qui est assise l&agrave; 
    au fond. Et il me semble que cest hier que ce couple avait les cheveux noirs; 
    c&eacute;taient mes voisins, nous avions alors le vieux bateau Wahoo et la 
    nuit nous allions p&ecirc;cher &agrave; la rivi&egrave;re. Et regardez, maintenant 
    ils ont tous deux les cheveux blancs. Vous savez que cela signifie quelque 
    chose pour moi; cest une petite sir&egrave;ne qui vient vous avertir: &laquo;Vous 
    navez peut-&ecirc;tre plus beaucoup de temps devant vous!&raquo;. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    tous les jours de ma vie, je veux mattendre &agrave; Lui. Tout le temps quil 
    me reste, je veux lemployer &agrave; faire quelque chose quelque part, ne 
    serait-ce que de me tenir aux coins des rues &agrave; rendre t&eacute;moignage 
    de la gloire et de lhonneur de Dieu. Et cest dans ce but que je suis ici. 
    Jai un petit endroit secret l&agrave;-haut &agrave; Greens Mill dans lIndiana. 
    Ce nest plus une ville mais un endroit o&ugrave; la nature est rest&eacute;e 
    sauvage. Des gens sen sont empar&eacute; et ils ne vous laissent m&ecirc;me 
    plus y poser un pied. Mais jai l&agrave;-bas une grotte et ils ne pourront 
    jamais voir comment je fais pour y entrer. Jy vais pendant la nuit et ils 
    ne peuvent pas savoir comment jy rentre ni comment jen sors. Ils ne savent 
    pas o&ugrave; se trouve la grotte et ne peuvent pas y entrer. Et je veux aller 
    l&agrave;-bas pour parler au Seigneur pendant quelque temps. Je sens que cest 
    une n&eacute;cessit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ma 
    femme aimerait revenir ici avec R&eacute;becca, et Sarah pour rendre visite 
    &agrave; leurs amis; si le Seigneur le permet, nous serons ici pour les trois 
    prochaines semaines.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je pense quau lieu dessayer dentasser les gens tous ensemble ici au Tabernacle 
    (bien s&ucirc;r, ce Tabernacle appartient au Seigneur, cest Lui qui nous 
    la donn&eacute; et lair conditionn&eacute; y a &eacute;t&eacute; install&eacute;), 
    nous aimerions avoir un service le dimanche matin et un service le dimanche 
    soir. Cela donnerait aux gens la possibilit&eacute; de retourner chez eux 
    et dattendre jusqu&agrave; la semaine suivante.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne pense pas que je pourrai prendre ce message du d&eacute;versement des derni&egrave;res 
    coupes pour le distribuer officiellement car cest un message tr&egrave;s, 
    tr&egrave;s glorieux. Mais je pourrais prier pour les malades, puis apporter 
    des messages &agrave; lEglise comme le Seigneur me les donnera. Pendant la 
    semaine je vais sortir dans un de ces lieux d&eacute;serts pour &eacute;tudier, 
    puis je reviendrai le dimanche matin pour avoir un service du dimanche matin, 
    comme celui-ci, et un service du dimanche soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    demand&eacute; &agrave; notre bien-aim&eacute; pasteur, fr&egrave;re Neville, 
    si cela lui convenait. Cela va le priver de tous les services mais il &eacute;tait 
    plus que content de les abandonner.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que fr&egrave;re Capps a aussi attrap&eacute; la fi&egrave;vre des voyages. 
    Je vois quil est parti ainsi que fr&egrave;re Humes. Et le Seigneur a plac&eacute; 
    fr&egrave;re Mann ici pour soccuper de cet endroit. Nest-ce pas merveilleux 
    comme le Seigneur fait les choses? Il fait en sorte que tout arrive en son 
    temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    je suis mont&eacute;, jai entendu quelquun pr&ecirc;cher et jai dit: &laquo;Je 
    crois que cest fr&egrave;re Capps&raquo;. Il venait de Tucson et je crois 
    quil a vite &eacute;t&eacute; d&eacute;sillusionn&eacute;; il faisait environ 
    43 degr&eacute;s. Il ne voulut rien avoir &agrave; faire avec cela. Il est 
    donc parti avec fr&egrave;re Humes et ils sont venus &agrave; Phoenix (et 
    ici il fait 47 degr&eacute;s et davantage). C&eacute;tait encore pire et 
    je crois quapr&egrave;s cela, il est parti pour le Texas. Il cherche un endroit. 
    Mais je peux vous dire qu&agrave; cette &eacute;poque de lann&eacute;e, 
    vous ne voulez pas de lArizona.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour, c&eacute;tait vendredi dernier, Il faisait 60 degr&eacute;s &agrave; 
    Parker. Cest l&agrave; quhabite fr&egrave;re Craig de lassembl&eacute;e 
    ici. Vous pouvez casser un oeuf, il sera frit avant de toucher le sol. Si 
    vous essayez de cracher, vous vous apercevez que vous navez pas dhumidit&eacute; 
    dans la bouche. Il ny a pas dhumidit&eacute;, rien. A cette &eacute;poque 
    de lann&eacute;e, cest vraiment un four. Mais au moment de Novembre, d&eacute;cembre 
    et janvier, cest merveilleux. Et quand arrivent mars et avril, le mieux que 
    vous ayez &agrave; faire est de partir si vous ne voulez pas suffoquer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    sest donc trouv&eacute; que fr&egrave;re Capps et les autres sont venus juste 
    &agrave; ce moment-l&agrave; alors que jaurais cru quils auraient plut&ocirc;t 
    fui. Il se peut que le Seigneur ait fait cela dans un but pr&eacute;cis. Cest 
    ce que je crois; le Seigneur conduit les pas des justes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    semble quelquefois dur, comme lautre jour pendant ce voyage en Afrique. J&eacute;tais 
    tellement s&ucirc;r de me d&eacute;placer selon la volont&eacute; du Seigneur 
    parce quune ann&eacute;e auparavant javais tenu une s&eacute;rie de r&eacute;unions 
    dans le Sud. Je pense que cela venait de cette organisation qui avait dit: 
    &laquo;Vous pouvez venir par les hommes daffaire chr&eacute;tiens, mais nous 
    navons rien &agrave; faire avec cela&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, je ne veux pas dresser comme cela les hommes les uns contre les autres, 
    cr&eacute;er des conflits. Je veux quils aient de bons sentiments les uns 
    envers les autres. Cest pourquoi jai simplement dit (je leur ai &eacute;crit 
    une lettre): &laquo;Souvenez-vous de&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    fait des ann&eacute;es que jessaye de retourner en Afrique car jai limpression 
    que mon minist&egrave;re ny est pas termin&eacute;. Pourquoi devrais-je aller 
    en Afrique alors quici, aux Etats-Unis, il y a six ou sept cents villes qui 
    appellent? Juste ici, en restant au Canada, au Mexique ou nimporte lequel 
    de ces endroits. Pourquoi voudrais-je aller l&agrave;-bas? Mais cest quelque 
    chose dans mon coeur qui mattire en Afrique. Il y a quelque chose que jaime 
    dans ces gens, et jaimerais aller simplement pour les gens de couleur. Beaucoup 
    de dirigeants pensent que je ne devrais pas aller. Mais je veux aller vers 
    mes amis de couleur. Cest l&agrave; que le Seigneur ma appel&eacute;. Ces 
    gens sont dans le besoin. Beaucoup parmi eux Les Blancs peuvent avoir des 
    m&eacute;decins et toutes ces choses mais ces pauvres indig&egrave;nes qui 
    vivent l&agrave;-bas sont &agrave; moiti&eacute; d&eacute;vor&eacute;s par 
    les maladies. Jai limpression quils seraient susceptibles de recevoir cette 
    Parole. Ils le seraient. Il y a quelque chose l&agrave;-dedans. Si vous allez 
    dans un lieu o&ugrave; les gens sont tellement instruits quils connaissent 
    tout, Dieu ne peut rien faire. Mais si vous allez dans un lieu o&ugrave; les 
    gens veulent &eacute;couter et apprendre, alors cest le temps de Dieu; Il 
    va sapprocher et vous parler.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    je leur ai &eacute;crit en disant: &laquo;Souvenez-vous quau Jour du Jugement, 
    ces mains d&eacute;charn&eacute;es jailliront de la fum&eacute;e pour vous 
    condamner. Que leur sang retombe sur vous et non sur moi car cela fait dix 
    ans que jessaye de retourner l&agrave;-bas&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    apr&egrave;s avoir post&eacute; la lettre, je suis revenu. Quelque chose en 
    moi disait: &laquo;Va voir Sidney Jackson; pars pour une tourn&eacute;e de 
    chasse&raquo;. A ce m&ecirc;me moment, le Seigneur parlait &agrave; Sidney 
    Jackson et lui disait: &laquo;Crini&egrave;re de lion, fr&egrave;re Branham, 
    camping, Durban, grande rencontre&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est d&eacute;j&agrave; venu ici et vous a parl&eacute;. Il &eacute;tait fermement 
    oppos&eacute; au bapt&ecirc;me dans le Nom de J&eacute;sus-Christ et sa femme 
    &eacute;tait encore pire que lui; elle voulait tout simplement partir. Je 
    peux vous dire que je navais jamais vu autant de gens fervents. Ils ont environ 
    150 pasteurs qui ont &eacute;t&eacute; baptis&eacute;s dans le Nom de J&eacute;sus-Christ 
    et ils sont tout simplement en train denflammer le pays. Le Message est en 
    train de balayer lAfrique; des aviateurs et de grands hommes viennent pour 
    &ecirc;tre baptis&eacute;s dans le Nom de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    jai commenc&eacute; &agrave; aller l&agrave;-bas, je navais jamais rencontr&eacute; 
    autant de difficult&eacute;s de toute ma vie. Et &agrave; la toute derni&egrave;re 
    minute, juste avant que je ne parte, cette note fut inscrite sur mon visa: 
    &laquo;Nest autoris&eacute; &agrave; participer &agrave; aucune sorte de 
    service religieux; peut seulement chasser&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, c&eacute;tait class&eacute;; mais je dis: &laquo;Peut mimporte ce 
    que fait le diable. Je ne peux pas prouver que fr&egrave;re Jackson sache 
    quoi que ce soit au sujet de la crini&egrave;re de lion et toutes ces choses. 
    Mais je sais que Dieu ma dit de voir Sidney Jackson et daller chasser et 
    je sais que jai dit: Jirai&raquo;. Et ce fut lun de mes plus grands voyages. 
    Jai pu d&eacute;couvrir ce qui nallait pas. Maintenant, si le Seigneur le 
    veut, je pourrai retourner en Afrique au mois doctobre et avoir une rencontre, 
    une pleine coop&eacute;ration et toutes ces choses. Jai maintenant r&eacute;ussi 
    &agrave; trouver les dessous de tout cela, &agrave; voir ce qui en &eacute;tait 
    et quelle &eacute;tait la cause de ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous essayez de r&eacute;gler cela par lettre, vous en aurez un qui vous dira 
    ceci, un autre qui vous dira autre chose, un troisi&egrave;me qui La meilleure 
    chose &agrave; faire est daller voir vous-m&ecirc;me et je sais ce qui nallait 
    pas et quelle en &eacute;tait la raison. Cest parce que tant de gens se rassemblaient 
    que le gouvernement ne voulait pas me laisser tenir ces r&eacute;unions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    si ce sont les Hommes dAffaire Chr&eacute;tiens ou nimporte quelle organisation 
    qui nous introduisent, alors automatiquement le gouvernement Comme les organisations 
    sont repr&eacute;sent&eacute;es au gouvernement, celui-ci envoie une milice 
    de protection.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sil 
    venait vingt-cinq hommes dune organisation et vingt-cinq dune autre, le 
    gouvernement ne les recevrait pourtant pas. Il faut que ce soit la t&ecirc;te 
    de lorganisation. Les Hommes dAffaires Chr&eacute;tiens sont une organisation 
    non-sectaire qui repr&eacute;sente toutes les &eacute;glises. Le Dr Simon, 
    qui est &agrave; leur t&ecirc;te, est un homme tr&egrave;s bien; je lai rencontr&eacute; 
    et je lui ai parl&eacute;. Les Hommes dAffaires Chr&eacute;tiens organisent 
    les rencontres et toutes les autres &eacute;glises se rassemblent. Vous voyez? 
    Et je crois que nous aurons une des plus grandes rencontres quil y ait jamais 
    eu en Afrique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    mon point de vue est celui-ci: lorsque vous essayez de faire ce qui est juste, 
    <b>la premi&egrave;re chose que vous faites est de sentir si vous &ecirc;tes 
    conduits &agrave; faire cette chose; ensuite vous v&eacute;rifiez avec la 
    Parole pour voir si cest en accord avec Elle</b>; alors que rien ne vous 
    arr&ecirc;te. Peu mimporte combien de b&acirc;tons le diable va vous jeter 
    dans les roues, passez simplement par-dessus tout cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    je suis venu ici, jai dit &agrave; ma femme, &agrave; fr&egrave;re Wood et 
    &agrave; quelques amis que jai rencontr&eacute;s hier que cela fait environ 
    cinq ans que je me demande ce que je dois faire ici. Cest tr&egrave;s &eacute;prouvant 
    nerveusement. M&ecirc;me le r&eacute;veil dans les &eacute;glises est mort; 
    tout le monde le sait. Vous sentez cela ici dans ce tabernacle; vous le sentez 
    partout. <b>Cest frappant de sentir cette atmosph&egrave;re de mort. Il y 
    a tout simplement quelque chose qui nest pas juste</b>; cest parce que le 
    peuple na plus cet enthousiasme du r&eacute;veil. Allez dans les &eacute;glises 
    et vous verrez les gens assis l&agrave; tandis que le pasteur d&eacute;livre 
    un message h&eacute;sitant et parle de choses et dautres, et tout ce quils 
    vont retenir cest la prochaine party quils vont organiser. Il semble que 
    tout soit &eacute;tonnamment mort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Billy 
    Graham la remarqu&eacute; ainsi que Oral Roberts. Mr Allen a eu des ennuis 
    comme vous le savez. Oral Roberts a ces immeubles de cinquante millions de 
    dollars et toutes ces choses; il a une &eacute;cole. Et en ce moment, personne 
    ne travaille &agrave; la moisson.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis parti dici parce que javais eu une vision mindiquant que je devais 
    aller &agrave; Tucson afin de voir ce que le Seigneur voulait que je fasse. 
    Il est venu &agrave; ma rencontre l&agrave;-haut, comme Il vous a dit ici 
    quIl le ferait, sous la forme de sept Anges et ma dit de retourner &agrave; 
    Jeffersonville car les Sept Sceaux devaient &ecirc;tre ouverts. Cest exactement 
    ce qui est arriv&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a dit Un jour que fr&egrave;re Wood &eacute;tait venu ici, nous sommes retourn&eacute;s 
    &agrave; ce m&ecirc;me endroit et avons jet&eacute; une pierre qui est descendue. 
    Il a dit: &laquo;Encore un jour et une nuit (je ne me souviens plus quels 
    sont les termes exacts quIl a employ&eacute;) et vous verrez la gloire de 
    Dieu&raquo;. Et le jour suivant un tourbillon descendit des cieux, et nous 
    savons ce qui arriva. Lorsque ce tourbillon sen alla, ils demand&egrave;rent 
    ce que c&eacute;tait. Je dis: &laquo;Il a prononc&eacute; trois paroles dans 
    trois rafales&raquo;. Lhomme na entendu que les rafales. Jai compris ce 
    qui avait &eacute;t&eacute; dit: &laquo;Jugement, Frapper, C&ocirc;te Ouest&raquo;. 
    Deux jours plus tard, lAlaska &eacute;tait sur le point de sombrer. Il y 
    eut des coups de tonnerre, des tremblements de terre et toutes ces choses 
    Regardez simplement; chaque jour, il y a des tremblements de terre un peu 
    partout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lors 
    de ma derni&egrave;re rencontre, jai Ce sera le premier message que je pr&ecirc;che 
    r&eacute;ellement depuis ce moment. J&eacute;tais en train de pr&ecirc;cher 
    &agrave; Los Angeles au Baltimore Auditorium et je parlais dun homme choisissant 
    une &eacute;pouse. Vous en avez probablement lenregistrement. <b>Je disais 
    que son choix refl&egrave;te sa personnalit&eacute; et ses ambitions.</b> 
    Lorsquun homme choisit une jeune fille pour quelle devienne sa femme et 
    quil prend, vous savez, une fille moderne, une esp&egrave;ce de Ricketta, 
    cela montre simplement que Sil &eacute;pouse une reine de beaut&eacute; 
    ou une reine du sexe ou quoi que ce soit, <b>cela montre ce quil est r&eacute;ellement.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais 
    un chr&eacute;tien recherche la personnalit&eacute; chez une femme car il 
    envisage de fonder un foyer avec cette femme. Il cherche une femme qui lui 
    pr&eacute;pare un foyer. </b>Et jai dit: &laquo;Alors Christ, selon Sa Parole 
    ici, nous dit quel sera notre futur foyer. Quel genre de femme va-t-Il donc 
    choisir? Une prostitu&eacute;e d&eacute;nominationnelle? Jamais! <b>Il choisira 
    une femme qui a pris la personnalit&eacute; de Sa Parole</b> et elle sera 
    Son Epouse&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    tandis que j&eacute;tais l&agrave;-bas, quelque chose ma frapp&eacute;, 
    et pendant environ trente minutes je nai pas su ce que c&eacute;tait. Cest 
    alors quune proph&eacute;tie a &eacute;t&eacute; donn&eacute;e. La premi&egrave;re 
    chose dont je me souvienne, cest que j&eacute;tais en train de marcher dans 
    la rue avec Fr&egrave;re Moseley et Billy. Et cette proph&eacute;tie a dit: 
    <b>Toi, Capherna&uuml;m, qui tappelles du nom des Anges</b> (cest Los Angeles, 
    la ville des anges, vous voyez? Les anges), <b>qui sont exalt&eacute;s dans 
    les cieux, tu descendras en enfer, car si les oeuvres puissantes qui ont &eacute;t&eacute; 
    accomplies au milieu de toi avaient &eacute;t&eacute; faites au milieu de 
    Sodome, elle existerait encore &agrave; ce jour.</b> Et je sentais tout cela 
    inconsciemment en moi. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    tandis que je continuais de parler &agrave; lEglise et de lexhorter &agrave; 
    exalter J&eacute;sus-Christ, je dis: &laquo;Vous les femmes, peu vous importe 
    combien je viens de pr&ecirc;cher contre ces choses Vous, hommes, vous pr&eacute;dicateurs, 
    vous faites constamment la m&ecirc;me chose: <b>vous foulez cela au pied comme 
    si la Parole de Dieu n&eacute;tait rien</b>&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lorsque jai eu compris cela, jallai l&agrave;-bas et dis: &laquo;Il y a 
    une parole quelque part dans lEcriture &agrave; ce sujet&raquo;. Et je trouvai 
    quil sagissait de J&eacute;sus r&eacute;primandant Caperna&uuml;m au bord 
    de la mer. Cette nuit-l&agrave;, une fois &agrave; la maison, je regardai 
    dans les Ecritures, puis dans un livre dhistoire et je vis que Sodome et 
    Gomorrhe furent un temps des villes prosp&egrave;res, le quartier g&eacute;n&eacute;ral 
    des nations dans le monde. Et vous savez que lors dun tremblement de terre, 
    cette ville sombra dans la mer morte. Et J&eacute;sus se tint l&agrave; et 
    dit: Caperna&uuml;m, si les oeuvres qui ont &eacute;t&eacute; faites au milieu 
    de toi avaient &eacute;t&eacute; faites au milieu de Sodome, elle existerait 
    encore aujourdhui; mais maintenant tu dois descendre en enfer. Et environ 
    deux ou trois cents ans apr&egrave;s Sa proph&eacute;tie, eh bien, toutes 
    ces villes de la c&ocirc;te existaient encore mais Caperna&uuml;m se trouvait 
    au fond de la mer. Un tremblement de terre la faite sombrer dans la mer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Jai 
    alors proph&eacute;tis&eacute; que Los Angeles ira au fond de la mer;</b> 
    je suis ensuite rentr&eacute; &agrave; la maison puis reparti pour lAfrique, 
    et pendant que j&eacute;tais en Afrique, il y a eu un tremblement de terre, 
    et les scientifiques Vous avez vu cela. Il y a m&ecirc;me eu un reportage 
    montrant que certaines de ces grandes et belles maisons de Los Angeles se 
    sont &eacute;croul&eacute;es ainsi quun motel. Et maintenant depuis ce tremblement 
    de terre, il y a dans la terre une faille de deux ou trois pouces; elle part 
    depuis lAlaska, contourne les &icirc;les Al&eacute;outiennes, savance jusqu&agrave; 
    une distance denviron cent cinquante ou deux cents miles dans la mer, revient 
    jusqu&agrave; San Diego, passe en Californie (&agrave; Los Angeles) et ressort 
    juste au Nord de la Californie, ici dans une petite ville appel&eacute;e San 
    Jos&eacute;. Et ce scientifique &eacute;tait interview&eacute; (j&eacute;tais 
    en train de regarder la t&eacute;l&eacute;vision) et il disait: &laquo;Juste 
    en-dessous de tout cela, il y a de la lave qui bouillonne. Il y a un gros 
    morceau qui va se d&eacute;tacher&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lhomme qui interviewait le scientifique dit: &laquo;Eh bien, il se pourrait 
    alors que tout sombre?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il dit: 
    &laquo;Pourrait? Cela doit arriver&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Lhomme 
    dit: &laquo;Bien s&ucirc;r, nous avons encore beaucoup, beaucoup dann&eacute;es 
    devant nous&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Cela peut arriver dans cinq minutes ou dans cinq ans&raquo;. Il 
    na pas accord&eacute; plus de cinq ans.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais 
    aussi s&ucirc;rement que je me tiens ici sous cette inspiration, un jugement 
    a &eacute;t&eacute; port&eacute; contre cette c&ocirc;te Ouest, et il saccomplira 
    juste ici lors de lengloutissement de Los Angeles; elle est perdue</b>. Cest 
    juste. Cela arrivera. Quand? Je ne sais pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    Oh! Que sest-il pass&eacute;? Vous savez que nous avons maintenant six continents 
    alors que nous en avions sept. Nous avions en plus celui qui a sombr&eacute; 
    entre lAfrique et lAm&eacute;rique du Sud Cest quelque chose dhistorique; 
    vous connaissez cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    un sermon que jai pr&ecirc;ch&eacute; quand Dapr&egrave;s ce que je sais, 
    je crois que fr&egrave;re Lij Perry devait &ecirc;tre diacre ici dans l&eacute;glise 
    &agrave; ce moment-l&agrave;. Et dans ce sermon il &eacute;tait dit: &laquo;<b>Le 
    temps viendra</b> (je ne savais pas cela jusqu&agrave; ce que Mme Simpson 
    mapporte le sermon lautre jour, il est &eacute;crit dans un petit livre) 
    <b>o&ugrave; loc&eacute;an se frayera un chemin dans le d&eacute;sert</b>&raquo;. 
    C&eacute;tait il y a trente ans. Et bien s&ucirc;r, le Salton Sea se trouve 
    &agrave; environ deux cents pieds au dessous du niveau de la mer, et lorsque 
    se produira ce grand bouillonnement et que des centaines et des centaines 
    de kilom&egrave;tres carr&eacute;s seront engloutis et sombreront dans la 
    terre, <b>cela provoquera un fameux raz-de-mar&eacute;e jusquen Arizona</b>. 
    Certainement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    nous sommes au temps de la fin! Quelle heure glorieuse! Lapparition du Seigneur 
    J&eacute;sus Il a dit: Il y aura des tremblements de terre en divers endroits, 
    des perplexit&eacute;s &agrave; cause de ce temps, de la d&eacute;tresse entre 
    les nations, le coeur de lhomme d&eacute;faillera de peur. Il a dit: <I>Lorsque 
    ces choses commenceront &agrave; se produire, relevez la t&ecirc;te, votre 
    r&eacute;demption approche.</I> Oh, mon Dieu!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les nations se disloquent;<br>
        Isra&euml;l se r&eacute;veille;<br>
        Ce sont les signes que les proph&egrave;tes avaient pr&eacute;dits;<br>
        Les jours des Gentils sont compt&eacute;s,<br>
        Ils sont accabl&eacute;s dhorreur;<br>
        Retourne, &ocirc; peuple dispers&eacute; vers les tiens (assurez-vous 
        de faire cela.)</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce jour de r&eacute;demption 
        est proche;<br>
        Le coeur des hommes d&eacute;faille de crainte;<br>
        Soyez remplis de lEsprit de Dieu,<br>
        Que vos lampes soient pr&eacute;par&eacute;es et propres;<br>
        Levez les yeux, votre r&eacute;demption est proche. (Cest juste.)</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les faux proph&egrave;tes 
        mentent;<br>
        Ils renient la v&eacute;rit&eacute; de Dieu,<br>
        Que J&eacute;sus le Christ est notre Dieu</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    avez vu cette photo lautre jour? Lorsque vous tournez cette photo de c&ocirc;t&eacute;, 
    vous pouvez voir ces sept Anges qui sont &eacute;lev&eacute;s. Et lorsque 
    vous la tournez du c&ocirc;t&eacute; droit, vous voyez le visage du Seigneur 
    regardant en bas vers la terre. Souvenez-vous que lorsque jai pr&ecirc;ch&eacute; 
    les sept &acirc;ges de lEglise, je ne comprenais pas pourquoi J&eacute;sus 
    se tenait l&agrave; avec une perruque blanche sur la t&ecirc;te. Il &eacute;tait 
    un jeune homme. Je regardai de nouveau dans la Bible et il &eacute;tait dit: 
    Il vient vers lAncien des jours, Celui dont les cheveux sont blancs comme 
    la laine. J&eacute;sus navait que trente trois ans et demi lors de Sa crucifixion.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    t&eacute;l&eacute;phon&eacute; &agrave; fr&egrave;re Jack Moore qui est th&eacute;ologien. 
    Il a dit: &laquo;Oh, fr&egrave;re Branham, cest J&eacute;sus sous Sa forme 
    glorifi&eacute;e. Apr&egrave;s Sa mort, Son ensevelissement et Sa r&eacute;surrection, 
    Il est devenu comme cela&raquo;. Cela sonnait tr&egrave;s bien pour un th&eacute;ologien, 
    mais pour moi, ce n&eacute;tait pas bon; en quelque sorte, ce n&eacute;tait 
    pas convaincant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis mont&eacute; pr&ecirc;cher et jai commenc&eacute; sur le premier Age 
    de lEglise; cest alors que le Saint-Esprit me la r&eacute;v&eacute;l&eacute;. 
    (Vous avez cela dans vos Ages de lEglise. Je crois que les livres vont sortir 
    tr&egrave;s prochainement, et il y aura tous les d&eacute;tails.) <b>Et il 
    est montr&eacute; que J&eacute;sus &eacute;tait Juge</b>. Les juges avaient 
    autrefois lhabitude de porter une perruque blanche; en Angleterre ils le 
    font toujours. Il avait lAutorit&eacute; supr&ecirc;me et on le voit en tournant 
    la photo de ce c&ocirc;t&eacute;; Le voici avec Ses cheveux noirs (vous voyez 
    quils sont noirs ici sur le c&ocirc;t&eacute; de Sa barbe) et la perruque 
    blanche. <b>Il est au sommet de lautorit&eacute;; Il est lAutorit&eacute; 
    supr&ecirc;me; m&ecirc;me Dieu le Lui a dit: Cest mon Fils bien-aim&eacute; 
    Ecoutez-Le.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    voici avec les Anges, le Message, brisant ces Sept Sceaux <b>qui r&eacute;v&eacute;l&egrave;rent 
    la semence du serpent et toutes ces choses; et on voit que cest Sa couverture 
    m&ecirc;me, Son Autorit&eacute; supr&ecirc;me</b>. Il est Supr&ecirc;me et 
    Il a une perruque, cest-&agrave;-dire quIl est couvert. La Bible dit quIl 
    a chang&eacute; Son apparence, ou quIl sest chang&eacute; Lui-m&ecirc;me 
    <I>en morphe</I>. Ce mot vient dun mot grec <I>en morphe</I> qui d&eacute;signait 
    un acteur grec jouant plusieurs r&ocirc;les. Aujourdhui, Il est une chose, 
    et &agrave; lacte suivant Il est autre chose. Il &eacute;tait Dieu le P&egrave;re 
    dans un acte, Dieu le Fils dans un autre acte et <b>Dieu le Saint-Esprit dans 
    cet acte-ci. Le voici, Sa Parole est toujours Supr&ecirc;me</b>. Nous vivons 
    dans les derniers jours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    je suis revenu dAfrique lautre jour, j&eacute;tais bien fatigu&eacute;. 
    L&agrave;-bas, cest la nuit maintenant. Cest &agrave; cause du changement 
    horaire. Nous avons eu un merveilleux voyage (une exp&eacute;dition de chasse), 
    un des meilleurs que jaie eus dans ma vie. Billy a quelques photos. Si vous 
    en avez le temps, il peut se mettre quelque part pour vous montrer le voyage.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    fait un r&ecirc;ve. Je suis toujours en train de r&ecirc;ver que je retourne 
    dans cette Compagnie de Service Public ou quelque chose ainsi. Et j&eacute;tais 
    en train de manquer le travail. J&eacute;tais cens&eacute; Ils me laissaient 
    me d&eacute;brouiller tout seul. Et au lieu dencaisser les factures ou ce 
    que j&eacute;tais cens&eacute; faire, je me suis dit: &laquo;Eh bien, je 
    suis mon propre patron&raquo;. Je suis tout simplement all&eacute; nager. 
    Je suis descendu l&agrave;-bas, jai &ocirc;t&eacute; mes v&ecirc;tements 
    pour mettre mon maillot de bain. J&eacute;tais tout seul et jai pens&eacute;: 
    &laquo;Eh bien, ce nest pas juste. La Compagnie Cest la journ&eacute;e, 
    la Compagnie me paye pour travailler maintenant&raquo;. Je pensais: &laquo;Cest 
    &eacute;trange. Eh bien, largent que jai r&eacute;colt&eacute; sur la route&raquo;. 
    Javais &agrave; la fois la patrouille et la route, et je dis: &laquo;Eh bien, 
    jai r&eacute;colt&eacute; de largent, jai fait quelque chose en patrouillant 
    par l&agrave; autour; jai perdu tous mes tickets et jai m&eacute;lang&eacute; 
    leur argent avec le mien. Maintenant comment vais-je savoir qui a pay&eacute; 
    sa facture?&raquo;. Je pensais: &laquo;Tout cela parce que je nai pas fait 
    attention! Ce nest pas juste. Il ne me reste plus quune chose &agrave; faire, 
    cest de retourner vers le directeur et de tout lui raconter&raquo;. (C&eacute;tait 
    Don Willis.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Don, jai perdu les tickets. Maintenant, voil&agrave; tout largent 
    que jai, et il est m&eacute;lang&eacute; avec leur argent. Laissons-le ici 
    dans la caisse, et lorsque les gens viendront, on leur donnera un re&ccedil;u&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a probablement des gens ici (je sais quil y en a) dont jai re&ccedil;u 
    de largent en ces jours-l&agrave; et &agrave; qui jai donn&eacute; un re&ccedil;u. 
    Vous savez, cela ne vous co&ucirc;tait que dix pour cent de plus de laisser 
    passer l&eacute;ch&eacute;ance de votre facture, ce qui fait que cela vous 
    co&ucirc;tait peut-&ecirc;tre 1$50, cest-&agrave;-dire environ 15 cents de 
    plus. Les gens aimaient bien sassembler et discuter et cest pourquoi ils 
    laissaient passer l&eacute;ch&eacute;ance de leur facture pour que je vienne 
    discuter un moment avec eux. Ils donnaient 15 cents, vous savez, simplement 
    pour pouvoir sasseoir et discuter un moment pendant que jencaissais les 
    factures. Cela prenait donc de limportance et il y avait tellement de factures 
    &agrave; encaisser que je narrivais pas &agrave; tous les avoir. Jai donc 
    pens&eacute; que c&eacute;tait la seule mani&egrave;re de faire cela et je 
    me r&eacute;veillai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&agrave; 
    o&ugrave; nous vivons, il y a soeur Larson (je ne pense pas quelle soit ici. 
    Elle est tr&egrave;s gentille avec nous, elle naime pas que je dise cela, 
    mais cest une dame tr&egrave;s gentille) et nous lui avons lou&eacute; des 
    chambres. Elle a deux appartements (deux petits appartements ensemble) et 
    nous avons lou&eacute; les deux. Ma femme et moi dormons l&agrave;-bas dans 
    lautre appartement o&ugrave; il marrive de recevoir des gens. Il y a l&agrave; 
    deux lits jumeaux. Je me suis r&eacute;veill&eacute; (ma femme n&eacute;tait 
    pas encore r&eacute;veill&eacute;e). Au bout dun moment, elle sest r&eacute;veill&eacute;e. 
    Je me suis pench&eacute; vers elle, elle a regard&eacute;, a clign&eacute; 
    des yeux deux ou trois fois. Jai dit: &laquo;Tu as bien dormi?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> &nbsp;&nbsp;&nbsp;Elle 
    a dit: &laquo;Non&raquo;. Et jai dit: &laquo;Jai eu un cauchemar des plus 
    horribles. Je me suis de nouveau retrouv&eacute; &agrave; la Compagnie de 
    Service Public. Quai-je donc fait?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me souviens que lorsque j&eacute;tais petit gar&ccedil;on, ou jeune homme, 
    jai parcouru toutes ces lignes de Salem, Indiana et diff&eacute;rentes autres 
    Un jour je suis entr&eacute; pour macheter un petit d&eacute;jeuner, peut-&ecirc;tre 
    un bol de flocons davoine. (Avec ce soleil br&ucirc;lant et tout, cela vous 
    rend malade de manger au petit d&eacute;jeuner.) Je sortis alors dix cents 
    en petite monnaie. Le directeur est descendu et a dit: &laquo;Qui est ce radin 
    qui sort dix cents pour le petit d&eacute;jeuner? Il vous faut au moins cinquante 
    cents&raquo;. Or vous savez tous que pour cinquante cents on avait un tr&egrave;s 
    gros d&eacute;jeuner en ce temps-l&agrave;. Et je dis: &laquo;Eh bien, je 
    ne peux pas manger tout cela&raquo;. Il dit: &laquo;Eh bien tous les autres 
    sortent cinquante cents; il vous faut aussi sortir cinquante cents&raquo;. 
    Je dis: &laquo;Je nen ai pas lutilit&eacute;&raquo;. Il dit: &laquo;Sortez-les 
    de toute fa&ccedil;on&raquo;. (C&eacute;tait mon directeur.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je pensai: &laquo;Eh bien, que puis-je faire? Je dois payer cinquante cents 
    et ne manger que pour dix&raquo;. Je suis donc all&eacute; chercher dans la 
    rue quelques enfants qui navaient pas eu de petit d&eacute;jeuner et leur 
    ai donn&eacute; pour quarante cents de nourriture.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    jai pens&eacute;: &laquo;Eh bien, je pourrais Peut-&ecirc;tre est-ce l&agrave; 
    ce quIl a contre moi&raquo;. Je me souviens quici, il ny a pas tr&egrave;s 
    longtemps, une patrouille est venue; ils ont pass&eacute; par larri&egrave;re-cour 
    quils ont boulevers&eacute;e, disant: &laquo;Envoyez votre facture&raquo;. 
    Vous savez quen tant que patrouille ils ont des droits, mais ils doivent 
    payer pour les d&eacute;g&acirc;ts quils ont faits. Je leur ai simplement 
    r&eacute;pondu en disant: &laquo;Vous ne me devez rien&raquo;. Jai pens&eacute;: 
    &laquo;Cela fera pour ces quarante cents. Il se peut que depuis jai d&eacute;pens&eacute; 
    vingt ou trente dollars que jai donn&eacute;s &agrave; des enfants. Peut-&ecirc;tre 
    que&raquo;. Je continue &agrave; r&ecirc;ver.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Javais 
    aussi un grand arbre l&agrave; dehors sous lequel les enfants avaient lhabitude 
    de jouer; et une patrouille est venue (maintenant, ils patrouillent en h&eacute;licopt&egrave;re). 
    Lhomme est donc venu et ma dit: &laquo;Billy, que penserais-tu de couper 
    cet arbre?&raquo;. &laquo;Non, ne le coupez pas, nous allons le tailler. Fr&egrave;re 
    Wood et moi-m&ecirc;me allons le tailler&raquo;. Il dit: &laquo;Eh bien, je 
    vais faire venir lhomme qui est avec moi pour quil le taille&raquo;. Je 
    dis: &laquo;Non, ne le coupez pas&raquo;. Il dit: &laquo;Je ne vais pas le 
    couper&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    je suis parti pour un voyage, lorsque je suis revenu, larbre &eacute;tait 
    coup&eacute; &agrave; raz le sol. Il aurait alors fallu que jengage une poursuite, 
    vous voyez. Jai dit: &laquo;Eh bien, Seigneur, cela va &eacute;claircir tout 
    cela&raquo;. Jai donc tout laiss&eacute; tomber; c&eacute;tait juste, il 
    fallait simplement laisser aller.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, je r&ecirc;ve toujours de cela. Lorsque je me suis lev&eacute; lautre 
    matin, jai dit: &laquo;Eh bien&raquo;. <b>La premi&egrave;re chose que nous 
    devons faire le matin lorsque nous nous levons est de prier ensemble; puis 
    nous devons aussi prier le soir en allant au lit</b>. Apr&egrave;s que ma 
    femme se soit lev&eacute;e pour aller pr&eacute;parer le petit d&eacute;jeuner 
    des enfants, je me suis mis &agrave; prier: &laquo;Seigneur, je dois avoir 
    &eacute;t&eacute; un horrible bonhomme. Quai-je donc fait dans la vie pour 
    que je narrive pas &agrave; me d&eacute;barrasser de cette Compagnie de Service 
    Public?&raquo;. Je suis all&eacute; prendre un bain et alors que je ressortais, 
    il ma sembl&eacute; que quelque chose me disait: &laquo;Il se peut que je 
    triche dans Son travail&raquo;. Jai pens&eacute;: &laquo;Voici environ cinq 
    ans que je nai rien fait, que je mattends simplement &agrave; Lui&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    que je me tenais l&agrave; lautre jour (ils nous ont construit une nouvelle 
    maison l&agrave;-haut), fr&egrave;re Moseley est descendu et a parl&eacute; 
    de cette maison. Jai dit: &laquo;Cest juste un petit don de mon P&egrave;re&raquo;. 
    Et il sest mis &agrave; pleurer. Jai dit: &laquo;Voyez-vous, a-t-Il dit, 
    si vous laissez vos foyers, vos maisons, vos terres, votre p&egrave;re, votre 
    m&egrave;re, je vous rendrai au centuple des maisons, terres, p&egrave;re 
    et m&egrave;re dans cette vie et vous h&eacute;riterez de la Vie Eternelle&raquo;. 
    Je dis: &laquo;Tu vois, jai d&ucirc; quitter ce tabernacle que jaime tellement; 
    jai d&ucirc; quitter cette maison que le Seigneur ma donn&eacute;e. Et Il 
    ma tout simplement donn&eacute; celle-ci en retour. Il est merveilleux. Tu 
    vois?&raquo;. Et il sest mis &agrave; pleurer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    dit: &laquo;Jai d&ucirc; venir ici et me retirer &agrave; part dans ce d&eacute;sert&raquo;. 
    Et jai pens&eacute;: &laquo;Je me demande pourquoi Dieu ma amen&eacute; 
    dans un d&eacute;sert, l&agrave; o&ugrave; il ny a que des scorpions et des 
    l&eacute;zards monstrueux&raquo;. Non seulement cest un d&eacute;sert naturel 
    (il y fait tr&egrave;s chaud) mais cest aussi un d&eacute;sert spirituel. 
    Oh, mon Dieu! Il ny a aucune vie spirituelle. Les &eacute;glises sont contre 
    Oui, je nai jamais vu cela de ma vie. Nous navons m&ecirc;me pas une &eacute;glise 
    ou aller, rien. Les gens sont sur le point de p&eacute;rir spirituellement. 
    Jai remarqu&eacute; cela dans les gens que lon voit l&agrave;-dehors, je 
    les ai observ&eacute;s et jai vu ce qui les diff&eacute;renciait. <b>Si vous 
    demeurez sous lEsprit de Dieu, votre vie prend un caract&egrave;re doux, 
    tendre, comme leau qui fait pousser lherbe et ces doux bourgeons</b>. En 
    Arizona, cette herbe ne pourrait pas pousser. Ces arbres seraient des cactus. 
    Ce serait la fin de ces feuilles qui se tourneraient en &eacute;pines. Cest 
    ainsi que cela se passe quand il commence &agrave; faire sec autour de l&eacute;glise, 
    les gens commencent &agrave; se piquer les uns les autres, vous savez Vous 
    voyez? <b>Vous devez recevoir les douces eaux de la pluie pour &ecirc;tre 
    apais&eacute;s et produire des feuilles et de lombre pour les p&egrave;lerins 
    qui passent.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    quelque chose ma dit: &laquo;Il se peut que tu triches avec le travail de 
    Dieu&raquo;. Jai donc pri&eacute; pour avoir une vision. Meda venait de moffrir 
    une nouvelle Bible et fr&egrave;re Brown de lOhio venait aussi de moffrir 
    une nouvelle Bible. Tous deux mont offert en m&ecirc;me temps une nouvelle 
    Bible &agrave; No&euml;l. Je suis all&eacute; chercher une de ces nouvelles 
    Bibles et jai dit: &laquo;Seigneur, aux jours anciens, Tu avais un urim et 
    un thummim&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    laissez-moi dire ceci. Bien s&ucirc;r, ils sont en train denregistrer cette 
    r&eacute;union. Cest pourquoi je demande que Laissez-moi dire ceci: ne faites 
    pas cette chose; ce nest pas bien, mais jai dit: &laquo;Seigneur, autrefois 
    lorsque quelquun avait une vision, on lamenait vers lurim et le thummim 
    et il racontait sa vision; et si lurim et le thummim r&eacute;fl&eacute;chissaient 
    la Lumi&egrave;re (la Lumi&egrave;re Surnaturelle), cest que la vision &eacute;tait 
    vraie&raquo;. Je dis: &laquo;Mais nous nen sommes plus au temps de la sacrificature 
    et de ces urim et thummim. Maintenant, cest Ta Bible qui est lUrim et le 
    Thummim. Seigneur, puiss&eacute;-je ne jamais refaire cela; je Tai demand&eacute; 
    en priant de me donner une vision et de me dire pour quelle raison jai eu 
    ces r&ecirc;ves. Et quai-je donc fait? Si jai fait du mal ou quoi que ce 
    soit &agrave; une personne nimporte o&ugrave; dans le monde, fais-le moi 
    savoir; jirai mettre cela en ordre. Si je dois quelque chose &agrave; la 
    Compagnie de Service Public, si je leur ai fait quelque chose de mal ou &agrave; 
    qui que ce soit dautre, si je Tai fait quelque chose de mal, fais-le moi 
    savoir; je veux mettre cela en ordre&raquo;. <b>Mettez ces choses en ordre 
    tout de suite; nattendez pas, cela peut &ecirc;tre trop tard, faites-le maintenant.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je dis: &laquo;Il y a certainement quelque chose, une personne, dans cette 
    Parole de Dieu entre la Gen&egrave;se et lApocalypse avec qui Tu as eu affaire 
    et qui a eu le m&ecirc;me genre de probl&egrave;me que moi. Si dans la Bible 
    il est question dune personne ayant fait quelque chose et que Tu en aies 
    eu apr&egrave;s elle, montre-moi o&ugrave; cela se trouve. Quoi que cette 
    personne ait fait, cela mindiquera le chemin. Si jai fait quelque chose 
    de faux, ou que Tu veuilles que je fasse ou ne fasse pas quelque chose, montre 
    moi un personnage dans la Bible qui me soit un exemple&raquo;. Puis je fermai 
    les yeux en laissant simplement ma Bible ouverte; je posai mon doigt sur un 
    passage de lEcriture, c&eacute;tait Gen&egrave;se 24.7 o&ugrave; il est 
    question dEli&eacute;zer, le fid&egrave;le serviteur dAbraham, le serviteur 
    mod&egrave;le de la Bible, <b>envoy&eacute; &agrave; la recherche dune &eacute;pouse 
    pour Isaac</b>. Je sentis des frissons me parcourir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Cest 
    certainement en accord avec le reste du Message: faire sortir lEpouse. </b>Il 
    dit: Jure que tu ne prendras pas une &eacute;pouse parmi ces femmes mais 
    que tu iras vers mon propre peuple. Il dit: Que ferai-je si la femme ne 
    veut pas me suivre?. Abraham dit: Tu seras alors d&eacute;li&eacute; de 
    ce serment. Le Dieu du Ciel enverra Son Ange devant toi afin de te conduire. 
    Il partit imm&eacute;diatement et commen&ccedil;a &agrave; prier, puis il 
    rencontra la belle R&eacute;becca qui devint l&eacute;pouse dIsaac.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>C&eacute;tait 
    un parfait message qui ramenait tout simplement &agrave; la Parole</b>. Va 
    chercher cette Epouse. Cest un devoir; cest pour cela que je suis ici; 
    cest cela que jessaye de faire: <b>appeler une Epouse &agrave; sortir.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    quici en Californie, javais eu cette vision de lEpouse. Je vis tout dabord 
    cette Epouse qui venait, puis sen allait; ensuite venaient Miss Am&eacute;rique, 
    Miss Asie et toutes ces choses plus horribles les unes que les autres; puis 
    cette m&ecirc;me Epouse passa &agrave; nouveau. Lune dentre elles perdit 
    la cadence et je laidai &agrave; retrouver la cadence (en fait il y en avait 
    deux); et cest l&agrave; ce que je suis cens&eacute; faire: <b>maintenir 
    cette Epouse dans le rythme.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Oh, Dieu, je retourne &agrave; la maison, je vais renouveler mes 
    voeux et recommencer depuis le d&eacute;part&raquo;. Cest donc ce que nous 
    avons lintention de faire; cest pour cela que je suis ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense que ce serait une bonne chose si nous faisions comme ceci: nous pourrions 
    commencer le 18, dimanche prochain, continuer dimanche soir, puis le dimanche 
    suivant et encore celui dapr&egrave;s. Combien pensent que ce serait une 
    bonne chose? Merci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je veux que vous fassiez quelque chose pour moi. Si vous avez inform&eacute; 
    les gens quil y aurait une rencontre le 28, voulez-vous leur dire quelle 
    ne pourra pas avoir lieu? Ecrivez-leur une lettre ou quelque chose. Nous ne 
    voulons pas que les gens viennent et soient d&eacute;&ccedil;us; nous navons 
    pas pu obtenir lauditorium. Vous voyez, nous navons pas pu lavoir. Lors 
    de la derni&egrave;re rencontre il est venu tellement de monde l&agrave;-haut 
    quils ont simplement Vous savez comment est le public et ils ont Nous vivons 
    simplement dans les derniers jours, cest tout. Ils pr&eacute;tendent que 
    les gens qui viennent l&agrave; d&eacute;rangent l&eacute;cole, quils sont 
    venus trop t&ocirc;t, quils ont fait ceci et cela; la salle &eacute;tait 
    trop bond&eacute;e et le capitaine des pompiers a fait ceci et cela. Vous 
    connaissez ces choses. Nous allons donc parler de ces Coupes et de ces Trompettes. 
    Je veux les introduire, je vous avais dit que je voulais faire cela. Elles 
    viennent dautre chose; ces Coupes viennent quand sonnent les Trompettes. 
    Mais nous voulons les parcourir enti&egrave;rement et les lire ensemble.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    ont lu ce que fr&egrave;re Vayle a r&eacute;&eacute;crit &agrave; ce sujet 
    en larrangeant et en corrigeant les fautes de grammaire pour moi? En avez-vous 
    lu une partie? Oui? Deux ou trois dentre vous. Je crois que cest vraiment 
    un bon travail que vous avez fait, fr&egrave;re Vayle, un bon travail. Je 
    crois que cest soeur Vayle qui a fait cela, puis vous lavez simplement recopi&eacute; 
    en disant que Vous voyez que je ne suis pas contre les femmes, nest-ce pas, 
    soeur Vayle?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    pendant les quinze ou vingt prochaines minutes, nous allons lire dans lEcriture 
    ici. Jai l&agrave; un petit livre. Je crois quil est &agrave; fr&egrave;re 
    Vayle, je vous avais dit, ou bien &agrave; qui est-il donc? Je crois que cest 
    celui de fr&egrave;re Roy Borders. Fr&egrave;re Vayle ma achet&eacute; le 
    livre. Je veux faire un petit r&eacute;pertoire. Mais si quelquun a d&eacute;j&agrave; 
    jet&eacute; un coup doeil &agrave; ce que jappelle des notes Si par exemple, 
    je veux pr&ecirc;cher au sujet de lEtoile du Matin, je dessinerai une &eacute;toile, 
    et si je veux pr&ecirc;cher sur Tout cela est repr&eacute;sent&eacute; par 
    des symboles ici dans mon bloc-notes. Personne ne peut savoir de quoi il sagit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    je sors et que je suis en route et que la voiture a des &agrave;-coups, il 
    marrive de penser &agrave; quelque chose, alors je peux noter cela ici et 
    inscrire ceci et cela, je peux faire des petits signes, dessiner des ponts 
    et toutes sortes de choses. Si je veux pr&ecirc;cher sur lEtoile qui descend, 
    je dessinerai une pyramide ici et mettrai lEtoile &agrave; six pointes de 
    David en train de descendre; et ainsi je peux savoir o&ugrave; jen suis dans 
    les Ecritures. Alors que maintenant, pour me rappeler par exemple de ce qua 
    fait Mo&iuml;se, je nai ici que des pattes de mouche. Jen ai plusieurs comme 
    cela ici et cest &agrave; cela que je pensais ce matin en voyant cette note 
    au sujet de laquelle javais lintention de parler quelques minutes (cela 
    maurait peut-&ecirc;tre pris une vingtaine de minutes). Mais ce soir, je 
    ne veux pas prendre du temps sur le service de fr&egrave;re Neville. Ce soir, 
    je veux me reposer et l&eacute;couter; puis si le Seigneur le veut, nous 
    commencerons le service dimanche prochain. Vous allez tous maider et nous 
    prierons car javais cela dans le coeur dessayer de</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    gens ont dit: &laquo;Eh bien, nous pourrions aller &agrave; Louisville ou 
    descendre &agrave; New Albany&raquo;; mais la rencontre &eacute;tait pr&eacute;vue 
    pour Jeffersonville. Jirai &agrave; Louisville et &agrave; New Albany &agrave; 
    dautres moments mais cette rencontre &eacute;tait cens&eacute;e avoir lieu 
    ici &agrave; Jeffersonville.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    inclinons nos t&ecirc;tes une minute. Cela fait maintenant trente minutes 
    que je vous parle; maintenant parlons un moment au Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur 
    J&eacute;sus, nous sommes certainement un peuple b&eacute;ni au-del&agrave; 
    de tout ce que nous pensons ou imaginons. En effet, sil se trouvait parmi 
    nous un noble venant dun pays &eacute;tranger ou quelque diplomate, nous 
    trouverions cela grandiose. Mais aujourdhui, nous avons le Dieu du Ciel, 
    qui est non seulement parmi nous mais en nous, habitant et vivant Sa vie au 
    travers de nous, et nous sommes tellement reconnaissants pour cela, Seigneur. 
    Cest bien s&ucirc;r quelque chose qui est au-del&agrave; de notre entendement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons parl&eacute; de ces services, de ce voyage en Afrique et de ces choses 
    que nous avons essay&eacute; dorganiser pour ces quelques jours ici en Indiana. 
    Et il se peut quune fois ou lautre, Seigneur, Tu nous conduises vers cette 
    tente pour accomplir cette vision. Ainsi que Ta volont&eacute; soit faite; 
    nous nous en remettons &agrave; Toi au mieux de notre compr&eacute;hension. 
    Ainsi nous Te prions Seigneur, sil y a quoi que ce soit de contraire &agrave; 
    Ta volont&eacute;, de nous le faire savoir, <b>afin que nous puissions apprendre 
    &agrave; faire Ta parfaite volont&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    veuille nous b&eacute;nir pendant ces quelques prochaines minutes. Parle-nous 
    au travers de Ta Parole, Seigneur, car Ta Parole est V&eacute;rit&eacute;. 
    Nous le demandons dans le Nom de J&eacute;sus. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    dans la Bible dans Marc, au chapitre 8. [Fr&egrave;re Branham parle &agrave; 
    quelquun sur la plate-forme au sujet de lheure ou du jour  N.d.R.] Jai 
    maintenant juste un petit message, un message court au sujet de la Parole, 
    dont je voudrais vous parler apr&egrave;s avoir rendu t&eacute;moignage au 
    sujet de toutes ces choses. Voyons dans Marc au chapitre 8, commen&ccedil;ons 
    au verset 34 jusquau verset 38 et tout le reste du chapitre. Jaime lire 
    ce quIl a dit, car je sais que cest vrai.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>Et 
      ayant appel&eacute; la foule avec Ses disciples, Il leur dit: Quiconque 
      veut venir apr&egrave;s moi, quil se renonce soi-m&ecirc;me, et quil prenne 
      sa croix, et me suive: car quiconque voudra sauver Sa vie la perdra; et 
      quiconque perdra sa propre vie pour lamour de moi et de l&eacute;vangile 
      la sauvera. Car que profitera-t-il &agrave; un homme sil gagne le monde 
      entier, et quil fasse la perte de son &acirc;me; Ou que donnera un homme 
      en &eacute;change de son &acirc;me? Car quiconque aura honte de moi et de 
      mes paroles parmi cette g&eacute;n&eacute;ration adult&egrave;re et p&eacute;cheresse, 
      le fils de lhomme aura aussi honte de lui, quand Il viendra dans la gloire 
      de Son P&egrave;re, avec les saints anges.</I></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    prendre un petit texte (si on peut appeler cela ainsi) et lintituler <I>Avoir 
    honte</I>. Vous savez, comme il est dit: <I>Quiconque aura honte de moi 
    et de mes paroles, jaurai honte de lui.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    le mot avoir honte pourrait &ecirc;tre aussi rendu par le mot <I>embarrass&eacute;</I>. 
    Vous savez, cest quelque chose qui vous <b>Vous &ecirc;tes confront&eacute; 
    &agrave; quelque chose qui vous embarrasse, qui vous rend honteux.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    fait d&ecirc;tre honteux produit encore autre chose; <b>cela montre que vous 
    n&ecirc;tes pas s&ucirc;r de ce que vous dites</b>. Si vous savez de quoi 
    vous parlez et que vous avez lassurance que vous savez vraiment de quoi vous 
    parlez, vous pouvez dire cela &agrave; nimporte qui. Vous n&ecirc;tes pas 
    honteux. Mais si vous vous sentez mis &agrave; l&eacute;cart, si vous avez 
    limpression de ne pas &ecirc;tre &agrave; votre place, <b>cela montre que 
    vous navez pas dassurance.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quil y en a beaucoup aujourdhui qui sont sp&eacute;cialement concern&eacute;s 
    par le sujet dont je parle, <I>Etre honteux de la Parole.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Lui 
    et la Parole sont une m&ecirc;me personne: </b><I>Au commencement &eacute;tait 
    la Parole; et la Parole &eacute;tait avec Dieu, et la Parole &eacute;tait 
    Dieu Et la Parole devint chair, et habita au milieu de nous Il est le m&ecirc;me 
    hier, aujourdhui et pour toujours.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    <I>Quiconque a honte de moi et de ma Parole,</I> (Comme Lui et Sa Parole 
    sont un, si vous avez honte de Sa Parole dans cette g&eacute;n&eacute;ration 
    perverse daujourdhui, cest que vous avez honte de Lui) <I>jaurai honte 
    de lui.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que de nos jours, si quelquun demande: &laquo;Eh bien &ecirc;tes-vous chr&eacute;tien?&raquo;, 
    il est tr&egrave;s populaire de dire: &laquo;Oh, je suis chr&eacute;tien&raquo;. 
    Vous voyez? Mais croyez-vous la Parole de Dieu lorsquElle dit: &laquo;Ces 
    signes accompagneront ceux qui auront cru?&raquo;. Oh, m&ecirc;me les pasteurs 
    se mettent &agrave; rougir. Vous voyez? Avez-vous honte, par exemple, de la 
    gu&eacute;rison divine? Avez-vous honte du Plein Evangile? Avez-vous honte 
    de votre exp&eacute;rience de pentec&ocirc;te? <b>Cest cela &ecirc;tre honteux 
    de Sa Parole, cette Parole qui est faite chair en vous.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Sa 
    Parole doit donc vivre par Elle-m&ecirc;me pour chaque g&eacute;n&eacute;ration</b>. 
    Elle a v&eacute;cu par Elle-m&ecirc;me du temps de Mo&iuml;se, car la Bible 
    dit dans H&eacute;breux au premier chapitre: <I>Dieu, &agrave; plusieurs 
    reprises et en plusieurs mani&egrave;res, parla aux p&egrave;res par les proph&egrave;tes</I>. 
    L&eacute;glise a tellement tordu tout cela que lorsque ces proph&egrave;tes 
    Ces audacieux messagers de Dieu vinrent sans &eacute;glise, sans d&eacute;nomination, 
    sans organisation, sans rien, et ils d&eacute;fi&egrave;rent des rois, des 
    royaumes, des &eacute;glises et toutes choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    ces proph&egrave;tes furent amen&eacute;s devant les pr&ecirc;tres, ils neurent 
    pas honte car ils avaient directement le &laquo;Ainsi dit le Seigneur!&raquo;. 
    <b>Remarquez que le proph&egrave;te de lAncien Testament, dans un certain 
    sens de la Parole, lorsquil prononce le &laquo;Ainsi dit le Seigneur&raquo;</b>, 
    (maintenant, observez-le!), <b>dans sa pens&eacute;e, il prend directement 
    la place de Dieu. Vous remarquerez que lorsque le &laquo;Ainsi dit le Seigneur&raquo; 
    est plac&eacute; devant lui, il tombe directement sous linfluence de Dieu, 
    il agit comme Dieu, puis donne son Message, le &laquo;Ainsi dit le Seigneur&raquo; 
    qui est Dieu parlant au travers de Lui.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense aux proph&egrave;tes de lancien temps lorsquils venaient avec ce Message 
    qui mettait les rois dans lembarras et qui rendait les gens mal &agrave; 
    laise car ils &eacute;taient cens&eacute;s &ecirc;tre des chefs, des hommes 
    religieux; <b>et lorsque la Parole jaillissait comme cela, Elle les exposait 
    et ils se sentaient mal &agrave; laise, ils avaient honte.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    combien de fois aujourdhui (trop souvent) avons-nous entendu dire: &laquo;Je 
    suis chr&eacute;tien&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&laquo;Avez-vous 
    re&ccedil;u le Saint-Esprit depuis que vous avez cru?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&laquo;Oh, 
    euh&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Vous 
    voyez, cela les met dans lembarras.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    a dit un jour: &laquo;Faites-vous partie de ce groupe l&agrave;-bas qui pousse 
    des cris et croit en tout ce fatras de gu&eacute;rison divine?&raquo;. Souvent 
    les chr&eacute;tiens reculent. Ils veulent bien dire quils font partie dune 
    d&eacute;nomination: &laquo;Je suis baptiste&raquo;, &laquo;Je suis presbyt&eacute;rien&raquo;, 
    &laquo;Je suis luth&eacute;rien&raquo;. Ils nont pas honte de cela, <b>mais 
    lorsquil sagit d&ecirc;tre un chr&eacute;tien qui peut prendre la Parole 
    de Dieu telle quelle est, alors ils ont honte.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Je 
    nappartiens &agrave; aucune d&eacute;nomination&raquo;. Vous voyez? Ils ont 
    honte de dire cela. Ils doivent &ecirc;tre comme le reste du monde repr&eacute;sent&eacute; 
    par quelque organisation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    tout r&eacute;cemment que nous en sommes arriv&eacute;s &agrave; cela. Du 
    temps de Luther, si vous reconnaissiez que vous &eacute;tiez un luth&eacute;rien, 
    disciple de Luther, cela pouvait signifier que vous alliez &ecirc;tre tu&eacute; 
    par l&eacute;glise catholique. Du temps de Wesley, si on apprenait que vous 
    aviez d&eacute;fi&eacute; l&eacute;glise anglicane en annon&ccedil;ant que 
    vous &eacute;tiez un m&eacute;thodiste, vous pouviez subir la peine de mort 
    par les Anglicans. Du temps des pentec&ocirc;tistes, c&eacute;tait presque 
    une honte de dire que vous &eacute;tiez pentec&ocirc;tiste car on avait vite 
    fait de vous taxer de fanatique ou de parleur en langues ou quelque chose 
    ainsi. <b>Maintenant ils se sont organis&eacute;s et se sont directement associ&eacute;s 
    au reste du groupe</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    lorsque le temps viendra o&ugrave; nous serons appel&eacute;s &agrave; sortir 
    et que vous nappartiendrez &agrave; aucune Il est tr&egrave;s populaire 
    de dire: &laquo;Je suis pentec&ocirc;tiste&raquo;; il est tr&egrave;s populaire 
    de dire: &laquo;Je suis presbyt&eacute;rien&raquo;, &laquo;je suis luth&eacute;rien&raquo;. 
    <b>Mais quen sera-t-il lorsque viendra le temps o&ugrave; vous devrez sortir 
    et lutter pour la Parole?</b> &laquo;Je nappartiens &agrave; aucune de ces 
    organisations&raquo;. Cest, euh embarrassant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    a dit: Si vous avez honte de moi, alors jaurai honte de vous. Pourquoi 
    aurait-Il honte de vous? <b>Parce que vous pr&eacute;tendez Lui appartenir 
    mais que vous ne voulez pas Le suivre</b>. Imaginez que je dise: &laquo;Ce 
    petit gar&ccedil;on, cest mon fils&raquo;, et quil se mette &agrave; tourner 
    l&agrave;-autour en disant: &laquo;Qui? Moi, &ecirc;tre votre fils? Pour qui 
    donc me prenez-vous?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    me mettrait dans lembarras sil &eacute;tait vraiment mon fils. Et cest 
    ainsi quagit la soi-disant chr&eacute;tient&eacute; daujourdhui. Si vous 
    portez le nom dune d&eacute;nomination, cest tr&egrave;s bien; on accepte 
    la paternit&eacute; dune d&eacute;nomination, mais lorsquil sagit daccepter 
    la paternit&eacute; de la Parole de Dieu, Christ, non! Ils sont embarrass&eacute;s; 
    ils ne veulent pas dire: &laquo;Oui, jai parl&eacute; en langues. Oui, jai 
    eu des visions. Oui, je crois dans la gu&eacute;rison divine. Oui, je loue 
    le Seigneur. Je suis libre de toute organisation. Je ne suis li&eacute; &agrave; 
    rien de tout cela; je suis un serviteur de Christ&raquo;. Oh, mon Dieu, cela 
    les met tout simplement en pi&egrave;ces.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    soir, un grand orateur est venu dans lassembl&eacute;e des Hommes dAffaires 
    du Plein Evangile &agrave; Chicago. Puis-je marr&ecirc;ter juste une minute 
    pour vous dire ceci (vous mexcuserez): il vous arrive souvent de penser, 
    et je le fais aussi, que ces choses dont nous parlons, la V&eacute;rit&eacute; 
    de la Bible, natteignent pas les gens; et pourtant elles le peuvent. <b>Parfois 
    les gens vont se cabrer contre cette V&eacute;rit&eacute;, mais ils ne le 
    font pas intentionnellement</b>. Cest parce quils essayent de trouver votre 
    position.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lhistoire 
    quil racontait &eacute;tait celle de ce groupe divrognes qui pr&eacute;tendaient 
    que le christianisme nexiste pas. Un des hommes dit: &laquo;Moi, je connais 
    une personne chr&eacute;tienne; cest ma femme&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Les 
    autres dirent: &laquo;Nous ne le croyons pas&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il dit: 
    &laquo;Venez, nous agirons comme lorsque nous sommes r&eacute;ellement ivres&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    all&egrave;rent &agrave; la maison et agirent de la pire mani&egrave;re quils 
    le purent. Ils lui demand&egrave;rent de cuire des oeufs puis les jet&egrave;rent 
    par terre en disant: &laquo;Est-ce ainsi que tu as appris &agrave; cuire mes 
    oeufs?&raquo;. (Et ils allaient et venaient dans la maison.) Puis ils all&egrave;rent 
    dans lautre pi&egrave;ce et se jet&egrave;rent sur une chaise. Ils entendirent 
    quelquun qui balayait sans dire un mot; elle chantonnait simplement ce petit 
    chant:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus doit-Il 
        porter seul la croix,<br>
        Pour que le monde entier soit libre? <br>
        Il y a une croix pour chacun,<br>
        Et il y a une croix pour moi.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et cest cette croix 
        consacr&eacute;e que je veux porter<br>
        Jusqu&agrave; ce que la mort me d&eacute;livre,<br>
        et que je retourne &agrave; la maison pour porter une couronne.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Ce vieil 
    ivrogne dit alors: &laquo;Quest-ce que je vous avais dit?&raquo;. Ils dirent: 
    &laquo;Cest une chr&eacute;tienne!&raquo;. Vous voyez? Ils la mettaient simplement 
    &agrave; l&eacute;preuve. <b>Et je me suis aper&ccedil;u que le monde vous 
    met parfois &agrave; l&eacute;preuve.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    naurais jamais pens&eacute; que cela puisse arriver, mais samedi dernier, 
    ou plut&ocirc;t c&eacute;tait dimanche soir, ce grand orateur (je naime 
    pas donner le nom des gens) mais il essayait de travailler exactement dans 
    le sens contraire. <b>Jessaye de garder les gens hors de ce mouvement oecum&eacute;nique 
    et cet homme essaye de les y faire entrer.</b> Il parle donc aux Hommes dAffaires 
    Chr&eacute;tiens (qui ont eu je crois, leur r&eacute;union &agrave; Chicago. 
    Je pensais &ecirc;tre en Afrique &agrave; ce moment-l&agrave; et cest pourquoi 
    je nai pas pu y participer.) Cet homme sest lev&eacute; et a dit: &laquo;Cest 
    le plus grand mouvement, la plus grande chose qui ait jamais exist&eacute; 
    sur la terre: toutes les &eacute;glises retournent &agrave; l&eacute;glise 
    catholique dans le mouvement oecum&eacute;nique, et les catholiques recevront 
    le Saint-Esprit&raquo;. <b>Quel pi&egrave;ge du diable!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ce dirigeant, fr&egrave;re Shakarian, pr&eacute;sident de lAssociation Internationale 
    des Hommes dAffaire Chr&eacute;tiens sest lev&eacute; et a dit (apr&egrave;s 
    que lautre homme se soit assis): &laquo;Ce nest pas ainsi que nous avions 
    entendu la chose. Fr&egrave;re Branham nous a dit que ce mouvement oecum&eacute;nique 
    nous conduirait tous &agrave; la marque de la b&ecirc;te (et il sinstalla 
    sur la plate-forme). <b>Cela conduira &agrave; la marque de la b&ecirc;te</b>. 
    Nous sommes enclins &agrave; croire que ce quil dit est la V&eacute;rit&eacute;. 
    Suivez notre chemin. Combien aimeraient entendre fr&egrave;re Branham venir 
    vous montrer le v&eacute;ritable aspect de cette chose, levez la main?&raquo;. 
    Et quelque chose comme cinq mille personnes s&eacute;cri&egrave;rent: &laquo;Quil 
    vienne pour un jour!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Carl Williams mappela et dit: &laquo;Fr&egrave;re Branham, mon ami, jai 
    parcouru toute cette foule jusqu&agrave; ce que mes mains soient remplies 
    de billets de cent dollars pour que vous ayez votre billet aller et retour 
    jusquici&raquo;. Juste pour un jour! Vous voyez, ces gens<b> Cette Parole 
    senfonce parfois l&agrave; o&ugrave; nous ny penserions pas</b>. Vous voyez? 
    Peu importe que le monde soit contre cela, que la d&eacute;nomination soit 
    contre cela, <b>Dieu la authentifi&eacute; comme &eacute;tant la V&eacute;rit&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    cette heure glorieuse finira par sonner, il se passera des choses auquelles 
    nous naurions peut-&ecirc;tre pas song&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oui, 
    si vous &ecirc;tes dans lembarras, cela montre que vous n&ecirc;tes pas 
    s&ucirc;rs de vous. Vous feriez donc mieux de ne pas vous mettre &agrave; 
    discuter le sujet si vous savez que vous allez avoir honte; vous feriez mieux 
    de nen pas discuter, de vous tenir &agrave; l&eacute;cart.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    comment un homme rempli du Saint-Esprit, un homme dont le coeur est rempli 
    de la Puissance de Dieu et de lamour de Dieu, peut-il parler &agrave; quelquun 
    pendant quelques minutes et ne rien mentionner au sujet de lamour qui est 
    dans ce coeur? Il y a quelque chose qui doit se passer qui fait que vous ne 
    pouvez pas faire cela. Il doit sagir de ce jour mauvais dont parlait J&eacute;sus: 
    les gens ont honte de la Parole et de lEsprit de Dieu qui agit en eux. <b>Mais 
    lorsque la V&eacute;rit&eacute; est clairement r&eacute;v&eacute;l&eacute;e 
    aux gens, cest alors Dieu Lui-m&ecirc;me qui se r&eacute;v&egrave;le au travers 
    de la Parole</b>. Nimporte qui peut avoir tant de pr&eacute;tentions que 
    cen est horrible. De nos jours, les gens ont toutes sortes de pr&eacute;tentions. 
    <b>Mais voyez-vous, sil y a une V&eacute;rit&eacute;, Elle doit venir par 
    la Parole</b>; on dit quils ont toutes sortes de choses: de lhuile coule 
    parmi ces gens, du sang sort de leurs mains, les femmes ont du sang qui leur 
    coule depuis le dos jusquaux chaussures, ils l&egrave;vent leurs chaussures 
    et de lhuile sen &eacute;coule, des grenouilles montent sur la plate-forme 
    et en descendent en sautant et toutes sortes de choses ainsi. Il ny a rien 
    de tout ce fatras dans la Bible.<b> Il ny a aucune promesse de choses pareilles 
    dans la Bible</b>. Elle ne fait que dire que dans les derniers jours, les 
    deux esprits seraient si proches quils tromperaient m&ecirc;me les &eacute;lus 
    si c&eacute;tait possible. Mais il ny a rien dans lEcriture &agrave; ce 
    sujet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    lorsquon en arrive &agrave; la v&eacute;ritable Parole de Dieu non adult&eacute;r&eacute;e, 
    confirm&eacute;e par Dieu, il semble que cela mette dans lembarras m&ecirc;me 
    les radicaux de lautre groupe. Vous voyez? Cette Parole cause de lembarras, 
    mais pour chaque homme, chaque femme, chaque gar&ccedil;on ou fille qui est 
    un v&eacute;ritable chr&eacute;tien, <b>Elle est une r&eacute;alit&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    a fait une promesse au sujet du Bapt&ecirc;me du Saint-Esprit, <b>et lorsque 
    vous le recevez, il y a quelque chose qui sinstalle en vous dont rien ne 
    peut prendre la place. </b>Il arrive quun homme rencontre Dieu, non au travers 
    de quelque &eacute;motion fabriqu&eacute;e, de quelque enthousiasme ou doctrine 
    religieuse, cat&eacute;chisme, credo ou dogme accept&eacute; par commodit&eacute;. 
    Et lorsque vous arrivez r&eacute;ellement &agrave; lendroit indiqu&eacute; 
    comme le fit Mo&iuml;se lorsquil parvint de lautre c&ocirc;t&eacute; du 
    d&eacute;sert et se retrouva face &agrave; face avec le Dieu Tout-Puissant, 
    <b>vous pouvez rencontrer cette Voix qui vous parle exactement selon la Parole 
    et la promesse de lheure</b>; et cette Parole provoque quelque chose en vous. 
    Vous voyez? Vous nen avez pas honte. Elle provoque quelque chose en vous. 
    Voyons cela pendant les quinze prochaines minutes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Certaines 
    personnes vivent une telle exp&eacute;rience. Et aujourdhui je vous parle, 
    non comme &agrave; une &eacute;glise ou &agrave; une d&eacute;nomination, 
    mais comme &agrave; un individu; ce nest pas parce que vous &ecirc;tes venus 
    ici dans ce tabernacle que je vous parle, ni parce que je vous aime et que 
    vous maimez, ce nest pas &agrave; cause de cela.<b> Laissez-moi vous parlez 
    comme &agrave; des personnes mortelles qui devront un jour parvenir &agrave; 
    la fin de cette vie. </b>Il se peut qu&agrave; ce moment-l&agrave; je ne 
    sois pas l&agrave;, il se peut quun autre pr&eacute;dicateur ne soit pas 
    l&agrave;, <b>mais il y aura le Seul que vous puissiez rencontrer l&agrave;, 
    et cest Dieu.</b> Vous &eacute;coutez cela et vous ne vous demandez pas: 
    &laquo;Ma femme est-elle une bonne chr&eacute;tienne?&raquo;, ni &laquo;Mon 
    mari est-il un bon chr&eacute;tien?&raquo; mais &laquo;<b>Suis-je en ordre 
    avec Dieu? </b>Est-ce ainsi que jai rencontr&eacute; Dieu?&raquo;. Non pas 
    parce que &laquo;Mon pasteur a rencontr&eacute; Dieu&raquo;, ni parce que 
    &laquo;Mon diacre a rencontr&eacute; Dieu&raquo;, mais &laquo;<b>Lai-je rencontr&eacute;?</b>&raquo;. 
    Non parce que &laquo;Jai cri&eacute;&raquo;, non parce que &laquo;Jai parl&eacute; 
    en langues&raquo;, mais parce que &laquo;<b>Je Lai rencontr&eacute; en tant 
    que Personne</b>&raquo;. Alors vous naurez jamais honte de cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a l&agrave; quelque chose de tellement parfait, pur et vrai Souvenez-vous 
    quil se peut que vous rencontriez un esprit qui agisse comme Dieu; il se 
    peut que vous rencontriez un esprit qui ferait ceci, cela et encore autre 
    chose; suivez cette chose un moment et <b>faites la comparaison avec la Parole 
    de Dieu</b>. Il se peut que vous rencontriez un esprit qui vous dise que vous 
    &ecirc;tes sauv&eacute; et vous procure une sensation glorieuse; vous vous 
    mettez alors &agrave; crier, &agrave; pleurer, puis lorsque cet esprit en 
    vient &agrave; renier la Parole <b>Comment le Saint-Esprit qui a &eacute;crit 
    la Parole peut-Il renier Sa propre Parole?</b> Cet Esprit doit ponctuer dun 
    &laquo;Amen&raquo; chaque promesse de Dieu. Sinon, cest que vous navez jamais 
    rencontr&eacute; Dieu; vous avez rencontr&eacute; un esprit trompeur, et le 
    monde en est plein aujourdhui!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    lorsque vous voyez Dieu descendre et affirmer quIl va faire une certaine 
    chose puis revenir et refaire cette chose, puis recommencer ainsi, cest que 
    vous avez un v&eacute;ritable Esprit de Dieu. Comment un Esprit pourrait-Il 
    &ecirc;tre sur un homme, ce Saint-Esprit qui a &eacute;crit la Bible, et se 
    mettre &agrave; tourner en rond en niant que ce soit vrai et en disant que 
    c&eacute;tait pour quelque autre jour? Il a dit: <I>&agrave; vous est la 
    promesse et &agrave; vos enfants, et &agrave; tous ceux qui sont loin, autant 
    que le Seigneur notre Dieu en appellera &agrave; Lui.</I> (C&eacute;tait 
    Actes 2.38) Comment un esprit peut-il &ecirc;tre de Dieu et accepter quelque 
    chose de diff&eacute;rent alors quH&eacute;breux 13.8 dit que <I>J&eacute;sus-Christ 
    est le m&ecirc;me hier, aujourdhui et pour toujours?</I>. Quarriverait-il 
    si quelquun disait: &laquo;Oh, je pense que c&eacute;tait un philosophe, 
    c&eacute;tait un homme bon, un proph&egrave;te, mais en ce qui concerne sa 
    puissance&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    soir, je parlais avec George Smith, le gar&ccedil;on qui sort avec ma fille 
    Rebecca. Cest un gentil gar&ccedil;on, il a chant&eacute; ici au Tabernacle. 
    C&eacute;tait un Baptiste et il a dit: &laquo;Otez mon nom de cela; je ne 
    veux rien avoir &agrave; faire avec cela&raquo;. Il y avait aussi une jeune 
    dame Il y avait eu une conf&eacute;rence dans une certaine &eacute;glise 
    baptiste l&agrave;-haut sur les collines, et l&agrave;-bas ils sont tous tellement 
    oppos&eacute;s &agrave; moi. <b>En fait, ils nont rien contre moi, mais contre 
    cette Parole.</b> Ils ne peuvent rien dire contre moi en tant quhomme; je 
    ne leur ai jamais fait de mal, <b>mais cest de cette Parole quils ont peur. 
    </b>Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait donc cette rencontre l&agrave;-bas et un missionnaire devait venir 
    pour les trois derniers soirs de cette grande conf&eacute;rence qui avait 
    lieu l&agrave;-haut sur les collines parce quil y fait plus frais. Il arriva 
    que le missionnaire se leva et en vint &agrave; parler de Marc 16 et il dit: 
    Il y a aujourdhui beaucoup de gens qui ne peuvent pas croire en la gu&eacute;rison 
    divine. Il dit: &laquo;J&eacute;tais en Inde. Je suis Indien et je me trouvais 
    en Inde lorsquun homme du nom de fr&egrave;re Branham et venant des Etats-Unis 
    est arriv&eacute; (le pasteur de l&eacute;glise commen&ccedil;ait &agrave; 
    sagiter.)&raquo;. Et le missionnaire dit: &laquo;Ma femme se mourait du cancer 
    et j&eacute;tais aveugle (ou quelque chose comme cela). Fr&egrave;re Branham 
    a pri&eacute; pour lun de nous et a fait venir lautre devant lauditoire; 
    il ne connaissait m&ecirc;me pas notre langue. Il a invoqu&eacute; la Puissance 
    de Dieu&raquo;. Puis cet homme a dit: &laquo;Nous voici, gu&eacute;ris&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, ils ont essay&eacute; de le faire taire mais ils nont pas r&eacute;ussi. 
    Cela sest pass&eacute; pendant leur propre conf&eacute;rence. Ensuite ils 
    ont m&ecirc;me ni&eacute; quil se soit pass&eacute; quoi que ce soit. Il 
    y avait m&ecirc;me la soeur de ce gar&ccedil;on. Ceux qui sont sur le champ 
    de mission ne pouvaient m&ecirc;me pas dire quoi que ce soit. Ils voulurent 
    savoir si elle &eacute;tait concern&eacute;e de quelque mani&egrave;re afin 
    daller voir de quoi il sagissait. Une des dames a dit: &laquo;Eh bien, je 
    crois cela&raquo;. Rebecca et George sont all&eacute;s voir cette dame. Elle 
    avait une fille qui &eacute;tait en quelque sorte retard&eacute;e. Lautre 
    soir, ils mont fait aller l&agrave;-bas pour voir cette fille. Jy suis donc 
    all&eacute; et cette fille &eacute;tait assise l&agrave; et je lui dis: &laquo;Etes-vous 
    croyante?&raquo;. Elle dit: &laquo;Oh, je ne sais pas si jen suis une ou 
    pas&raquo;. En fait, elle n&eacute;tait pas retard&eacute;e, ce n&eacute;tait 
    quun esprit du diable; ils ne r&eacute;alisent pas cela. Vous voyez, cela 
    vous prend et vous ne le savez pas. Cela vient [Il y a un blanc sur la bande 
     N.d.R.]  la violence saisit une personne et ils ne savent m&ecirc;me pas 
    ce que cest.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    femmes qui marchent l&agrave; dans la rue avec ces shorts ne le r&eacute;alisent 
    pas. Il se peut quelles prouvent et quelles jurent quelles nont jamais 
    rien fait de mal envers leur mari ni quoi que ce soit; <b>dans leur coeur 
    elles ne r&eacute;alisent pas cela mais lesprit du diable sest empar&eacute; 
    delles. Elles en sont poss&eacute;d&eacute;es</b>. Pourquoi une femme voudrait-elle 
    &ocirc;ter ses habits devant un homme? Il ny a quune seule cat&eacute;gorie 
    de personnes qui faisaient cela dans la Bible et elles &eacute;taient insens&eacute;es. 
    Les autres tentent de se couvrir. Ils ne r&eacute;alisent pas cela; cest 
    tellement rus&eacute; et subtil. <b>Vous devez veiller, vous &eacute;prouver 
    face &agrave; la Parole de Dieu et voir o&ugrave; vous en &ecirc;tes.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    jeune dame dit: &laquo;Oh, on ma dit que jai &eacute;t&eacute; baptis&eacute;e 
    quand j&eacute;tais enfant. Je ne sais pas si je dois croire ces balivernes 
    ou non&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Ne croyez-vous pas en J&eacute;sus-Christ?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    elle dit: &laquo;Eh bien, je ne sais pas si oui ou non. En tout cas je ne 
    crois pas toutes ces tromperies et ces supercheries&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Naturellement que vous ne croyez pas toutes ces tromperies et 
    ces supercheries, mais croyez-vous quIl &eacute;tait le Fils de Dieu?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&laquo;Oh,&raquo; 
    dit-elle, &laquo;cest possible quIl lait &eacute;t&eacute;&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    je dis: &laquo;Croyez-vous quIl est le m&ecirc;me aujourdhui, quIl est 
    ce Dieu qui voudrait vous sauver?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Elle 
    dit: &laquo;Y a-t-il l&agrave;-dedans quoi que ce soit au sujet de ce fatras 
    comme les miracles et toutes ces choses? Je ne crois rien de tout cela&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    je dis: &laquo;Que feriez-vous si vous vous trouviez assise dans une r&eacute;union 
    et que vous voyiez Dieu, le Saint-Esprit, qui est le seul Dieu qui existe, 
    oeuvrer au milieu du peuple, Dieu en tant que P&egrave;re, la Colonne de Feu 
    des proph&egrave;tes, Dieu dans Son Fils, puis Dieu dans Son peuple? Ce ne 
    sont que des attributs de Dieu, ce Dieu glorieux, qui durent jusque dans lEternit&eacute;. 
    Que feriez-vous si parmi Son peuple Il rendait la vue aux aveugles, lou&iuml;e 
    aux sourds, si, jetant un regard &agrave; lauditoire, Il pouvait dire aux 
    gens ce qui ne va pas avec eux comme Il le fit lorsquIl &eacute;tait ici 
    sur terre?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Elle 
    dit: &laquo;Je croirais quil sagit de lhoroscope&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    je dis: &laquo;Vous &ecirc;tes dans un &eacute;tat pire que ce que je croyais&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;[Il 
    y a un blanc sur la bande  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    allait pleuvoir. Il navait jamais plu, mais il croyait quil allait pleuvoir 
    et il navait pas honte de montrer la foi quil avait. Cela lui prit cent-vingt 
    ans pour construire une arche alors que le monde &eacute;tait contre lui. 
    <b>Il navait pas honte de la Parole de Dieu en son jour; cest pour cela 
    que Dieu le sauva ainsi que sa maison.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    cela a d&ucirc; para&icirc;tre insens&eacute; aux autres gens, mais, lui, 
    il rencontra Dieu. Peu lui importait combien les autres pouvaient sappuyer 
    sur la science qui disait que cela ne pouvait pas arriver, il rencontra Dieu! 
    Cest ainsi que cela se passe lorsque vous savez que cest &agrave; Lui que 
    vous parlez!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pourriez penser que ce sont l&agrave; des choses insens&eacute;es; je sais 
    quil y a quelques personnes dans le monde qui maintiennent que ce que je 
    dis est la V&eacute;rit&eacute;. Lorsque je me suis tenu ici en disant: &laquo;<b>AINSI 
    DIT LE SEIGNEUR, je vais en Arizona. L&agrave;-bas je rencontrerai un groupe 
    de sept Anges</b>&raquo;, il y a ici un groupe dhommes qui se tenaient l&agrave; 
    pour voir cela arriver.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    soir, il a &eacute;t&eacute; dit: &laquo;<b>Los Angeles sombrera dans loc&eacute;an</b>&raquo;. 
    Mais lorsque vous avez rencontr&eacute; Dieu, ce Dieu qui ne faillit jamais, 
    ce Dieu qui fait exactement ce quIl a dit quIl ferait comme Il la toujours 
    fait, alors vous navez pas honte de cela. Vous navez pas &agrave; revenir 
    en arri&egrave;re et &agrave; &ecirc;tre embarrass&eacute; &agrave; ce sujet; 
    vous pouvez le dire au monde entier. <b>Si un homme rencontre Dieu, Lui parle 
    et que la r&eacute;alit&eacute; de Dieu devienne sienne dans son coeur, il 
    nen a pas honte.</b> No&eacute; navait pas honte. Cela semblait insens&eacute; 
    au reste du monde mais pas &agrave; lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    Mo&iuml;se se trouvait devant Pharaon, il neut pas honte de dire &agrave; 
    Pharaon que ces choses devaient arriver car il avait rencontr&eacute; Dieu. 
    Lorsque Dieu lui avait parl&eacute; dans le buisson ardent, Mo&iuml;se avait 
    dit: Je- je- b&eacute;gaie. Car il avait un d&eacute;faut de langue.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Voici Aaron; tu seras comme Dieu pour lui et il sera ton proph&egrave;te. 
    Je sais quil parle bien, mais je serai avec ta bouche. Qui fait parler lhomme? 
    Amen. Fr&egrave;re, jaime cela. Cest Dieu! Qui rend lhomme sourd ou muet, 
    ou qui fait parler lhomme? Cest Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: Seigneur, montre-moi Ta gloire!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dieu 
    dit: Quy a-t-il dans ta main?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mo&iuml;se 
    dit: Un b&acirc;ton.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dieu 
    dit: Jette-le &agrave; terre!. Et il se transforma en serpent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dieu 
    dit: Ramasse-le!. Et il redevint un b&acirc;ton. Amen! Il est Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mets 
    ta main dans ton sein!. Il la mit et lorsquil la ressortit, elle &eacute;tait 
    blanche de l&egrave;pre. Dieu dit: Remets-la et ressors-la de nouveau (et 
    elle redevint comme lautre main). Je suis Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Puis 
    il marcha devant Pharaon et lui dit ce quil avait &agrave; lui dire</b>. 
    Il dit: Il va se passer ceci et cela. Il ramassa du sable, le jeta en lair 
    en disant: AINSI DIT LE SEIGNEUR, que des mouches viennent sur la terre. 
    Et les mouches vinrent. Il prit de leau, la versa dans la rivi&egrave;re 
    et dit: AINSI DIT LE SEIGNEUR, et toutes les rivi&egrave;res se transform&egrave;rent 
    en sang. Il fit aussi descendre de la gr&ecirc;le du ciel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, dans les derniers jours, ces plaies sont cens&eacute;es se r&eacute;p&eacute;ter 
    &agrave; nouveau. Et souvenez-vous que dans la Bible, <b>ceux qui commettaient 
    ladult&egrave;re &eacute;taient condamn&eacute;s &agrave; mourir par lapidation; 
    et l&eacute;glise incroyante sera lapid&eacute;e &agrave; mort par des gr&ecirc;lons 
    de pierre</b>. Ce fut une fois le ch&acirc;timent de Dieu. Il lapidera ce 
    monde incroyant, cette g&eacute;n&eacute;ration adult&egrave;re. Il le lapidera 
    depuis le ciel avec des gr&ecirc;lons de pierre pesant chacun un talent ce 
    qui repr&eacute;sente quarante-cinq kilos. L&eacute;glise adult&egrave;re 
    mourra, le monde adult&egrave;re mourra sous le ch&acirc;timent de Dieu, il 
    sera lapid&eacute; comme cela arriva au d&eacute;but. <b>Eglise, mets-toi 
    en ordre avec Dieu!</b> Cest ce que nous devons tous faire, <b>nous devons 
    retourner &agrave; Dieu!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    ce vieil Elie au visage boursoufl&eacute;, dont la t&ecirc;te chauve &eacute;tait 
    parsem&eacute;e de quelques cheveux gris, voyez-le avec ses moustaches et 
    ses bras d&eacute;charn&eacute;s; il avait alors quatre-vingt ans lorsquil 
    se tenait assis l&agrave; dans le d&eacute;sert en train dobserver les p&eacute;ch&eacute;s 
    du peuple. Un matin Dieu lui parla et lui dit: Descends l&agrave;-bas et 
    dit &agrave; Achab que m&ecirc;me la ros&eacute;e ne descendra pas du ciel 
    sinon &agrave; ta voix. Il me semble le voir avec sa dr&ocirc;le de barbe 
    blanche tandis quil observe cela de ses vieux petits yeux, son b&acirc;ton 
    &agrave; la main et quil descend le long de la route comme un jeune gar&ccedil;on 
    de seize ans. Il alla directement se pr&eacute;senter devant le roi et dit: 
    M&ecirc;me la ros&eacute;e ne descendra pas du ciel sinon &agrave; ma voix!.<b> 
    Il navait pas honte de Dieu ni de Sa Parole. Il pouvait en parler au roi 
    ou &agrave; nimporte qui dautre</b>. Il navait pas honte; il navait pas 
    besoin de se cacher derri&egrave;re</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    me fait penser &agrave; quelque chose qui nous concerne. Jai dit aux gens: 
    &laquo;Jen arrive &agrave; un point o&ugrave; jai besoin de plus de foi&raquo;. 
    Cest pour cela que je suis &agrave; la maison en ce moment, pour obtenir 
    un renouveau de foi. Cest un peu comme si, lorsque vous priez pour les gens, 
    vous vous excusiez: &laquo;Monsieur D&eacute;mon, voudriez-vous sil vous 
    pla&icirc;t partir et laisser&raquo;. Non! La foi doit avoir des muscles 
    ainsi que des poils sur la poitrine, lorsquelle parle, tout le reste se tait. 
    Nallez pas dire: &laquo;D&eacute;mon, voulez-vous partir&raquo;, <b>mais 
    </b>&laquo;<b>SORS DICI; je suis un fils de Dieu, envoy&eacute; par Dieu; 
    laisse-les tranquilles!</b>&raquo;. Cest cela qui le fait partir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    navez pas &agrave; vous excuser devant le diable, vous navez rien &agrave; 
    faire avec lui, vous navez pas honte de la Parole de Dieu, v<b>ous navez 
    pas honte d&ecirc;tre envoy&eacute;s, vous navez pas honte de ce que vous 
    &ecirc;tes</b>. La seule chose dont jaie honte, cest d&ecirc;tre un Branham, 
    cest ma naissance terrestre. Jai honte de mes manquements; mais en tant 
    que Son serviteur, je nai pas honte! Je nai pas honte de Sa Parole; je suis 
    toujours pr&ecirc;t &agrave; donner une r&eacute;ponse, que ce soit &agrave; 
    des d&eacute;nominations, &agrave; des rois, &agrave; des potentats ou quoi 
    que ce soit, cest &agrave; cela que Dieu nous appelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    marcha devant Pharaon; il navait pas honte de lui dire quils ne feraient 
    pas de compromis et quil emm&egrave;nerait les siens pendant autant de jours 
    dans le d&eacute;sert. Pharaon dit: Les enfants et quelques unes des femmes 
    resteront. Mo&iuml;se dit: Nous irons tous. Il ne restera pas un seul sabot 
    en arri&egrave;re; nous prendrons notre b&eacute;tail et tout le reste. Il 
    navait pas honte. Pourquoi?<b> Il &eacute;tait entr&eacute; dans la Lumi&egrave;re 
    de la d&eacute;livrance.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la raison pour laquelle un homme ou une femme qui est malade ou qui a un probl&egrave;me 
    quelconque et <b>qui entre dans la pr&eacute;sence de Dieu en sachant que 
    Dieu la gu&eacute;ri,</b> p&eacute;n&egrave;tre dans la Lumi&egrave;re de 
    la D&eacute;livrance! Il ne fait aucun compromis sur quoi que ce soit.<b> 
    La d&eacute;livrance est dans son coeur car il a rencontr&eacute; Dieu</b>. 
    Il a dit: Je suis le Dieu dAbraham, qui a donn&eacute; la promesse &agrave; 
    Abraham, et le temps de la r&eacute;demption, de la d&eacute;livrance est 
    proche; je tenvoie l&agrave;-bas pour les faire sortir. Y a-t-il de quoi 
    sexcuser l&agrave;-dedans?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pharaon 
    aurait pu le tuer; Mo&iuml;se n&eacute;tait quun homme. C&eacute;tait un 
    esclave. Pharaon aurait pu le tuer, <b>mais Mo&iuml;se navait pas honte de 
    la Parole</b>. Il nest pas venu sagenouiller devant Pharaon et limplorer 
    pour rien. Il a dit: Je suis venu les emmener.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pharaon 
    dit: Eh bien, tu ne peux pas les emmener.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mo&iuml;se 
    dit: Tr&egrave;s bien, il y aura alors tant de puces sur la terre que vous 
    aurez de la peine &agrave; vous frayer un chemin. Et cest ce qui arriva.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mo&iuml;se 
    dit: Tr&egrave;s bien; te repens-tu, &agrave; pr&eacute;sent?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Pharaon 
    dit: Eh bien, vous pouvez aller tant de jours dans le d&eacute;sert.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mo&iuml;se 
    dit: Alors des mouches viendront. Amen! Il dit: Lobscurit&eacute; viendra, 
    et lobscurit&eacute; fut telle quils ne pouvaient se voir les uns les autres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Finalement, 
    ce fut la mort qui vint. Dans chaque famille, depuis Pharaon jusquau serviteur, 
    le fils a&icirc;n&eacute; mourut. <b>Mo&iuml;se ne sexcusa aupr&egrave;s 
    de personne. Il &eacute;tait fils dAbraham, n&eacute; dans lEsprit de Dieu, 
    commissionn&eacute; par Dieu; il &eacute;tait le Message de Dieu, il devait 
    descendre et faire sortir ces gens.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, Dieu est capable de faire venir ces m&ecirc;mes choses en ce moment<b> 
    pour faire sortir une Epouse de l&eacute;glise!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">David 
    ne fut pas effray&eacute; devant Sa&uuml;l. Alors que tout le monde avait 
    peur de Goliath l&agrave;-bas, il neut pas peur de monter et de dire: Votre 
    serviteur. Ce n&eacute;tait quun petit jeune homme roux, il dit: Votre 
    serviteur gardait les moutons de son p&egrave;re lorsquun ours est entr&eacute; 
    et a emport&eacute; un de ces moutons. Je lai poursuivi jusque dans le d&eacute;sert 
    et lai tu&eacute; avec cette fronde. Un lion est entr&eacute; (oh, mon Dieu, 
    un lion!), il a emport&eacute; un des moutons et sest enfui dans le d&eacute;sert. 
    Je lai abattu avec une fronde et lorsquil sest relev&eacute;, je lai tu&eacute;. 
    Et ce roi r&eacute;trograde se tenait l&agrave; avec ces soldats veules et 
    sans &eacute;nergie; ils pr&eacute;tendaient servir le Dieu du Ciel et laissaient 
    ce Philistin incirconcis rester l&agrave;-dehors en d&eacute;fiant les arm&eacute;es 
    du Dieu Vivant. <b>David dit: Votre serviteur va &eacute;galement le tuer; 
    car le Dieu qui ma d&eacute;livr&eacute; du lion et de lours nous d&eacute;livrera 
    aussi de ce Philistin incirconcis.</b> Il na pas commenc&eacute; &agrave; 
    b&eacute;gayer et &agrave; dire: Peut-&ecirc;tre que cela sera fait. Il 
    a dit: Cela sera fait!. Il navait pas honte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    Daniel se trouvait devant le roi, il neut pas peur denfreindre ses ordres 
    selon lesquels personne ne devait prier qui que ce soit sinon lui-m&ecirc;me. 
    Daniel ouvrait la fen&ecirc;tre et priait trois fois par jour.<b> Il navait 
    pas peur.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Schadrac, 
    M&eacute;schac et Abed-Nego neurent pas peur de la fournaise ardente. Ils 
    dirent: Notre Dieu est capable de nous d&eacute;livrer. Dieu peut nous d&eacute;livrer, 
    <b>mais m&ecirc;me sIl ne le fait pas, nous ne nous inclinerons pas devant 
    ton image.</b> Ils neurent pas honte de cela. Certainement pas! Non! <b>Ils 
    neurent certainement pas honte de cela car ils avaient la connaissance.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Samson 
    neut pas honte devant les Philistins. Alors quun millier dentre eux s&eacute;lan&ccedil;aient 
    sur lui, il ramassa la m&acirc;choire dune mule. Or les casques de ces Philistins 
    avaient une &eacute;paisseur denviron cinq centim&egrave;tres dairain. Il 
    en a battu un millier avec sa m&acirc;choire. Il tenait encore la m&acirc;choire 
    &agrave; la main. Il na pas &eacute;t&eacute; dans lembarras. <b>Il ramassa 
    simplement ce quil avait sous la main et se mit au travail avec cela</b>. 
    Il savait que lEsprit de Dieu &eacute;tait sur lui. Il savait quil &eacute;tait 
    n&eacute; nazar&eacute;en. Il savait que rien ne pouvait larr&ecirc;ter; 
    il &eacute;tait serviteur de Dieu. <b>Tant quil restait dans la volont&eacute; 
    de Dieu, rien ne pouvait se mettre en travers de son chemin </b>et peu importait 
    le nombre de rois, de Philistins ou quoi que ce soit qui s&eacute;levaient. 
    Cest juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean 
    neut pas honte de la Parole de Dieu qui vint &agrave; lui dans le d&eacute;sert 
    et lui dit daller baptiser deau. <b>Il neut pas honte de dire: Voici lAgneau 
    de Dieu qui &ocirc;te le p&eacute;ch&eacute; du monde, car lEsprit de Dieu 
    &eacute;tait sur lui</b>. Il neut pas honte devant les pr&ecirc;tres. Il 
    neut pas honte de la Parole de Dieu lorsquil monta vers H&eacute;rode. La 
    femme de Philippe vivait avec H&eacute;rode. Il alla directement en face de 
    ce roi; ce vieux bonhomme hirsute qui venait du d&eacute;sert l&agrave;-bas 
    et navait aucune instruction ni quoi que ce soit alla directement en face 
    dH&eacute;rode et dit: ce nest pas l&eacute;gal!. Il navait pas honte 
    de la Parole de Dieu. Cest vrai, il nen avait absolument pas honte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Etienne 
    neut pas honte de la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    dabord, lorsque le jour de la Pentec&ocirc;te les gens sassembl&egrave;rent 
    dans la chambre haute, le Saint-Esprit descendit sur eux selon une promesse 
    de Dieu. Luc 24.49 a dit: <I> et voici, moi, jenvoie sur vous la promesse 
    de mon P&egrave;re. Mais vous, demeurez dans la ville, jusqu&agrave; ce que 
    vous soyez rev&ecirc;tus de puissance den haut.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>C&eacute;tait 
    cette m&ecirc;me promesse que la Parole de Dieu leur avait donn&eacute;e. 
    </b> voici jenvoie sur vous la promesse de mon P&egrave;re, mais vous devez 
    attendre ici; napprenez pas plus de th&eacute;ologie, ne vous instruisez 
    pas davantage. Attendez jusqu&agrave; ce que vous soyez rev&ecirc;tus de 
    la Puissance. Et lorsque cette Puissance du Ciel vint telle un vent puissant 
    et imp&eacute;tueux, <b>ils neurent pas honte de lEvangile.</b> Pierre se 
    leva et dit: Que chacun de vous se repente. Vous, hommes aux mains m&eacute;chantes, 
    vous avez crucifi&eacute; le Prince de Paix que Dieu avait ramen&eacute; dentre 
    les morts; nous sommes t&eacute;moins car cest ce que Jo&euml;l a dit qui 
    arriverait dans les derniers jours: Je d&eacute;verserai mon Esprit sur toute 
    chair. Il navait pas honte de lEvangile.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    jeune Etienne, comme je lai mentionn&eacute; il y a quelques minutes, passa 
    au travers de cela comme une tornade. Il n&eacute;tait pas pr&eacute;dicateur, 
    simplement diacre, <b>mais il rendit partout t&eacute;moignage de la r&eacute;surrection. 
    Il avait rencontr&eacute; Dieu</b>. Essayer de larr&ecirc;ter? Eh bien, cela 
    aurait &eacute;t&eacute; comme de vouloir &eacute;teindre lincendie dune 
    maison un jour de grand vent par temps sec. Chaque fois que le vent souffle, 
    il rallume un autre feu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    le tra&icirc;n&egrave;rent devant le conseil du Sanh&eacute;drin. R&eacute;alisez-vous 
    de quoi il sagit? Cest comme le Conseil Oecum&eacute;nique. <b>Toutes les 
    religions se retrouvent au Conseil Oecum&eacute;nique;</b> toutes les religions 
    m&egrave;nent &agrave; ce conseil du Sanh&eacute;drin. Les Pharisiens, les 
    Sadduc&eacute;ens, les H&eacute;rodiens ou quoi quils soient devaient entrer 
    dans ce conseil. Ce conseil sempara dEtienne, non pas une seule organisation, 
    mais le grand conseil dans son entier. Nous allons lui arracher le foie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit que lorsquil montait l&agrave;-haut ce matin-l&agrave;, son visage 
    ressemblait &agrave; celui dun ange. Quelle gloire! Il dit: Hommes fr&egrave;res, 
    laissez-moi vous parler. Nos p&egrave;res ont habit&eacute; en M&eacute;sopotamie 
    avant de venir &agrave; Charan. Il continua ainsi &agrave; citer des passages 
    des Ecritures; et alors quil &eacute;tait couvert de blessures, le Saint-Esprit 
    vint sur lui et il dit: <I>Hommes au cou raide, incirconcis de coeur et doreilles, 
    vous r&eacute;sistez toujours au Saint-Esprit; comme vos p&egrave;res ont 
    fait, ainsi agissez-vous.</I><b> Il navait pas honte de lEvangile; il navait 
    pas honte de la Parole; il n&eacute;tait embarrass&eacute; devant aucun conseil 
    du Sanh&eacute;drin. Oh, non!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Paul 
    qui &eacute;tait juif et avait &eacute;t&eacute; enseign&eacute; par Gamaliel 
    (c&eacute;tait un grand dignitaire) se trouva un jour devant Agrippa Un 
    jour quil &eacute;tait sur le chemin de Damas, <b>il se trouva en pr&eacute;sence 
    de Dieu, en contact avec Lui</b>. Un Ange descendit du Ciel sous la forme 
    dune Colonne de Feu, dune Lumi&egrave;re qui le pr&eacute;cipita &agrave; 
    terre. Il se releva et dit: Seigneur, qui es-Tu?. Et Il r&eacute;pondit: 
    Je suis J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    quil se tenait devant Agrippa, il lui r&eacute;p&eacute;ta lhistoire! Il 
    dit: <I>Je nai pas honte de lEvangile de J&eacute;sus-Christ, car il est 
    la Puissance de Dieu, le salut pour quiconque croit!</I>. Certainement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    mes amis, nous avons observ&eacute; lhomme au travers des &acirc;ges (nous 
    avons d&eacute;pass&eacute; lheure) mais laissez-moi dire ceci: <b>un homme 
    qui a &eacute;t&eacute; une fois en contact avec Dieu, la Parole, et &agrave; 
    qui la Parole a &eacute;t&eacute; manifest&eacute;e et rendue claire, na 
    absolument pas &agrave; avoir honte de cela. Vous ne devez pas &ecirc;tre 
    embarrass&eacute;s.</b> Cela ne me met pas dans lembarras de dire que je 
    crois chaque parole de Dieu. Cela ne me met pas dans lembarras, si le Seigneur 
    me demande de dire quelque chose daller le dire et faire ce quIl me demande. 
    Cela ne me met pas dans lembarras de dire que je suis rempli du Saint-Esprit; 
    cela ne met pas dans lembarras de dire que jai parl&eacute; en dautres 
    langues. Cela ne me met pas dans lembarras de dire que notre Seigneur ma 
    montr&eacute; des visions. Cela ne me met pas dans lembarras de dire quIl 
    est le m&ecirc;me hier, aujourdhui et pour toujours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    on vous am&egrave;ne devant des dirigeants et des rois &agrave; cause de mon 
    Nom, ne pensez pas &agrave; ce que vous devrez dire car cela vous sera donn&eacute; 
    &agrave; lheure m&ecirc;me. Ce nest pas vous qui parlerez, mais mon P&egrave;re 
    qui habite en vous. Mais quiconque a honte de moi et de ma Parole en cette 
    g&eacute;n&eacute;ration, jaurai honte de lui devant mon P&egrave;re et devant 
    les saints anges. <b>Que Dieu nous aide &agrave; ne pas avoir honte, mais 
    &agrave; &ecirc;tre de vivants t&eacute;moignages.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    lAncien Testament, chaque homme<b> Lorsque ces proph&egrave;tes venaient, 
    ils devenaient la Parole vivante.</b> Ils &eacute;taient la Parole. J&eacute;sus 
    a dit quils &eacute;taient appel&eacute;s des dieux et cest ce quils &eacute;taient 
    car la Parole de Dieu venait &agrave; eux. Ils disaient: Cest AINSI DIT 
    LE SEIGNEUR. <b>Et tout disciple de Christ qui sest trouv&eacute; en contact 
    avec Lui au moyen de la R&eacute;demption et qui a re&ccedil;u le salut dans 
    son coeur, poss&egrave;de Dieu en lui</b>. Et quel genre de vie devrions-nous 
    vivre, comment devrions-nous marcher, comment devrions-nous parler si Dieu 
    est Lui-m&ecirc;me repr&eacute;sent&eacute; au travers de nos propres corps 
    mortels? Qui pourrait avoir honte de cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sil 
    se trouvait que je fasse partie du corps de police ici &agrave; Jeffersonville 
    et que je descende ici la rue avec toutes les autorit&eacute;s, je naurais 
    pas honte de la ville; je ferais partie de la ville; je serais un policier. 
    Je ferais partie de la ville pour y maintenir lordre et la diriger. Si un 
    homme br&ucirc;lait un feu rouge, je naurais pas honte de lui dire quil 
    nagit pas bien, de lui coller une contravention. Cest mon devoir car je 
    suis pay&eacute; par la ville; cest la ville qui me fait vivre, jai re&ccedil;u 
    lautorit&eacute; de la ville. Peu importe si cet homme &eacute;tait ivre 
    ou quoi que ce soit qui nallait pas, la ville me soutiendrait. Je tiendrais 
    ferme car jai &eacute;t&eacute; &eacute;tabli policier,<b> jai &eacute;t&eacute; 
    plac&eacute; l&agrave; et on ma donn&eacute; lautorit&eacute; pour faire 
    cela</b>. Vous &ecirc;tes cens&eacute; vous assurer de ce que la loi et le 
    droit soient bien appliqu&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    si vous &ecirc;tes un chr&eacute;tien et que vous avez &eacute;t&eacute; rempli 
    du Saint-Esprit, que vous portez le t&eacute;moignage de la r&eacute;surrection 
    de J&eacute;sus-Christ selon lequel Il est le m&ecirc;me, hier, aujourdhui 
    et pour toujours, ne laissez aucun d&eacute;mon essayer de vous &eacute;carter 
    en disant: &laquo;Tu ne fais pas ceci et tu ne fais pas cela&raquo;. Vous 
    le faites assur&eacute;ment. Cest Dieu qui vous a donn&eacute; le Vous voyez, 
    nous navons pas de puissance. Ce policier na pas de puissance pour arr&ecirc;ter 
    une voiture. Cest parfois un moteur de trois ou quatre cents chevaux de puissance; 
    que pourrait-il faire contre cela? <b>Mais il a lautorit&eacute;. Cest lEglise. 
    Nous avons re&ccedil;u lautorit&eacute; par la r&eacute;surrection de J&eacute;sus-Christ 
    et par Sa Parole promise! </b>All&eacute;luia! Les choses que je fais, vous 
    les ferez aussi; et vous en ferez de plus grandes, car je men vais au P&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nayez 
    pas honte de Lui dans cette g&eacute;n&eacute;ration p&eacute;cheresse et 
    pleine de confusion, cette derni&egrave;re g&eacute;n&eacute;ration sur terre. 
    Cest une g&eacute;n&eacute;ration p&eacute;cheresse remplie dadult&egrave;res 
    et de blessures en putr&eacute;faction. <b>Tout ce qui &eacute;tait d&eacute;cent 
    est devenu ind&eacute;cent.</b> La politique nationale est souill&eacute;e, 
    les nations sont bris&eacute;es. M&ecirc;me l&agrave;-bas dans les jungles 
    africaines, les chasseurs des safaris ont emport&eacute; de puissantes radios 
    pour &eacute;couter Elvis Presley, Pat Boone et tous ces gars qui font du 
    rock n roll et du twist. Et les indig&egrave;nes qui les voient agir comme 
    cela en secouant la t&ecirc;te, sefforcent dagir de la m&ecirc;me mani&egrave;re; 
    vous pouvez les voir se tenir debout et regarder &agrave; ce chanteur. Mais 
    vous voyez, ce ne sont pas des Am&eacute;ricains comme Pat Boone, Elvis Presley 
    et Ricky Nelson et tous ces gars. Ce ne sont pas des Judas de cette sorte. 
    Mais vous voyez, <b>il y a un esprit et cet esprit ne se trouve pas seulement 
    en Am&eacute;rique; il sest r&eacute;pandu dans le monde entier pour pr&eacute;parer 
    la bataille dArmag&eacute;don.</b> Ils navaient pas lhabitude dagir ainsi. 
    Simplement par le fait quun seul homme a commenc&eacute; cela, cette vulgarit&eacute; 
    et cette salet&eacute; sest r&eacute;pandue sur toute la terre, sur toute 
    nation, quelle quelle soit (Afrique, Inde, partout)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>De 
    m&ecirc;me, lEvangile et la Puissance du Dieu Tout-Puissant se sont r&eacute;pandus 
    tout autour du monde! Et le temps de la s&eacute;paration est en train de 
    s&eacute;tablir; Dieu appelle une Epouse</b> et le diable appelle une &eacute;glise. 
    <b>Que je fasse partie de lEpouse! Prions.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Dieu bien-aim&eacute;, nous voyons l&eacute;criture sur le mur; nous en sommes 
    au temps de la fin. Nous savons que de grandes choses restent encore &agrave; 
    faire, pourtant quelque part en dehors de ce g&acirc;chis se trouvent encore 
    dhonn&ecirc;tes gens qui ont &eacute;t&eacute; appel&eacute;s &agrave; la 
    Vie. Il serait impossible quun homme ou deux le fassent, <b>mais permets, 
    &ocirc; Dieu, que tous ensemble nous puissions r&eacute;pandre dans chaque 
    coin la Bonne Nouvelle selon laquelle J&eacute;sus vient</b>; puissions-nous 
    r&eacute;pandre un peu de Pain sur le chemin, un peu de Parole. Partout o&ugrave; 
    sont les Aigles, ils suivront cette Nourriture. QuElle vienne par cassettes, 
    par la parole ou par un t&eacute;moignage, les Aigles La suivront jusque dans 
    Son quartier G&eacute;n&eacute;ral. Car il est &eacute;crit: L&agrave; o&ugrave; 
    se trouve la carcasse, l&agrave; sassembleront les Aigles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>J&eacute;sus 
    bien-aim&eacute;, nous savons que Tu es la Carcasse que nous mangeons. Tu 
    es la Parole et la Parole a &eacute;t&eacute; faite chair et habita parmi 
    nous</b>. Nous Te prions, &ocirc; Dieu, que lorsque nous dispersons la Parole, 
    les v&eacute;ritables Aigles la trouvent. Fais en sorte que nous nayons pas 
    honte lorsque nous nous tenons devant les gens m&eacute;chants, indiff&eacute;rents, 
    religieux ou quoi quils soient. Comme Paul le disait &agrave; Timoth&eacute;e, 
    soyons pr&ecirc;ts en temps et hors de temps, reprenant, r&eacute;primandant 
    avec toute la patience de la doctrine, car le temps vient o&ugrave; ils ne 
    supporteront plus la saine doctrine, mais chercheront leur propre convoitise, 
    et ayant des oreilles qui les d&eacute;mangent, ils s&eacute;tabliront des 
    docteurs qui se d&eacute;tourneront de la V&eacute;rit&eacute; vers des fables. 
    O Dieu, nous vivons en ce jour. Tu mas laiss&eacute; vivre assez longtemps 
    pour voir cela arriver, comme cela a &eacute;t&eacute; &eacute;crit dans la 
    pierre angulaire de ce tabernacle il y a trente trois ans aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    Dieu b&eacute;nisse chacun ici.<b> Il se peut, Seigneur, quil y en ait qui 
    ne sont pas encore pr&ecirc;ts &agrave; Te rencontrer, parce quils ne peuvent 
    tout simplement pas &ecirc;tre en accord avec Ta Parole, parce quils ne Tont 
    pas rencontr&eacute; face &agrave; face</b>  non au moyen dun acte quelconque 
    ou en acceptant un credo ou quoi que ce soit  parce quils ont rencontr&eacute; 
    le Dieu Vivant. Sils nont pas fait cela, Seigneur, puissent-ils le faire 
    juste maintenant. Je crois qu&agrave; cette heure, Tu es tr&egrave;s proche. 
    Je ne sais pas qui ils sont. Je ne sais m&ecirc;me pas sil y en a , mais 
    je me sens simplement conduit &agrave; Te prier. Non afin que les gens mentendent, 
    car ce serait hypocrite. Loin de moi cette id&eacute;e, &ocirc; Dieu; je ne 
    veux pas &ecirc;tre un hypocrite. Mais je prie avec sinc&eacute;rit&eacute; 
    dans mon coeur afin que quelle que soit la personne &agrave; qui Tu as parl&eacute; 
    ce matin, <b>elle puisse humblement et sans avoir honte Te recevoir au plus 
    profond de son coeur, afin quelle puisse venir ce soir &ecirc;tre baptis&eacute;e 
    dans le Nom de J&eacute;sus-Christ et suivre chaque parole</b>. Si ces personnes 
    ont &eacute;t&eacute; baptis&eacute;es de mani&egrave;re diff&eacute;rente, 
    si elles ont &eacute;t&eacute; asperg&eacute;es, arros&eacute;es, souviens-Toi, 
    Seigneur, que Tu as dit: Quiconque &ocirc;tera un mot de ce Livre ou y ajoutera 
    un mot, sa part sera retranch&eacute;e du Livre de Vie. M&ecirc;me si cette 
    personne essaye de venir inscrire son nom sur le Livre, cela ne marchera pas. 
    Il faut &ecirc;tre sinc&egrave;re et humble. Maintenant, ils sont entre Tes 
    mains, Seigneur. Tu agis avec eux comme Tu le juges bon car ils sont &agrave; 
    Toi. Au nom de J&eacute;sus-Christ, le Fils de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    tandis que nos t&ecirc;tes sont inclin&eacute;es, je veux que vous pensiez 
    s&eacute;rieusement &agrave; cela. Tout dabord je mexcuse pour les quelques 
    quinze minutes de retard. Nous voulons maintenant fredonner un cantique afin 
    que vous puissiez simplement penser dans votre coeur: &laquo;<b>Ai-je r&eacute;ellement 
    rencontr&eacute; Dieu?</b>&raquo;.<b> Pensez-y vraiment sinc&egrave;rement 
    car il ny aura plus beaucoup doccasions</b>; il se peut que ce soit maintenant 
    la derni&egrave;re fois que nous nous rencontrons avant Sa venue. Cest tr&egrave;s 
    proche, mes amis. Il semble que chaque Ecriture soit sur le point de saccomplir. 
    Cela peut &ecirc;tre pour vous ou pour moi. Il se peut que ce soit notre derni&egrave;re 
    chance. Il se peut quavant cette nuit, nous soyons partis.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Jirai avec Lui 
        tout le long du chemin.<br>
        Jentends mon Sauveur qui mappelle, (Avez-vous honte de moi et de ma 
        Parole?)<br>
        Jentends mon Sauveur qui mappelle (Imaginez simplement que vous &ecirc;tes 
        &agrave; pr&eacute;sent sur votre lit de mort.)<br>
        Jentends mon Sauveur qui mappelle (Si tu attends, il se peut que ce 
        soit trop tard, mais pas maintenant.)<br>
        Prends ta croix (Il se peut quil y ait des sacrifices &agrave; faire 
        maintenant) et suis-moi.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;(Maintenant 
    dans votre coeur r&eacute;pondez ceci:)</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je traverserai le 
        Jardin avec Lui,<br>
        Je traverserai le Jardin avec Lui,<br>
        Je traverserai le Jardin avec Lui,<br>
        Jirai avec Lui , avec Lui tout le long du chemin.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">(Maintenant, tandis 
        que nous avons nos t&ecirc;tes inclin&eacute;es, &eacute;levons simplement 
        nos mains et disons:)<br>
        Jirai avec Lui au travers du Jugement, (Cest ce qui va arriver maintenant; 
        Il nous juge.)<br>
        Jirai avec Lui (Seigneur, me trouves-Tu coupable? Alors pardonne-moi) 
        au travers de Son Jugement,<br>
        (Comment me juges-Tu ce matin, Seigneur?)<br>
         avec lui au travers du Jugement, (Eprouve-moi, Seigneur, afin de voir 
        sil reste quoi que ce soit dimpur en moi.)<br>
         avec Lui, avec Lui tout le long du chemin.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re, 
    ce matin nous Te remercions pour toutes ces mains. Je nai pas pu voir une 
    seule personne, mais jai vu quelles avaient lev&eacute; les mains. Je Te 
    remercie, Seigneur. Il ny en a aucun qui nait pas lev&eacute; la main; ils 
    sont pr&ecirc;ts &agrave; passer au travers du Jugement. Juge-nous, Seigneur, 
    et sil y a quoi que ce soit de faux en nous, pardonne-nous, P&egrave;re. 
    Donne-nous Ta gr&acirc;ce car nous ne voulons pas rencontrer Ton Jugement 
    si la gr&acirc;ce nest pas pr&eacute;sente. <b>Comme la gr&acirc;ce est pr&eacute;sente 
    maintenant, nous Te prions, &ocirc; Dieu, de nous juger et de nous pardonner 
    nos p&eacute;ch&eacute;s selon Ta Parole et Ta promesse</b>; fais en sorte 
    que nous puissions vivre pour Toi tous les jours de notre vie et que nous 
    puissions <b>ne pas avoir honte de lEvangile.</b></font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    P&egrave;re, si cest Ta volont&eacute;, nous commencerons directement avec 
    trois dimanches de rencontres. Pr&eacute;pare nos coeurs pour cela, Seigneur. 
    Pr&eacute;pare-moi, &ocirc; Dieu. Je suis celui qui a tellement besoin de 
    Toi. Je Te prie de me guider et de me diriger dans les choses que je devrai 
    dire et faire dans ces jours &agrave; venir. Guide et dirige notre pr&eacute;cieux 
    fr&egrave;re Neville qui est un de Tes vaillants serviteurs, Seigneur, ainsi 
    que fr&egrave;re Mann et les diacres de l&eacute;glise, les administrateurs 
    et toutes les personnes qui sont assembl&eacute;es ici. Pr&eacute;pare-nous, 
    Seigneur, afin que nous soyons capables d&ecirc;tre de v&eacute;ritables 
    chr&eacute;tiens qui puissent amener les p&eacute;cheurs &agrave; Toi, amener 
    les membres d&eacute;glise &agrave; conna&icirc;tre le Dieu que nous connaissons 
    et que nous avons rencontr&eacute; personnellement, afin quIl devienne aussi 
    leur Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    P&egrave;re, cela, nous ne pouvons pas le faire. Nous ne pouvons pas les envoyer; 
    mais Toi, Esprit Saint, Tu te meus sur les gens, sur les membres d&eacute;glise. 
    Cest comme pour la petite exp&eacute;rience que jai eue lautre matin avec 
    Toi: &laquo;<b>Va chercher une Epouse pour mon Fils. Prends-la parmi le peuple, 
    parmi les &eacute;glises; fais sortir cette Epouse</b>&raquo;. Laisse-moi 
    prier maintenant, Seigneur, afin que Tu envoies Rebecca; jessaierai d&ecirc;tre 
    Eli&eacute;zer. <b>Aide-moi &agrave; &ecirc;tre un serviteur fid&egrave;le 
    et puisse le Dieu du Ciel envoyer son Ange devant moi, devant nous, afin quensemble 
    nous rassemblions les personnes formant lEpouse que Tu as choisie</b>. Nous 
    le demandons dans le Nom de J&eacute;sus. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis d&eacute;sol&eacute; de vous avoir gard&eacute; un peu plus tard; cela 
    fait environ vingt-cinq minutes de plus. Cela fait vingt-cinq minutes que 
    jaurais d&ucirc; &ecirc;tre parti, mais Vous aimez ce vieux cantique &laquo;Prends 
    le Nom de J&eacute;sus avec toi&raquo;? Nest-il pas beau? Cela fait maintenant 
    trente-trois ans que je le chante pour cong&eacute;dier lassembl&eacute;e. 
    Lors des bapt&ecirc;mes deau, cest &laquo;Je me tiens sur les rives tumultueuses 
    du Jourdain&raquo;. Je pense que cest tellement beau: &laquo;Prends-Le simplement 
    partout o&ugrave; tu vas&raquo;.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pr&eacute;cieux Nom, 
        Nom si doux!<br>
        Esp&eacute;rance de la terre</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;[Interruption 
    sur la bande  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    prie Dieu de b&eacute;nir richement chacun dentre vous, que Sa gr&acirc;ce 
    et Sa mis&eacute;ricorde soient avec vous tout au long de la semaine &agrave; 
    venir; et si quoi que ce soit devait arriver, si lun de vous devait passer 
    de lautre c&ocirc;t&eacute; du voile Maintenant souvenez-vous quil ne nous 
    reste que quelques heures de sommeil et de repos jusqu&agrave; ce que nous 
    nous rencontrions. Souvenez-vous, ceux qui sont rest&eacute;s vivants ne devanceront 
    pas ceux qui dorment; car la trompette de Dieu, cette derni&egrave;re trompette 
    (la sixi&egrave;me vient juste de retentir) annoncera comme le dernier Sceau 
    la venue du Seigneur. Elle retentira et les morts en Christ, qui auront &eacute;t&eacute; 
    dans le repos jusqu&agrave; ce moment, ressusciteront premi&egrave;rement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    sil devait arriver que vous soyiez bless&eacute;, souvenez-vous de ceci:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Prends le Nom de J&eacute;sus 
        avec toi,<br>
        Comme un bouclier contre tout pi&egrave;ge,<br>
        Et lorsque les tentations se pressent autour de toi,<br>
        Murmure simplement ce saint Nom dans la pri&egrave;re.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    d&eacute;mons senfuiront. Noubliez pas que nous esp&eacute;rons vous revoir 
    ici dimanche matin. Amenez les malades et ceux qui sont dans laffliction. 
    Je prierai pour vous; priez pour moi maintenant. Le ferez-vous? Dites: &laquo;Amen&raquo;. 
    Je prierai pour vous, que Dieu vous b&eacute;nisse.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">ce Nom dans la pri&egrave;re,<br>
        Pr&eacute;cieux Nom, oh, Nom si doux!<br>
        Esp&eacute;rance de la terre et joie du Ciel;<br>
        Pr&eacute;cieux Nom, oh, Nom si doux!<br>
        Esp&eacute;rance de la terre et joie du ciel!</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Au Nom de J&eacute;sus, 
        nous nous inclinons,<br>
        Nous tombons &agrave; Ses pieds,<br>
        Roi des rois dans les cieux nous Le couronnerons<br>
        Lorsque notre voyage sera achev&eacute;.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pr&eacute;cieux Nom, 
        oh, Nom si doux (Nest-Il pas doux et pr&eacute;cieux?)<br>
        Esp&eacute;rance de la terre et joie du Ciel;<br>
        Pr&eacute;cieux Nom, oh, Nom si doux!<br>
        Esp&eacute;rance de la terre et joie du Ciel.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    mest toujours si dur de vous quitter. Je sais pourtant que vous &ecirc;tes 
    bouillants, mais il y a juste quelque chose qui Chantons encore un couplet, 
    voulez-vous? Voulez-vous le faire? &laquo;B&eacute;ni soit le lien qui nous 
    unit&raquo;. Combien connaissent ce vieux chant? Nous avions lhabitude de 
    le chanter il y a bien des ann&eacute;es. Et ce soir j&eacute;tais en train 
    de penser que sur les centaines de mains qui se tenaient lune lautre lorsque 
    nous chantions ce chant au tabernacle, il nen reste plus que deux. &laquo;B&eacute;ni 
    soit le lien qui nous unit&raquo;. Jen ai enseveli beaucoup l&agrave; au 
    cimeti&egrave;re; ils attendent. Je les reverrai. Je les ai d&eacute;j&agrave; 
    vus une fois lors dune vision, alors que je regardais de lautre c&ocirc;t&eacute; 
    du voile; je sais quils sont l&agrave;. Inclinons nos t&ecirc;tes tandis 
    que nous chantons:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">B&eacute;ni soit le 
        lien qui unit<br>
        Nos coeurs dans un amour chr&eacute;tien;<br>
        Cette fraternit&eacute; de centaines desprits<br>
        Est semblable &agrave; celle den-haut.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque nous (Serrez 
        la main de quelquun) devons nous s&eacute;parer,<br>
        (Maintenant inclinez la t&ecirc;te) cela nous fait souffrir;<br>
        Mais nous serons toujours li&eacute;s par le coeur,<br>
        Et avons lesp&eacute;rance de nous retrouver.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Tandis 
    que nos t&ecirc;tes sont inclin&eacute;es, je remets le service au pasteur 
    qui va nous cong&eacute;dier dans la pri&egrave;re.</font></p>
</blockquote>
<blockquote> 
<br>
    <hr>
    <br>
</blockquote>
<ol>
  <blockquote> 
    <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
        <td colspan="3" height="11" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Honteux de Lui');return document.MM_returnValue"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: Honteux de Lui"><a href="serie5no4.pdf" target="_blank">Imprimer 
            la brochure</a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td width="33%" bgcolor="#F7F1E1" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
            de page</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
            Branham </a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td width="33%" bgcolor="#F7F1E1" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
            </a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
            daccueil</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
            contacter</a></font></b></div>
        </td>
      </tr>
    </table>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><br>
    <hr>
<p align="justify">&nbsp;</p></blockquote>
</BODY>
</HTML>
