<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Le dieu de cet &acirc;ge mauvais</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><font face="Arial, Helvetica, sans-serif"><b><font size="7">L</font><font size="6">E DIEU DE CET AGE MAUVAIS</font></b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><i>(God of This Evil Age)</i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5">1<sup><font size="2">er</font></sup> 
  ao&ucirc;t 1965, matin<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr>
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Inclinons 
    nos t&ecirc;tes. Cher P&egrave;re c&eacute;leste, nous Te sommes reconnaissants 
    ce matin de ce que nous pouvons croire. Cela a &eacute;t&eacute; rendu possible 
    par le Sang r&eacute;pandu de Ton Fils J&eacute;sus, afin que nous puissions 
    avoir part &agrave; Sa gr&acirc;ce, et devenir des fils et des filles de Dieu, 
    <b>par le fait quIl a ob&eacute;i jusqu&agrave; Sa mort &agrave; la croix; 
    nous sommes justifi&eacute;s par la foi que nous avons en Lui et en Sa r&eacute;surrection</b>. 
    Et maintenant, le Saint-Esprit est r&eacute;pandu dans les coeurs, en tous 
    lieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes reconnaissants de la possibilit&eacute; que nous avons de venir ici 
    ce matin pour partager nos pens&eacute;es, notre adoration, et les exprimer 
    par nos chants, nos t&eacute;moignages, par la lecture des Psaumes, la lecture 
    de Ta Parole, <b>et pour attendre ce moment solennel ou le Saint-Esprit nous 
    d&eacute;livrera le message pr&eacute;par&eacute; pour cette heure</b>. Accorde-nous 
    cela, &ocirc; Seigneur. Que notre pr&eacute;sence ici puisse nous &ecirc;tre 
    pleinement profitable. Et, quand nous quitterons ce lieu, que nous puissions 
    dire comme les disciples venant Emma&uuml;s: <b>Notre coeur ne br&ucirc;lait-il 
    pas au-dedans de nous, LorsquIl nous parlait ce matin?</b>. Accorde-nous 
    ces choses, &ocirc; P&egrave;re Eternel, dans le Nom de J&eacute;sus. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Vous 
    pouvez vous asseoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vous salue tous, fr&egrave;res qui &ecirc;tes ici dans ce tabernacle, et vous 
    qui &ecirc;tes partout dans le pays, tous ceux de la c&ocirc;te Ouest, de 
    la c&ocirc;te Est, ceux du Nord comme ceux du Sud, qui &ecirc;tes en liaison 
    t&eacute;l&eacute;phonique avec nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    fait beau ici, dans lIndiana. Il y a quelques nuages et le temps est frais. 
    Le tabernacle est plein &agrave; craquer, il y a des gens debout contre les 
    murs, et il y en a jusque dans la cour. <b>Nous avons grand espoir que le 
    Seigneur va nous visiter aujourdhui.</b> Et nous esp&eacute;rons que le Seigneur 
    vous accorde une belle journ&eacute;e, o&ugrave; que vous vous trouviez. De 
    toute fa&ccedil;on, cest une bonne journ&eacute;e, parce que cest le Seigneur 
    qui nous la donn&eacute;e. Quel que soit le temps, cest une bonne journ&eacute;e. 
    Nous sommes heureux d&ecirc;tre ici, <b>et nous sommes heureux davoir la 
    possibilit&eacute; dexprimer au monde notre foi en J&eacute;sus-Christ</b>. 
    Et nous voulons profiter de chaque occasion <b>pour proclamer Son amour, et 
    tout ce quIl a fait pour nous</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">On 
    vient de me demander de faire une annonce, et il y a aussi quelques petites 
    choses que je voudrais dire. Il y a eu une r&eacute;union de fr&egrave;res 
    hier soir. Un de nos diacres, le fr&egrave;re Collins, a d&eacute;m&eacute;nag&eacute;, 
    et va vivre maintenant en Arizona. Les fr&egrave;res ont nomm&eacute; &agrave; 
    sa place le fr&egrave;re Charlie Cox, qui le remplacera pendant son absence. 
    Le fr&egrave;re Charlie Cox est ainsi nomm&eacute; officiellement par les 
    responsables de l&eacute;glise pour remplacer le fr&egrave;re Collins pendant 
    son absence.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais encore dire ceci, parce que plus tard, il y aura peut-&ecirc;tre 
    beaucoup de gens qui rentreront chez eux avant le service de gu&eacute;rison 
    de ce soir. Je voudrais vous remercier, vous tous, pour vos dons et pour tous 
    ces petits t&eacute;moignages divers de votre amiti&eacute;. Nous avons re&ccedil;u 
    beaucoup de nourriture depuis que nous sommes ici, et ma femme, et nous tous, 
    nous vous remercions beaucoup! Quelquefois, joublie m&ecirc;me den parler! 
    Vous savez, je suis souvent tellement occup&eacute;, et mon esprit est dans 
    un tel tourbillon! Vous pouvez imaginer tous ces gens, non seulement ici dans 
    cette &eacute;glise, mais aussi partout dans le monde Vous voyez? Et cela 
    me maintient tout le temps dans une sorte de tourbillon</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    a parl&eacute; au sujet de la cons&eacute;cration des enfants, des services 
    de bapt&ecirc;me, etc. C&eacute;tait tr&egrave;s bien! Jaimerais bien pouvoir 
    le faire, mais je nai gu&egrave;re le temps, et je dois garder lesprit fix&eacute; 
    sur ce message. Vous savez ce que les ap&ocirc;tres ont dit dans la Bible: 
    Choisissez parmi vous des hommes honn&ecirc;tes et de bonne r&eacute;putation, 
    remplis du Saint-Esprit, afin quils puissent soccuper de ces choses-l&agrave;. 
    Je disais &agrave; Billy</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    me dit: «Alors, papa, aujourdhui, tu vas toccuper de la pr&eacute;sentation 
    de cet enfant?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    pensai: «Oh, eh bien alors». Sil y en avait beaucoup qui attendaient pour 
    &ecirc;tre pr&eacute;sent&eacute;s (et ce serait une bonne chose), il faudrait 
    que je revienne et que je consacre un jour pour cela. Jaimerais bien pouvoir 
    le faire!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voudrions aussi, ma famille et moi, vous remercier de tout notre coeur. On 
    nous a fait cadeau de toutes sortes de conserves de nourriture, de haricots 
    frais, de past&egrave;ques, de melons, de fraises Chacun a apport&eacute; 
    ce &agrave; quoi il a pens&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour, un cher fr&egrave;re et sa soeur nous ont apport&eacute; une grosse 
    dinde. Nous navons pas encore fini de la manger! Et je pense que cest moi 
    qui devrai la finir avant que nous partions. Autrement, elle partira avec 
    nous! Nous sommes tr&egrave;s reconnaissants pour toutes ces choses. Je connais 
    beaucoup de ceux qui nous font ces cadeaux. Mais je ne les connais pas tous. 
    Quelquefois, nous trouvons les choses pos&eacute;es devant la porte quand 
    nous rentrons. Nous vous sommes tr&egrave;s reconnaissants! Il y en a beaucoup 
    que je connais, mais je ne connais pas tout le monde. <b>Je suis s&ucirc;r 
    que vous comprenez que jaimerais bien pouvoir aller chez tous, mais je ne 
    peux pas &ecirc;tre partout &agrave; la fois!</b> Mais je fais tout ce quil 
    mest possible de faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    Dieu soit avec vous! Je suis s&ucirc;r quil y en a Un qui peut aller chez 
    vous: cest J&eacute;sus-Christ, et Il peut le faire. <b>Il est la seule Personne 
    qui soit omnipr&eacute;sente, Il est le seul qui soit tout-puissant; cest 
    pourquoi Il peut couvrir tous les besoins.</b> Il est aussi omniscient, et 
    conna&icirc;t tous vos besoins. Il sait ce qui vous est n&eacute;cessaire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis all&eacute; aussi vite que possible, depuis ce matin, et je verrai encore 
    tous ceux que je pourrai. Pour les autres, <b>quils sachent que Dieu est 
    tout-puissant pour subvenir &agrave; tous leurs besoins selon les richesses 
    de Sa Gloire</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a l&agrave; quelque chose que je narrive pas &agrave; lire. Cest une annonce 
    Je pense que cest Billy Paul qui la &eacute;crit. Il est comme moi, je narrive 
    m&ecirc;me pas &agrave; lire ma propre &eacute;criture! Cest pourquoi je 
    me suis cr&eacute;&eacute; une sorte de st&eacute;nographie personnelle. Si 
    vous voyiez quelques-unes de mes notes Vous ne pourriez jamais comprendre 
    ce qui est not&eacute;! Je dessine une &eacute;toile passant au-dessus dun 
    pont [fr&egrave;re Branham lit lannonce  N.d.R.]  Bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a encore une chose que je voudrais annoncer, cest que ce soir, nous aurons 
    un service de gu&eacute;rison. Nous prierons pour les malades, et je pense 
    que vous viendrez tous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Nous 
    saluons aussi dans le Nom du Seigneur J&eacute;sus-Christ tous ceux qui nous 
    &eacute;coutent ce matin dans tout le pays.</b> Que Dieu vous b&eacute;nisse! 
    Pour certains, cest d&eacute;j&agrave; presque midi. Pour ceux de New York, 
    il est presque midi, alors que dans lArizona et sur la c&ocirc;te Ouest, 
    il nest que sept heures. Nous ici, nous sommes juste entre les deux. Que 
    Dieu vous b&eacute;nisse, vous tous qui nous &eacute;coutez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    ne pouvions pas avoir lauditorium, mais finalement, ils nous donn&egrave;rent 
    la permission de mauvais gr&eacute;. Nous avions le droit de faire une r&eacute;union, 
    mais pas de prier pour les malades. <b>Pourtant, cest mon minist&egrave;re. 
    Je dois faire ce que le Saint-Esprit me dit de faire.</b> Cest pourquoi je 
    refusai lauditorium, parce que je dois avoir la libert&eacute; de faire ce 
    que le Saint-Esprit me dit de faire. Vous comprenez? Cest pourquoi je pensai 
    que nous pourrions supporter encore une journ&eacute;e dans ce tabernacle. 
    Ce matin, il fait frais. Le Seigneur nous a accord&eacute; une belle journ&eacute;e, 
    et nous Lui en sommes reconnaissants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    faisant ceci, j&eacute;tais venu avec lid&eacute;e de vous enseigner sur 
    les sept derni&egrave;res Coupes, les sept Trompettes, et les sept derniers 
    Tonnerres du Livre de lApocalypse, <b>reliant toutes ces choses ensemble 
    dans le jour o&ugrave; nous vivons, pour faire suite &agrave; la r&eacute;v&eacute;lation 
    des sept &acirc;ges de lEglise et des sept Sceaux</b>. Nous navons pas pu 
    avoir assez de place pour cela, mais jesp&egrave;re que nous pourrons bient&ocirc;t 
    avoir un lieu suffisant ici, ou &agrave; Louisville, ou &agrave; New Albany; 
    autrement, nous pourrions nous procurer une tente, de mani&egrave;re &agrave; 
    pouvoir rester aussi longtemps que le Seigneur nous conduirait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais &eacute;galement profiter de loccasion qui mest faite <b>dexprimer 
    ma foi en Dieu, vous montrant lheure dans laquelle nous vivons</b>. Et je 
    ne suis pas envoy&eacute; par une certaine personne, un credo, ou quoi que 
    ce soit: <b>je dis les choses selon ce que je comprends de la Parole de Dieu</b>. 
    Dimanche pass&eacute;, nous avons eu une merveilleuse onction de lEsprit 
    sur la Parole. Jai parl&eacute; tr&egrave;s longuement, ce que je naime 
    pas faire; mais il faut dire que nous ne savons pas laquelle de nos r&eacute;unions 
    sera la derni&egrave;re! Et je voudrais pouvoir dire comme Paul en son temps: 
    <i> car je vous ai annonc&eacute; tout le conseil de Dieu, sans en rien 
    cacher. </i>J&eacute;sus dit quIl ne cacha rien &agrave; Ses disciples. 
    <b>Moi-m&ecirc;me, je suis si occup&eacute; &agrave; mefforcer de rester 
    sous lonction du Saint-Esprit pour d&eacute;couvrir quel est le message de 
    lheure</b>, que quelquefois, je n&eacute;glige mes devoirs de serviteur de 
    Christ, de pasteur. Mais je suis reconnaissant de ce quil y ait plusieurs 
    hommes qui essaient de me seconder, mes fr&egrave;res pasteurs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne veux pas retenir les gens plus longtemps quil ne le faut. Mais si, vous 
    autres de tout le pays qui allez recevoir ce message, vous pouviez voir le 
    monde quil y a dans cette salle ici ce matin, dans les bas-c&ocirc;t&eacute;s, 
    la garderie, dehors, &eacute;coutant par la radio dans leurs voitures, leurs 
    caravanes, dans les bus, etc., vous comprendriez quel est le probl&egrave;me! 
    Et &agrave; chaque r&eacute;union, il y en a qui viennent de loin et qui ne 
    peuvent m&ecirc;me pas entrer. Nous avons besoin de plus de place afin que 
    les gens puissent sasseoir et avoir quelque confort. <b>Quand je pense &agrave; 
    limportance vitale de ce message, il me semble que chacun devrait pouvoir 
    sasseoir confortablement avec un crayon, du papier, sa Bible, tout ce quil 
    faut pour prendre des notes.</b> De cette mani&egrave;re, je pense que je 
    pourrais mattarder plus longtemps pour vous montrer<b> les temps dans lesquels 
    nous vivons</b>, et vous montrer <b>les &eacute;v&eacute;nements que vous 
    allez rencontrer</b>. Vous aurez besoin de conna&icirc;tre cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    si, quelque jour, moi-m&ecirc;me ou quelquun dautre essayait dapporter 
    au peuple (&agrave; ce peuple mourant, que nous sommes, dans ces temps si<b> 
    </b>proches de la fin), <b>un message qui lui pla&icirc;t et qui attire les 
    foules, mais qui est contre la Parole de Dieu, je ne serais quun hypocrite</b>. 
    Je ne serais pas ce que je dois &ecirc;tre, un ministre de Christ. <b>Je voudrais 
    vous apporter quelque chose qui est dune n&eacute;cessit&eacute; vitale pour 
    vous</b>, quelque chose qui, si je mourais aujourdhui, serait ancr&eacute; 
    dans votre coeur demain, et vous permettrait de continuer et de servir Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais encore vous dire quil y a quelque chose qui est sur le point darriver. 
    Je le sais. Beaucoup doivent encore se souvenir du songe queut fr&egrave;re 
    Junior Jackson, et quil me raconta peu avant son d&eacute;part pour lArizona. 
    C&eacute;tait quelque chose d&eacute;trange. Combien sen souviennent? Le 
    Seigneur nous donna linterpr&eacute;tation, et cela arriva point par point. 
    Et maintenant, il vient davoir un autre songe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    sest pass&eacute; derni&egrave;rement quelque chose d&eacute;trange. Lautre 
    jour, il y avait ici un homme venu de lOr&eacute;gon. Il ne me connaissait 
    pratiquement pas, mais il avait fait le m&ecirc;me songe que fr&egrave;re 
    Jackson, et il &eacute;tait venu me le raconter. Je nen connais pas linterpr&eacute;tation; 
    jattends que le Seigneur me la donne. Mais je sais que cela vient de Dieu. 
    Souvenez-vous en bien: cest AINSI DIT LE SEIGNEUR! Cest quelque chose qui 
    vient de Dieu. Je ne sais pas ce que cest. Cest quelque chose de vraiment 
    frappant, de tr&egrave;s frappant. Franchement, connaissant les songes de 
    ces deux hommes lun deux pourrait &ecirc;tre un Baptiste ou un Presbyt&eacute;rien 
    peut-&ecirc;tre quil est ici ce matin, je nen sais rien. Il &eacute;tait 
    ici lautre jour, et je ne le connais pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me raconta le songe avec des larmes dans les yeux. Cela lavait boulevers&eacute;, 
    et il avait fait tout ce chemin, venant de lOr&eacute;gon, pour me le dire. 
    Cest aussi comme cela quest venu fr&egrave;re Jackson, ce matin. Ils ne 
    se connaissent pas, et habitent &agrave; un millier de miles lun de lautre. 
    Mais les deux songes se rapportent exactement au m&ecirc;me sujet. Mais le 
    Saint-Esprit ne men donne pas linterpr&eacute;tation, et je ne sais que 
    dire &agrave; ces hommes. <b>Pourtant, je sais que Dieu Se pr&eacute;pare 
    &agrave; faire quelque chose, et que ce sera glorieux &agrave; nos yeux.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    venons-en au message de ce matin. Je voudrais lire quelque chose dans l&eacute;p&icirc;tre 
    aux Galates. Nous ferons aujourdhui une le&ccedil;on d&eacute;cole du dimanche. 
    Maintenant, &agrave; vous qui &ecirc;tes debout contre les murs; si quelquun 
    vous pr&ecirc;te son si&egrave;ge pour que vous puissiez vous asseoir un moment, 
    faites-le tranquillement, car vous ne me d&eacute;rangerez pas. Et sil y 
    a des petits enfants qui se mettent &agrave; pleurer, ou quoi que ce soit, 
    vous voudrez bien leur faire un peu de place &agrave; la garderie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, prenez vos crayons, vos Bibles, et tout ce qui vous est n&eacute;cessaire 
    pour prendre des notes. Je naimerais pas que vous vous sentiez g&ecirc;n&eacute;s. 
    Jaimerais que vous vous sentiez &agrave; votre aise pour &eacute;tudier. 
    Peut-&ecirc;tre que vous ne serez pas daccord avec ce que je vais dire, cela 
    ne fait rien, je parle aujourdhui pour toute la nation, <b>afin que ceux 
    qui ont cru au message que le Seigneur J&eacute;sus ma donn&eacute; pour 
    cette heure puissent conna&icirc;tre ce qui va arriver, et le d&eacute;couvrir 
    dans lEcriture</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dimanche 
    pass&eacute;, nous avons parl&eacute; des <i>Oints du temps de la fin. </i>Si 
    vous avez lhabitude d&eacute;couter des bandes, <b>procurez-vous celle-l&agrave;; 
    je ne dis pas cela dans lid&eacute;e de vendre des bandes magn&eacute;tiques, 
    mais pour que vous puissiez recevoir ce message</b>. Vous comprenez? Si vous 
    navez quun enregistreur dans les environs, groupez-vous &agrave; plusieurs 
    et &eacute;coutez ce message attentivement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Les 
    oints</i> Vous entendrez les gens vous dire: «Oh, la Bible a dit que dans 
    les derniers jours, il y aurait des faux proph&egrave;tes qui s&eacute;l&egrave;veraient, 
    et qui feraient les m&ecirc;mes signes! (cest exactement ce que dit lEcriture!). 
    <b>Alors, &agrave; quoi cela sapplique-t-il?». Il faut appliquer cette Parole 
    correctement. </b>Ce soir, si le Seigneur le permet, je parlerai sur ce sujet: 
    <i><b>Dieu r&eacute;v&eacute;l&eacute; dans Sa Parole</b>. </i>Nous montrerons 
    l&agrave; <b>comment lon ne peut utiliser loeil, quand cest &agrave; loreille 
    dentrer en fonction</b>. Vous comprenez? Cest comme lorsquon imprime la 
    Bible tout enti&egrave;re, et que toute la Bible nous montre limage de J&eacute;sus-Christ. 
    Ce soir, je vous parlerai donc de cela, si le Seigneur le permet. Autrement, 
    je vous en parlerai une autre fois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    maintenant Galates 1.1-5:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Paul, 
      ap&ocirc;tre </i>(je marr&ecirc;te une petite seconde. <i>Ap&ocirc;tre 
      </i>signifie <i>envoy&eacute; </i>ou <i>missionnaire</i>)<i> non de la part 
      des hommes, ni par un homme, mais par J&eacute;sus-Christ et Dieu le P&egrave;re, 
      qui la ressuscit&eacute; des morts, et tous les fr&egrave;res qui sont 
      avec moi, aux &eacute;glises de la Galatie: que la gr&acirc;ce et la paix 
      vous soient donn&eacute;es de la part de Dieu le P&egrave;re, et de notre 
      Seigneur J&eacute;sus-Christ, qui sest donn&eacute; lui-m&ecirc;me pour 
      nos p&eacute;ch&eacute;s, afin de nous arracher du pr&eacute;sent si&egrave;cle 
      mauvais, selon la volont&eacute; de notre Dieu et P&egrave;re, &agrave; 
      qui soit la gloire aux si&egrave;cles des si&egrave;cles! Amen!.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    encore 2 Corinthiens chapitre 4, versets 1-6: <i>Cest pourquoi, ayant ce 
    minist&egrave;re, selon la mis&eacute;ricorde qui nous a &eacute;t&eacute; 
    faite, nous ne perdons pas courage. Nous rejetons les choses honteuses qui 
    se font en secret, nous navons point une conduite astucieuse, et nous nalt&eacute;rons 
    point la Parole de Dieu. Si notre &eacute;vangile est encore voil&eacute;, 
    il est voil&eacute; pour ceux qui p&eacute;rissent </i>(si cela ne nous montre 
    pas la pr&eacute;destination, je ne sais pas ce qui peut le faire!); <i>pour 
    les incr&eacute;dules dont le dieu de ce si&egrave;cle a aveugl&eacute; lintelligence, 
    <b>afin quils ne vissent pas briller la splendeur de l&eacute;vangile de 
    la gloire de Christ, qui est limage de Dieu</b> </i>(cest exactement ce 
    qui sest pass&eacute; dans le jardin dEden: ils en furent chass&eacute;s, 
    afin quils ne pussent plus sapprocher de lArbre de Vie). <i>Nous ne nous 
    pr&ecirc;chons pas nous-m&ecirc;mes; <b>cest J&eacute;sus-Christ le Seigneur 
    que nous pr&ecirc;chons</b>, et nous nous disons vos serviteurs &agrave; cause 
    de J&eacute;sus. Car Dieu, qui a dit: la lumi&egrave;re brillera du sein des 
    t&eacute;n&egrave;bres! a fait briller la lumi&egrave;re dans nos coeurs pour 
    faire resplendir la connaissance de la gloire de Dieu sur la face de Christ 
    </i>(Amen! cest la Parole qui le dit!)<i></i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    sujet de ma pr&eacute;dication de ce matin est: <i><b>le dieu de cet &acirc;ge 
    mauvais</b>. </i>Comme nous venons de le lire dans lEcriture, le dieu de 
    ce monde, de cet &acirc;ge mauvais Dans ce message, je voudrais faire ressortir 
    le mal de cet &acirc;ge mauvais, et comme cela correspond aux proph&eacute;ties 
    donn&eacute;es au sujet de cet &acirc;ge mauvais. Et je crois que, pour le 
    croyant de cet &acirc;ge, la r&eacute;ponse &agrave; toute question est d&eacute;j&agrave; 
    &eacute;crite dans la Bible. Je crois que tout ce dont nous avons besoin est 
    &eacute;crit ici m&ecirc;me, et na besoin que d&ecirc;tre interpr&eacute;t&eacute; 
    par le Saint-Esprit. <b>Je ne crois pas quaucun homme sur cette terre na 
    le droit de donner de la Parole sa propre interpr&eacute;tation. Dieu na 
    besoin de personne pour interpr&eacute;ter Sa Parole. Il est Son propre interpr&egrave;te. 
    Il a dit que cest Lui qui le ferait, et cest Lui qui le fait.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je lai dit, Dieu a dit: <i>Voici, la vierge concevra et elle enfantera un 
    fils. </i>Il a dit cela par la bouche dun proph&egrave;te. <b>Et cela est 
    arriv&eacute;. Personne neut besoin dinterpr&eacute;ter cela.</b> Au commencement, 
    Il dit: <i>Que la lumi&egrave;re soit! </i>et la lumi&egrave;re fut. Personne 
    neut besoin dinterpr&eacute;ter cela. Il a dit que dans les derniers jours, 
    Il r&eacute;pandrait Son Esprit sur toute chair, et cest ce qui est arriv&eacute;. 
    Il ny a pas besoin dinterpr&eacute;tation! Il a dit que dans les derniers 
    jours, ces choses que nous voyons saccomplir maintenant seraient l&agrave;. 
    <b>Cela na pas besoin dinterpr&eacute;tation: cest d&eacute;j&agrave; interpr&eacute;t&eacute;.</b> 
    Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tandis 
    que nous &eacute;tudions la Parole, consid&eacute;rez soigneusement le dieu 
    de cet &acirc;ge mauvais dans lequel nous vivons. Il peut sembler &eacute;trange, 
    tr&egrave;s &eacute;trange, que cet &acirc;ge de gr&acirc;ce o&ugrave; Dieu 
    est en train de pr&eacute;parer un peuple qui porte Son Nom, quIl appelle 
    Son Epouse, soit appel&eacute; un &acirc;ge mauvais. <b>Nous allons prouver 
    par la Bible que l&acirc;ge dans lequel nous vivons est bien celui dont Il 
    parlait.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est &eacute;trange de penser que cest dans un &acirc;ge aussi mauvais que 
    cela, que Dieu appellerait Son Epouse. Avez-vous remarqu&eacute; quIl a dit 
    <i>un peuple, </i>et non pas <i>une &eacute;glise? </i>Pourquoi cela? Pourtant, 
    ce peuple est appel&eacute; <i>lEglise, </i><b>mais ce quIl appelle, cest 
    un <i>peuple</i></b><i>. </i>Une &eacute;glise, cest un rassemblement de 
    gens de diff&eacute;rentes provenances. <b>Mais Dieu appelle un certain peuple. 
    </b>Il ne dit pas: «Jappellerai les M&eacute;thodistes, les Baptistes, les 
    Pentec&ocirc;tistes». Il a dit quIl appellerait un peuple; pour quoi?  
    <b>un peuple qui porterait Son Nom</b>. Vous voyez? un peuple. Il en viendra 
    un de chez les M&eacute;thodistes, un de chez les Baptistes, un de chez les 
    Luth&eacute;riens, un de chez les Catholiques. <b>Ce nest pas un mouvement 
    d&eacute;glise quIl appelle, mais un peuple qui porte Son Nom</b>, un peuple 
    qui re&ccedil;oive Son Nom, qui soit fianc&eacute; a Son Nom, <b>qui est invit&eacute; 
    &agrave; un mariage o&ugrave; il sera mari&eacute; avec Lui, afin de devenir 
    une partie de Lui, par la pr&eacute;destination</b>. Exactement comme, dans 
    cette vie, un homme choisit l&eacute;pouse qui lui &eacute;tait destin&eacute;e, 
    et qui devait &ecirc;tre une partie de son corps. <b>Cest ainsi que lEpouse 
    de Christ sera, et a m&ecirc;me &eacute;t&eacute;, d&egrave;s les temps anciens, 
    choisie par Dieu pour &ecirc;tre une partie de ce Corps. </b>Comprenez-vous 
    cela? Oh, les Ecritures sont une nourriture si riche, si pleine de miel!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    bien que ce nest pas quelquun qui a dit, quelquun qui a appel&eacute;, 
    <b>mais cest Dieu qui a choisi avant la fondation du monde, et qui appelle 
    ce peuple en ces derniers jours</b>. Ce nest pas une organisation, <b>cest 
    un peuple qui porte Son Nom. Et cest dans cet &acirc;ge mauvais quIl fait 
    cela, l&acirc;ge m&ecirc;me de la s&eacute;duction</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    semaine pass&eacute;e, nous avons vu dans Matthieu 24 que, de tous les &acirc;ges, 
    l&acirc;ge actuel est celui o&ugrave; r&egrave;gne la plus grande s&eacute;duction. 
    De tous les &acirc;ges de la s&eacute;duction, du jardin dEden jusqu&agrave; 
    nos jours, il ny a jamais eu autant de s&eacute;duction quaujourdhui. <b>Des 
    faux proph&egrave;tes s&eacute;l&egrave;veront, et feront des signes et des 
    miracles au point de s&eacute;duire, sil &eacute;tait possible, m&ecirc;me 
    les &eacute;lus. </b>Vous voyez? Il est bien clair que ce nest pas &agrave; 
    ces &eacute;glises froides, formalistes, empes&eacute;es et nourries de th&eacute;ologie 
    faite de main dhomme que les &eacute;lus risqueront de se laisser prendre. 
    <b>Mais cest l&agrave; o&ugrave; ce que lon voit est presque identique &agrave; 
    la chose r&eacute;elle.</b> N&eacute;gliger <i>une seule Parole, </i>cela 
    suffit! La Parole promise pour cet &acirc;ge, des temps glorieux <b>Chr&eacute;tiens 
    de partout, prenez garde &agrave;lheure dans laquelle nous vivons! Notez, 
    lisez, et &eacute;coutez attentivement!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelle 
    raison Dieu a-t-Il dappeler un peuple portant Son Nom dans cet &acirc;ge 
    mauvais? <b>Cest pour pouvoir l&eacute;prouver, elle, Son Epouse. LorsquElle 
    est manifest&eacute;e, &eacute;prouv&eacute;e, d&eacute;montr&eacute;e aux 
    yeux de Satan</b> Comme il en &eacute;tait au commencement, il en sera &agrave; 
    la fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme la semence qui commence dans la terre, et dont la vie monte peu &agrave; 
    peu, port&eacute;e par des porteurs. <b>Mais elle finit dans une semence 
    semblable &agrave; celle qui avait &eacute;t&eacute; jet&eacute;e en terre.</b> 
    Il en va de m&ecirc;me avec<b> la semence de s&eacute;duction </b>qui, ayant 
    &eacute;t&eacute; sem&eacute;e au jardin dEden, <b>r&eacute;appara&icirc;t 
    maintenant dans les derniers jours</b>. Il en va de m&ecirc;me <b>avec lEvangile 
    </b>qui &eacute;tant tomb&eacute; au niveau dune d&eacute;nomination au Concile 
    de Nic&eacute;e, est venue &agrave; Rome, <b>et ach&egrave;ve sa course en 
    une super-organisation</b>. Il en va de m&ecirc;me <b>avec la Semence de lEglise</b> 
    qui, &eacute;tant tomb&eacute;e dans ta terre en produisant des signes et 
    des miracles, <b>ayant le Christ vivant au milieu delle</b>, ach&egrave;ve 
    sa course dans les derniers jours, conform&eacute;ment au minist&egrave;re 
    d&eacute;crit dans Malachie 4, <b>o&ugrave; nous voyons restaur&eacute;e la 
    foi originale qui fut donn&eacute;e autrefois</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    allons d&eacute;couvrir que cet &acirc;ge mauvais est l&agrave; <b>pour prouver 
    &agrave; Satan que cette Epouse nest pas comme Eve</b>, quelle nest pas 
    ce genre de femme. Cette Epouse sera &eacute;prouv&eacute;e par la Parole 
    de Dieu, comme l&eacute;pouse dAdam, qui elle aussi fut &eacute;prouv&eacute;e 
    par la Parole. <b>L&eacute;pouse dAdam croyait chaque mot de la Parole</b> 
    (quIl est le m&ecirc;me hier, aujourdhui et &eacute;ternellement), mais, 
    mise face &agrave; face avec les tentations de lennemi, elle faillit, et 
    &agrave; une Parole seulement. <b>Le peuple qui est appel&eacute; &agrave; 
    porter Son Nom est, bien s&ucirc;r, Son Epouse.</b> Elle doit entrer de nouveau 
    en contact avec cette m&ecirc;me chose, non seulement par une v&eacute;rit&eacute; 
    d&eacute;nominationnelle ou quelque chose de semblable, <b>mais par <i>toute 
    </i>Parole</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    commencement de la Bible, nous voyons que la Parole de Dieu fut donn&eacute;e 
    a lhomme <b>afin quil v&eacute;cut par Elle</b>. Une seule Parole mal interpr&eacute;t&eacute;e 
    Satan &eacute;tait entr&eacute; dans la personne dun animal appel&eacute; 
    le serpent afin de pouvoir parler &agrave; Eve; il lui donna une mauvaise 
    interpr&eacute;tation de la Parole, et elle fut perdue. <b>Vous comprenez? 
    Il faut que ce soit <i>chaque Parole.</i></b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    milieu de la Bible, J&eacute;sus vint et dit: <i>Lhomme ne vivra pas de 
    pain seulement, mais de toute Parole. </i>Il dit cela lorsquIl fut tent&eacute; 
    par Satan. Maintenant, Dieu nous dit que, dans les derniers jours, le dieu 
    de ce monde s&eacute;l&egrave;verait et que <b>quiconque ajouterait un mot 
    &agrave; la Parole, ou en retrancherait un seul mot, verrait sa part &ocirc;t&eacute;e 
    du Livre de Vie</b>. Que la mis&eacute;ricorde de Dieu soit sur nous! Et ne 
    nous laissons pas aller &agrave; marcher comme des orgueilleux, bombant le 
    torse, la t&ecirc;te haute, croyant tout savoir; parce que nous aussi, un 
    jour, nous avons &eacute;t&eacute; dans la r&eacute;bellion. <b>Allons humblement 
    vers le Tr&ocirc;ne de la gr&acirc;ce, pleins de mis&eacute;ricorde, de gr&acirc;ce 
    et damour pour Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est &eacute;trange comme, apr&egrave;s mille neuf cents ans de pr&eacute;dication 
    de lEvangile, le syst&egrave;me de ce monde est encore plus mauvais quaux 
    jours de la pr&eacute;sence de J&eacute;sus sur cette terre. Le syst&egrave;me 
    de ce monde est plus mauvais que jamais. Il est en train datteindre un sommet. 
    Vous le savez. <b>Le Seigneur accomplit Sa Parole dans tous les cas.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Hier, 
    j&eacute;tais Jesp&egrave;re que cet homme naura pas dobjection J&eacute;tais 
    venu avec ma femme, Mrs. Wood, fr&egrave;re Roy Roberson, fr&egrave;re Wood, 
    au Shopping Center de Youngstown pour chercher un paquet pour soeur Wood. 
    Pendant que nous attendions, un jeune homme que je ne connaissais pas sapprocha 
    et se pr&eacute;senta. Un autre jeune homme sapprocha, et les deux me dirent 
    quils &eacute;taient, je crois, de la G&eacute;orgie (parce que je leur demandai 
    sils connaissaient fr&egrave;re Welch Evans). Nous parl&acirc;mes quelques 
    minutes. Lorsque je mappr&ecirc;tai &agrave; prendre cong&eacute; deux, 
    ce jeune homme me regarda attentivement. Alors que lautre homme s&eacute;loignait 
    avec son petit gar&ccedil;on, ce jeune homme me regarda et dit: «Je voudrais 
    simplement vous demander quelque chose!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    lui demandai: «Etes-vous un chr&eacute;tien?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    me r&eacute;pondit: «Pas du tout!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne pourrais pas vous citer ses paroles exactes, mais il &eacute;tait un peu 
    sceptique. Je lui posai des questions au sujet de lapparition de lAnge du 
    Seigneur. Il me dit quil avait entendu parler de cela, mais quil n&eacute;tait 
    jamais venu &agrave; cette &eacute;glise. Je lui demandai: «Croyez-vous cela?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    me r&eacute;pondit: «Oui, monsieur! Jai m&ecirc;me observ&eacute; quelque 
    chose. Les gens mont parl&eacute; au sujet de ces pr&eacute;dictions, etc., 
    et jai entendu sur une bande magn&eacute;tique comment vous avez pr&eacute;dit 
    que la Californie seffondrerait comme cela. Lorsque je lus cela dans le journal, 
    alors je crus». Il me dit encore: «Je viendrai demain pour la premi&egrave;re 
    fois». (Cest aujourdhui.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    lui dis: «Mon cher, que Dieu vous b&eacute;nisse!», et mappr&ecirc;tai &agrave; 
    lui serrer la main.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Mais 
    il dit: «Je voudrais vous dire quelque chose, monsieur, je suis aussi perdu 
    quil est possible de l&ecirc;tre. Je suis perdu comme une aiguille dans 
    une meule de foin!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis alors: «Mais vous navez pas besoin de rester dans cet &eacute;tat!<b> 
    Il y a maintenant Quelquun qui est l&agrave;, pr&ecirc;t &agrave; vous trouver 
    &agrave; linstant o&ugrave; vous serez pr&ecirc;t &agrave; &ecirc;tre trouv&eacute;!».</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    s&eacute;cria: «Je suis pr&ecirc;t!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Alors, 
    je lui dis: «Voulez-vous incliner la t&ecirc;te?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    me r&eacute;pondit: «Je nen ai pas honte!». Non seulement cela, mais il se 
    mit &agrave; genoux l&agrave;, sur cette place de parc, &agrave; la vue de 
    tous. Les gensdans la rue sarr&ecirc;taient pour regarder. Nous pri&acirc;mes 
    avec lui l&agrave;, jusqu&agrave; ce quil donne son coeur &agrave; Dieu. 
    <b>Il &eacute;tait venu p&eacute;cheur; il sen alla enfant de Dieu. Il &eacute;tait 
    venu mort pr&egrave;s de ma voiture, et il sen alla vivant.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Le bassin sera pr&ecirc;t demain».</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il 
        y a une fontaine remplie de Sang<br>
        Qui a coul&eacute; des veines dEmmanuel;<br>
        O&ugrave; les p&eacute;cheurs plongent dans ses flots,<br>
        Et perdent toutes leurs souillures.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    lui dis: «<b>Levez-vous, et soyez baptis&eacute; au Nom de J&eacute;sus-Christ, 
    qui est le Nom du Seigneur. Dieu vous remplira de Son Esprit et vous donnera 
    ces glorieux signes, et fera en sorte que vous puissiez les voir</b>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    se passe-t-il? Le monde arrive &agrave; un point culminant. Pourquoi? <b>Lesprit 
    de r&eacute;bellion, de d&eacute;composition morale, de religion scientifique, 
    nous a conduits vers un repaire plein doiseaux impurs et odieux, comme dit 
    la Bible. </b>Lisons-le, cela se trouve dans Apocalypse 18, versets 1 &agrave; 
    5.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Apr&egrave;s 
      cela, je vis descendre du ciel un autre ange, qui avait une grande autorit&eacute;; 
      et la terre fut &eacute;clair&eacute;e de sa gloire. Il cria dune voix 
      forte </i>(vous qui avez des songes) <i> disant: Elle est tomb&eacute;e, 
      elle est tomb&eacute;e, Babylone la grande! Elle est devenue une habitation 
      de d&eacute;mons, un repaire de tout esprit impur, un repaire de tout oiseau 
      impur et odieux, parce que toutes les nations ont bu du vin de la fureur 
      de son impudicit&eacute;, et que les rois de la terre se sont livr&eacute;s 
      avec elle &agrave; limpudicit&eacute;, et que les marchands de la terre 
      se sont enrichis par la puissance de son luxe. Et jentendis du ciel une 
      autre voix qui disait: <b>Sortez du milieu delle, mon peuple, afin que 
      vous ne participiez point &agrave; ses p&eacute;ch&eacute;s, et que vous 
      nayez point de part &agrave; ses fl&eacute;aux. </b>Car ses p&eacute;ch&eacute;s 
      se sont accumul&eacute;s jusquau ciel, et Dieu sest souvenu de ses iniquit&eacute;s.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quel 
    avertissement! Cela ram&egrave;ne exactement l&eacute;glise &agrave; Apocalypse 
    3.14, l&acirc;ge de Laodic&eacute;e, un &acirc;ge tr&egrave;s religieux, 
    mais aussi un &acirc;ge sans loi. <i>Parce que tu dis: Je suis riche, je 
    me suis enrichi, et je nai besoin de rien, et parce que tu ne sais pas que 
    tu es malheureux, mis&eacute;rable, pauvre, aveugle et nu. </i> <i><b>Parce 
    que tu ne sais pas</b>. </i>Cela correspond parfaitement avec les Ecritures 
    concernant cet &acirc;ge-ci, et non pas l&acirc;ge de Daniel ou de No&eacute;.<b> 
    Cest pour ce dernier &acirc;ge, cet &acirc;ge mauvais.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Remarquez 
    bien ceci: Tu es nu!.</b> Laissez cela p&eacute;n&eacute;trer bien profond&eacute;ment 
    en vous! Je sais que beaucoup de gens seront en d&eacute;saccord avec moi 
    au sujet de cette pens&eacute;e, mais nous en arrivons &agrave; un point o&ugrave; 
    il est difficile pour un chr&eacute;tien de sortir dans la rue sans &ecirc;tre 
    mis en pr&eacute;sence de cet &acirc;ge mauvais, <b>voyant toutes ces femmes 
    insuffisamment v&ecirc;tues</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous, 
    femmes, je vais vous dire ceci, et je vous prie de bien vouloir m&eacute;couter. 
    Vous tous, hommes et femmes, vous pouvez ne pas &ecirc;tre daccord avec ce 
    que je vais dire, mais je me sens pouss&eacute; &agrave; le dire. <b>Ne saviez-vous 
    pas quune femme qui se d&eacute;shabille de telle sorte nest pas dans son 
    bon sens?</b> Quelle le croie ou ne le croie pas, quelle le pense ou ne 
    le pense pas, <b>savez-vous quelle est une prostitu&eacute;e</b>? M&ecirc;me 
    si elle pouvait se tenir devant Dieu, lever la main, et jurer quelle na 
    jamais &eacute;t&eacute; touch&eacute;e par un autre homme que son mari, et 
    que cela soit la pure v&eacute;rit&eacute;, il nemp&ecirc;che quelle est 
    une prostitu&eacute;e. J&eacute;sus a dit: <i>Quiconque regarde une femme 
    pour la convoiter a d&eacute;j&agrave; commis adult&egrave;re avec elle dans 
    son coeur. </i>Et cette femme peut bien &ecirc;tre</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    comprenez, <b>elle est nue</b>. Cest la Bible qui le dit, <b>mais elle ne 
    le sait pas</b>. Lesprit qui loint pour faire de telles choses est un mauvais 
    esprit, <b>un esprit de prostitution</b>. Son &ecirc;tre ext&eacute;rieur, 
    son corps, sa chair, tout cela peut bien &ecirc;tre pur. Elle peut ne jamais 
    avoir commis dadult&egrave;re, et pouvoir m&ecirc;me le jurer devant Dieu 
    v&eacute;ridiquement; <b>malgr&eacute; tout, son esprit est un esprit de prostitution</b>. 
    Elle a &eacute;t&eacute; tellement aveugl&eacute;e par le dieu de ce monde 
    de la mode, quelle se v&ecirc;t dune mani&egrave;re sexy et va dans le 
    monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour, fr&egrave;re Wood et moi-m&ecirc;me voulions mettre notre bateau &agrave; 
    leau pour faire un tour sur la rivi&egrave;re. Pour cela, il fallait que 
    je longe un peu la rive. Partout, on voyait ces femmes en bikini; cest 
    une honte! Une femme dans son bon sens ne peut pas mettre quelque chose de 
    pareil! <b>Elles sont poss&eacute;d&eacute;es dun esprit de prostitution. 
    Mesdames, il faut que vous mettiez cela en ordre avec Dieu, parce quun jour, 
    vous d&eacute;couvrirez que ce que je dis est la v&eacute;rit&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    vous, une femme de bonne &eacute;ducation, qui sait combien son corps est 
    sacr&eacute;, pouvez-vous lexposer ainsi &agrave;la vue de ces d&eacute;mons 
    p&eacute;cheurs et remplis de convoitise qui courent les rues aujourdhui? 
    Si les fils de Dieu &eacute;taient encore tous des fils de Dieu, <b>que votre 
    mari soit un fils de Dieu, il vous ferait mettre des v&ecirc;tements</b>, 
    ou alors, vous abandonnerait. Un gar&ccedil;on qui est un fils de Dieu n&eacute;pouserait 
    jamais quelque chose de pareil. Vous comprenez? Vous comprenez? Vous me direz: 
    «Oh, vous nous racontez». Non! je vous dis la v&eacute;rit&eacute;. <b>Et 
    un jour, vous rencontrerez cette V&eacute;rit&eacute;.</b> Elles sont nues, 
    commettent adult&egrave;re, et ne le savent pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">«Je 
    jure que je nai jamais transgress&eacute; les voeux de mon mariage!». Votre 
    mari vous condamnera si vous lavez fait. <b>Mais Dieu vous jugera par le 
    genre desprit qui est en vous; Il ne vous jugera pas par votre corps, mais 
    par votre esprit, l&ecirc;tre int&eacute;rieur.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&ecirc;tre 
    ext&eacute;rieur est un &ecirc;tre physique qui est dirig&eacute; par cinq 
    sens. Lhomme int&eacute;rieur, lui, est un esprit dhomme qui est dirig&eacute;, 
    lui aussi, par cinq sens: la conscience, lamour, etc. Lhomme ext&eacute;rieur 
    a cinq sens: la vue, le go&ucirc;t, le toucher, lodorat, lou&iuml;e. <b>Mais 
    lhomme int&eacute;rieur est une &acirc;me qui est dirig&eacute;e par une 
    chose: votre libre arbitre. Vous pouvez accepter ce que le diable dit, ou 
    ce que Dieu dit. Et cest cela qui d&eacute;terminera quel esprit est en vous. 
    Si cest lEsprit de Dieu, il se nourrira des choses de Dieu, et non pas des 
    choses du monde. </b>J&eacute;sus a dit: Si vous aimez le monde ou les choses 
    du monde, cest parce que lamour de Dieu nest pas encore <b>entr&eacute; 
    dans votre &ecirc;tre int&eacute;rieur</b>. Satan vous a s&eacute;duit. <i>Lhomme 
    ne vivra pas de pain seulement, mais de toute Parole qui sort de la bouche 
    de Dieu.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons quelle est nue et lubrique. Dans aucun &acirc;ge les femmes nont 
    agi pareillement, si ce nest dans le monde qui pr&eacute;c&eacute;da le d&eacute;luge. 
    J&eacute;sus Sest r&eacute;f&eacute;r&eacute; &agrave; cela. Nous y reviendrons 
    plus loin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Dieu 
    a-t-Il perdu Son autorit&eacute;, ou permet-Il &agrave; une autre puissance 
    dagir?</b> Je me le demande. Selon mon opinion, il y a &agrave; loeuvre 
    aujourdhui deux esprits oppos&eacute;s. Il ne peut pas y en avoir plus de 
    deux  deux t&ecirc;tes. Lun deux, cest le Saint-Esprit qui est &agrave; 
    loeuvre,<b> lautre est un esprit du diable qui, dans ces derniers jours, 
    agit par la s&eacute;duction</b>. Je vais baser mes pens&eacute;es sur cela 
    pour le reste ce message.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a donc deux esprits; lun est le Saint-Esprit de Dieu, lautre est lesprit 
    du diable travaillant par la s&eacute;duction. Cest <b>maintenant </b>que 
    les peuples de la terre font leur choix. <b>Le Saint-Esprit est ici, appelant 
    une Epouse pour Christ. Il le fait en confirmant Sa Parole promise pour elle 
    dans cet &acirc;ge, montrant que cette Parole est Christ.</b> Si cest dans 
    cet &acirc;ge que le doigt doit prendre sa place, le doigt prendra sa place. 
    Si cest le pied qui doit prendre sa place dans cet &acirc;ge, le pied prendra 
    sa place. Si cest loeil qui doit voir dans cet &acirc;ge, loeil verra. 
    Vous comprenez? LEsprit de Dieu, croissant jusqu&agrave; atteindre la pleine 
    stature de Dieu Dans cet &acirc;ge que nous vivons, <b>le Saint-Esprit est 
    ici, confirmant le message de lheure. Et le Saint-Esprit fait ceci afin que 
    ceux qui croient en Dieu soient appel&eacute;s hors du chaos</b>. Lesprit 
    impur du diable appelle comme dhabitude son &eacute;glise par lerreur, par 
    la perversion de la Parole de Dieu comme il le fit au commencement. <b>Vous 
    voyez comme nous revenons au temps de la semence?</b> Nous sommes partis du 
    jardin dEden, et nous y revoil&agrave;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    les autres &acirc;ges, vous apparteniez &agrave; des d&eacute;nominations. 
    <b>Vous apparteniez &agrave; <i>ceci </i>ou &agrave; <i>cela. </i></b>Quest-il 
    arriv&eacute; &agrave; la tige d&eacute;nominationnelle? Elle s&egrave;che! 
    LEsprit la quitte et va plus loin. <b>Et cela se termine par une semence.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pouvez voir la tentation dans les deux cas; cela nous ram&egrave;ne &agrave; 
    ce qui &eacute;tait au commencement. Ne loubliez pas maintenant! Dans 1 Jean 
    4.5,6 (si vous voulez le noter), il est parl&eacute; de <i>lesprit de lerreur.</i> 
    Ce nest pas dire simplement: «Je ne crois pas en Dieu!». <b>Non, cest croire 
    dans une erreur.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Satan 
    nest pas venu dire: Ce nest pas du tout la Parole de Dieu!. Non! Il a 
    admis que c&eacute;tait bien la Parole de Dieu, <b>mais il y a mis sa propre 
    interpr&eacute;tation</b>, ce que Dieu avait clairement dit de ne pas faire. 
    Et quelle cons&eacute;quence cela a-t-il? <b>Cela induit fortement les gens 
    &agrave; croire un mensonge</b>, et les conduit &agrave; la damnation. Vous 
    pouvez lire quelque chose &agrave; ce sujet dans 2 Thessaloniciens 2.11, si 
    vous le voulez. Jai beaucoup de citations &agrave; ce sujet, mais nous ne 
    pourrons pas les lire toutes. Je vous en donnerai une de temps en temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    que vous nayez pas &agrave; poser de questions, nous pourrions noter cela, 
    et le lire, pour votre bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    Bible parle dune puissance d&eacute;garement</b>, dans 2 Thessaloniciens. 
    Cet homme de p&eacute;ch&eacute; appara&icirc;trait, comme dit la Bible, et 
    sassi&eacute;rait dans le temple de Dieu, se faisant passer pour Dieu, et 
    s&eacute;duisant fortement les gens <b>pour quils croient au mensonge</b>. 
    Et ils seront damn&eacute;s en croyant cela. <i>Cest </i>exactement ce qui 
    se passa avec Eve. Le serpent ne lui dit pas que la Parole &eacute;tait fausse, 
    <b>mais il la s&eacute;duisit fortement afin quelle cr&ucirc;t un mensonge</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lesprit 
    de s&eacute;duction vient du d&eacute;mon, et les d&eacute;mons travaillent 
    maintenant dans le coeur des enfants de la r&eacute;bellion, de la d&eacute;sob&eacute;issance. 
    A quoi d&eacute;sob&eacute;issent-ils? A quoi les enfants de ce jour d&eacute;sob&eacute;issent-ils? 
    <b>Ils d&eacute;sob&eacute;issent comme Eve au commencement, &agrave; la pure 
    Parole de Dieu.</b> Cest vrai! Maintenant, si vous voulez, arr&ecirc;tons-nous 
    un instant, et lisons Eph&eacute;siens 2.1,2 (jesp&egrave;re que vous n&ecirc;tes 
    pas trop press&eacute;s).</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Vous 
      &eacute;tiez morts par vos offenses et par vos p&eacute;ch&eacute;s, dans 
      lesquels vous marchiez autrefois, selon le train de ce monde, selon le prince 
      de la puissance de lair, <b>de lesprit qui agit maintenant dans les fils 
      de la r&eacute;bellion</b>. </i>(Enfants de la r&eacute;bellion!)</font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    si lesprit antichrist commence &agrave; se manifester dans les enfants de 
    la r&eacute;bellion, alors, quest-ce que ce sera, lorsquil se manifestera 
    dans la personne de lantichrist? <b>Il s&eacute;duira encore bien plus.</b> 
    Un adulte a beaucoup plus de pouvoir pour tromper le monde quun enfant! Et 
    il est &eacute;crit:  lesprit qui agit <b>maintenant </b>dans les <i>enfants 
    </i>de la r&eacute;bellion, <b>de ceux qui se rebellent contre la Parole</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    encore ceci, je voudrais my arr&ecirc;ter encore une minute. Les enfants 
    de la r&eacute;bellion; il sagit denfants. Pour commencer, savez-vous que 
    je peux vous prouver par la Parole de Dieu que chaque personne qui se trouve 
    ici existait d&eacute;j&agrave; dans son arri&egrave;re-grand-p&egrave;re? 
    Vous avez &eacute;t&eacute; transmis &agrave; votre grand-p&egrave;re, puis 
    &agrave; votre p&egrave;re, et enfin, vous &ecirc;tes apparu. Et votre arri&egrave;re-grand-p&egrave;re 
    vous avez &eacute;t&eacute; cr&eacute;&eacute; jusqu&agrave; votre grand-p&egrave;re, 
    votre p&egrave;re, puis il y eut vous. Saviez-vous cela? La Bible dit dans 
    H&eacute;breux 7 quAbraham, apr&egrave;s la d&eacute;faite des rois, donna 
    &agrave; Melchis&eacute;dek la d&icirc;me de tout. Paul dit que les fils de 
    L&eacute;vi, qui recevaient la d&icirc;me du peuple, <b>avaient eux aussi 
    pay&eacute; la d&icirc;me, puis quils &eacute;taient dans les reins dAbraham</b> 
    lorsque celui-ci rencontra Melchis&eacute;dek. Nous voyons donc que tout ce 
    quAbraham fit, les fils de L&eacute;vi, qui &eacute;taient en Abraham, lont 
    aussi fait, puisquAbraham &eacute;tait leur arri&egrave;re, arri&egrave;re 
    arri&egrave;re-grand-p&egrave;re. Abraham engendra Isaac, Isaac engendra Jacob, 
    Jacob engendra les patriarches: L&eacute;vi <b>Vous voyez comment nous appara&icirc;t 
    la pr&eacute;destination.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    ces messages, je voudrais insister particuli&egrave;rement <b>sur cette Lumi&egrave;re 
    du soir que Dieu a dit quelle viendrait sur cette terre</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    aussi que la b&ecirc;te qui devait venir sur la terre s&eacute;duirait <b>tous 
    ceux</b> dont les noms <b>ne serraient pas inscrits dans le Livre de Vie de 
    lAgneau</b> immol&eacute; avant la fondation du monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    la pens&eacute;e de Dieu Dieu, lEsprit glorieux, dans les temps anciens, 
    avant quil y e&ucirc;t un commencement, &eacute;tait Dieu. Et saviez-vous 
    qualors, vous &eacute;tiez en Lui? <b>Si vous &ecirc;tes un chr&eacute;tien 
    maintenant, vous &eacute;tiez en Lui avant quil y ait un commencement.</b> 
    Et sil en est ainsi, la Divinit&eacute; tout enti&egrave;re avait &eacute;t&eacute; 
    form&eacute;e corporellement en la Personne de J&eacute;sus-Christ. Alors, 
    si J&eacute;sus est mort &agrave; la croix, jy suis mort avec Lui,<b> parce 
    que j&eacute;tais en Lui &agrave; ce moment-l&agrave;; car Il &eacute;tait 
    la pl&eacute;nitude de la Parole manifest&eacute;e</b>, sachant que nous serions 
    manifest&eacute;s plus tard. Et nous sommes all&eacute;s au Calvaire avec 
    Lui. Nous sommes all&eacute;s dans le tombeau avec Lui, nous nous sommes relev&eacute;s 
    avec Lui dans Sa r&eacute;surrection, <b>et maintenant, nous sommes mont&eacute;s 
    par Son Esprit au Tr&ocirc;ne de la gr&acirc;ce</b>, assis pour toujours ensemble 
    dans les lieux c&eacute;lestes en J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    m&ecirc;me que le germe de la vie naturelle est transmis par ensemencement 
    dun p&egrave;re au p&egrave;re suivant, puis au p&egrave;re suivant, et ainsi 
    de suite,<b> la Vie de Christ est Elle aussi transmise par une semence</b>. 
    Cest la raison pour laquelle Dieu utilise lesprit dElie cinq fois. Quest-ce 
    que cest? <b>Cest quelque chose qui est transmis.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    m&ecirc;me que votre vie naturelle et vos traits sont transmis par la reproduction 
    de votre p&egrave;re, <b>lEsprit de Dieu, qui &eacute;tait pr&eacute;destin&eacute; 
    avant la fondation du monde, est transmis lui aussi</b>. Et lorsque la Parole 
    de Dieu dans son ensemble fut transmise dans un corps humain appel&eacute; 
    J&eacute;sus-Christ, <b>cest en Lui que Dieu me fit payer le prix de mes 
    p&eacute;ch&eacute;s</b>. Ensuite, Il me ressuscita avec Lui dans la r&eacute;surrection. 
    <b>Et maintenant, nous sommes assis avec Lui</b>, ayant puissance et autorit&eacute; 
    sur chaque d&eacute;mon. <b>Oh! Si seulement vous pouviez croire ce que Dieu 
    a donn&eacute;!</b> Mais si vous n&ecirc;tes pas assis l&agrave;, vous ne 
    lavez pas. Et si vous &ecirc;tes assis l&agrave;, et que vous ne croyez pas, 
    et que vous ayez peur dagir, vous ne lutiliserez jamais. <b>Mais si vous 
    &ecirc;tes assis l&agrave;, vous lutiliserez, parce que vous avez &eacute;t&eacute; 
    ordonn&eacute; pour faire ce que vous faites.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dautre 
    part, Pharaon, selon ce que dit la Bible, fut suscit&eacute; pour faire ce 
    quil devait faire, pour &ecirc;tre Pharaon. Judas fut suscit&eacute; pour 
    &ecirc;tre le fils de perdition.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Voyez 
    de quelles glorieuses v&eacute;rit&eacute;s nous nous approchons!</b> Nous 
    voyons que l&eacute;glise a refus&eacute; daccepter que la Parole de Dieu 
    r&egrave;gne sur elle: elle a pr&eacute;f&eacute;r&eacute; Barabbas. Si vous 
    voulez un passage des Ecritures pour confirmer cela, lisez Matthieu 27.15-23. 
    Quel fut le r&eacute;sultat de cela? Quelle position cela lui donnat-il? Pensez-y! 
    Le monde religieux, marchant &agrave; la lumi&egrave;re d&eacute;nominationnelle 
    de ses saints hommes  <b>qui se voyaient saints, et apparaissaient comme 
    saints aux yeux du peuple  crucifia J&eacute;sus en disant: <i>Nous ne voulons 
    pas que cet homme r&egrave;gne sur nous!.</i></b>J&eacute;sus qui &eacute;tait 
    la pl&eacute;nitude de la Parole de Dieu! (nous trouvons lexpression de cela 
    dans 1 Jean 1). Mais eux dirent: Nous ne voulons pas que cette Parole de 
    Dieu r&egrave;gne sur nous!. Pourtant, Il &eacute;tait la Parole, mais leurs 
    yeux &eacute;taient aveugl&eacute;s et ne pouvaient voir ce quIl &eacute;tait. 
    <b>Il &eacute;tait la r&eacute;ponse directe &agrave; toutes les proph&eacute;ties 
    qui devaient saccomplir en Lui.</b> Nous tous, nous croyons, parce que nous 
    cherchons dans le pass&eacute; ce qui doit arriver. Mais si le monde, cest-&agrave;-dire 
    l&acirc;ge mauvais actuel, avait v&eacute;cu en ce temps-l&agrave;, ils auraient 
    fait exactement ce quils font aujourdhui, <b>parce quil sagit toujours 
    de la m&ecirc;me Parole manifest&eacute;e pour cet &acirc;ge</b>. Ils le feront. 
    Ils ne peuvent rien faire dautre. Ils sont les enfants de la r&eacute;bellion, 
    <b>ayant re&ccedil;u une puissance d&eacute;garement </b>pour croire au mensonge 
    et &ecirc;tre damn&eacute; par lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci: pourquoi le monde religieux ne voulut-il pas accepter J&eacute;sus, 
    la Parole manifest&eacute;e en ce jour? <b>Parce quils avaient interpr&eacute;t&eacute; 
    cette Parole dune autre mani&egrave;re!</b> Pourtant, ils auraient d&ucirc; 
    savoir quIl &eacute;tait la Parole, parce quIl fit tout ce que Dieu avait 
    dit quIl ferait. Et Lui-m&ecirc;me leur avait dit: Sondez les Ecritures, 
    et si je ne remplis pas les conditions pos&eacute;es pour Moi, alors, ne me 
    croyez pas!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Mais 
    eux r&eacute;pondirent en disant: Nous croyons Mo&iuml;se!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    leur dit alors: Si vous croyiez Mo&iuml;se, vous croiriez en Moi, parce que 
    Mo&iuml;se a parl&eacute; de Moi. Mais malgr&eacute; cela, ils ne lont pas 
    compris! Le Dieu du Ciel Lui-m&ecirc;me, mourant sur la croix et disant les 
    paroles m&ecirc;mes que les proph&egrave;tes avaient dit quIl prononcerait, 
    et ils ne virent rien! Vous comprenez? <b>Mais eux n&eacute;taient pas de 
    la m&ecirc;me nature que Lui. </b>Ils &eacute;taient tr&egrave;s religieux, 
    <b>mais n&eacute;taient pas la Parole</b>. Ils n&eacute;taient pas la Parole, 
    <b>car Elle aurait reconnu Sa position en cette heure</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    comme les Ecritures se tiennent ensemble dans chaque &acirc;ge. <b>Le monde 
    religieux refusa d&ecirc;tre gouvern&eacute; par la Parole de Dieu, et accepta 
    &agrave; la place Barabbas, un meurtrier.</b> Quest-ce que cela signifie? 
    En faisant cela, ils exalt&egrave;rent Satan, le dieu de cet &acirc;ge mauvais, 
    lui donnant la position quil avait toujours voulu prendre. Maintenant, &eacute;coutez 
    ceci. <b>Satan nest pas d&eacute;crit comme le dieu dun quelconque des &acirc;ges 
    du pass&eacute;, mais comme le dieu de cet &acirc;ge-ci.</b> Il nest pas 
    d&eacute;crit comme le dieu de l&acirc;ge de No&eacute;. Il nest pas d&eacute;crit 
    comme le dieu de l&acirc;ge de Mo&iuml;se, dElie, mais &eacute;coutez bien 
    ceci, et ne le manquez pas: <b>il est le dieu de cet &acirc;ge mauvais, ador&eacute; 
    par des millions, des milliards dhommes, et ceux-ci ne sen rendent pas compte!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    laissons ce matin lEcriture le d&eacute;voiler; examinons cela, et ainsi, 
    vous saurez. <b>Laissons-nous &eacute;clairer par lEcriture, comme cela se 
    passe dans ces r&eacute;unions ou sexerce le don de discernement, o&ugrave; 
    le Saint-Esprit vient au milieu de Sa Parole</b>, et appelle tel homme, et 
    lui dit: «Tu nas pas le droit de vivre avec cette autre femme! Quas-tu fait, 
    il y a dix ans, lorsque tu es parti avec la femme dun autre?». Quest-ce 
    quIl est en train de faire? <b>Il d&eacute;voile Satan, exposant en spectacle 
    Satan qui a li&eacute; cet homme</b>, ou qui a li&eacute; cette femme qui 
    vit avec le mari dune autre femme. Il montre les p&eacute;ch&eacute;s quils 
    ont commis, les choses quils ont faites. Quest-ce qui se passe? Cest Satan 
    qui est expos&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    m&eacute;decins prennent des instruments pour essayer de voir ce qui ne va 
    pas. Ils ny arrivent pas. Nous ne pouvons rien dire. <b>Mais alors, le Saint-Esprit 
    vient, et r&eacute;v&egrave;le que cest Satan, et le livre en spectacle. 
    Vous voyez, cest cela, la Parole de Dieu. </b>Cest une Lumi&egrave;re qui 
    brille dans les t&eacute;n&egrave;bres. Vous entendez un bruit myst&eacute;rieux 
    dans votre chambre. Il y a quelque chose qui bouge, mais vous ne savez pas 
    ce que cest, et vous allumez la lumi&egrave;re. Il y a des grillons, des 
    cafards, ce sont des enfants des t&eacute;n&egrave;bres. Mais aussit&ocirc;t 
    que la lumi&egrave;re brille, Ils se dispersent. <i>Ils sont sortis du milieu 
    de nous, parce quils n&eacute;taient pas des n&ocirc;tres, </i>dit la Bible. 
    Vous voyez? Ils ne peuvent pas vivre dans la Lumi&egrave;re du monde, <b>parce 
    que le Dieu du Ciel a envoy&eacute; Sa Lumi&egrave;re dans ces derniers jours 
    afin d&eacute;clairer le chemin de Ses enfants</b> et quainsi ils ne marchent 
    pas dans les t&eacute;n&egrave;bres o&ugrave; ils tr&eacute;bucheraient et 
    tomberaient; <b>mais quils puissent marcher dans la Lumi&egrave;re du rayonnement 
    de J&eacute;sus-Christ</b>, qui est le M&ecirc;me hier, aujourdhui et &eacute;ternellement. 
    Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que Satan nest pas appel&eacute; le dieu dun &acirc;ge quel quil soit, 
    mais de cet &acirc;ge-ci. D&egrave;s le commencement, il eut lambition d&ecirc;tre 
    semblable &agrave; Dieu. Lisons cela. Je lai not&eacute;. Cest Esa&iuml;e 
    14.12-14: <i>Te voil&agrave; tomb&eacute; du ciel, astre brillant, fils de 
    laurore! Tu es abattu &agrave; terre, toi, le vainqueur des nations! Tu disais 
    en ton coeur: Je monterai au ciel, j&eacute;l&egrave;verai mon tr&ocirc;ne 
    au-dessus des &eacute;toiles de Dieu </i>(les fils de Dieu); <i>je massi&eacute;rai 
    sur la montagne de lassembl&eacute;e, &agrave; lextr&eacute;mit&eacute; 
    du septentrion;<b> je monterai sur le sommet des nues, je serai semblable 
    au Tr&egrave;s-Haut</b>.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    lambition de Satan que d&ecirc;tre ador&eacute; comme Dieu. Il prit les 
    deux tiers des &eacute;toiles du ciel, s&eacute;leva au-dessus delles, et 
    leur pr&ecirc;cha; il en s&eacute;duisit le tiers. Vous voyez? Cela vint de 
    son ambition. <b>Et maintenant, avec l&eacute;pouse quil a soigneusement 
    choisie et enseign&eacute;e de sa connaissance</b>, peinte de la s&eacute;duction 
    de ses beaux b&acirc;timents, de ses grandes d&eacute;nominations, de sa connaissance, 
    de sa th&eacute;ologie, de son instruction, de son intelligence,<b> il est 
    pr&ecirc;t &agrave; s&eacute;duire le monde entier et &agrave; devenir un 
    dieu</b> (et cest dailleurs ce quil a fait!), et tout cela nous conduit 
    &agrave; la personne de lantichrist, qui est d&eacute;j&agrave; couronn&eacute; 
    vicaire de Dieu par cette &eacute;pouse scientifique amie du monde, rev&ecirc;tue 
    de la pompe de son instruction et de son &eacute;ducation religieuse et intellectuelle. 
    <b>Elle a &eacute;t&eacute; faite religieuse comme lui par sa propre interpr&eacute;tation 
    de la Parole de Dieu, comme lont &eacute;t&eacute; faits Eve et son fils 
    Ca&iuml;n.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Vous 
    direz: «Comment cela, le fils de Satan?».</b> Montrez-moi un seul endroit 
    de la Bible o&ugrave; Ca&iuml;n soit appel&eacute; le fils dAdam! <b>La Bible 
    dit quil &eacute;tait le fils du malin, la semence du serpent.</b> Fr&egrave;res, 
    le voile est maintenant retir&eacute;! La pyramide a &eacute;t&eacute; ouverte 
    et la r&eacute;v&eacute;lation donn&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que nous pouvons lire dans sa pens&eacute;e ce quil veut faire. <b>Il pensait 
    que Dieu demeurait dans la beaut&eacute; du monde. Il pensait d&eacute;j&agrave; 
    cela dans le ciel.</b> Le p&eacute;ch&eacute; na pas commenc&eacute; dans 
    le jardin dEden. Il a commenc&eacute; dans le Ciel, o&ugrave; Lucifer, le 
    fils du matin, s&eacute;leva lui-m&ecirc;me dans la beaut&eacute; <b>et voulut 
    avoir un royaume plus beau que celui de Micha&euml;l</b>. Et il pensait que 
    Dieu demeurait dans la beaut&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    Ca&iuml;n. <b>Il ne voulait pas de sacrifice sanglant.</b> Il est venu offrir 
    les fruits des champs, cest-&agrave;-dire la beaut&eacute;, sur son autel. 
    Il &eacute;tait tr&egrave;s religieux, et fit exactement tout ce que fit Abel; 
    il offrit un sacrifice, se prosterna devant Dieu dans ladoration, manifesta 
    son ob&eacute;issance de toutes les mani&egrave;res possibles, <b>mais sans 
    la r&eacute;v&eacute;lation de la Parole. Mais la Parole &eacute;tait le Plan 
    de Dieu d&egrave;s le commencement. </b>Et Dieu donna par r&eacute;v&eacute;lation 
    la chose m&ecirc;me <b>quIl confirma et souligna comme &eacute;tant ce qui 
    &eacute;tait juste</b>. Ce nest pas par la religion, par un autel, par le 
    fait dappartenir &agrave; une &eacute;glise, par le fait de faire un sacrifice, 
    ni en &eacute;tant sinc&egrave;re; <b>mais cest par la r&eacute;v&eacute;lation 
    de la Parole de Dieu</b>. Cest Dieu qui r&eacute;v&eacute;la &agrave; Abel 
    que sa m&egrave;re ne mangea pas simplement une pomme quun serpent lui donna, 
    mais quelle eut une relation sexuelle avec la personne de Satan qui avait 
    pris la forme dune b&ecirc;te, non pas dun reptile, <b>mais de lanimal 
    le plus subtil, le plus rus&eacute; de toutes les b&ecirc;tes des champs, 
    qui &eacute;tait &agrave; limage de lhomme, et qui &eacute;tait le seul 
    &agrave; pouvoir lui donner sa semence</b>. La science essaie de trouver cet 
    &ecirc;tre, mais elle ne le trouvera pas, parce que chaque os de son corps 
    a &eacute;t&eacute; chang&eacute;. La Bible d&eacute;clare quil en est ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    ce quil va faire maintenant. <b>Ce personnage sinstallera dans le temple 
    de Dieu qui est l&eacute;glise, se faisant passer pour Dieu Lui-m&ecirc;me. 
    </b>Si vous voulez voir cela, vous le trouverez dans 2 Thessaloniciens 2.3,4, 
    et dans Apocalypse 13.4,11 et 12, o&ugrave; les deux proph&egrave;tes Jean 
    et Paul parlent de ce qui arrivera dans les derniers jours. Lisez cela chez 
    vous. Nous ne le lisons pas maintenant pour gagner du temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    la Bible, le jour dans lequel nous vivons est appel&eacute; le jour de lhomme. 
    Il ne sagit pas du jour de Dieu. Dieu nest pas le dieu de cette terre. Cest 
    la Bible qui nous le dit. Il est le Dieu du Ciel. Mais aujourdhui, ce nest 
    pas le jour de Dieu; <b>cest le jour du choix</b>. Vous pouvez vivre aujourdhui 
    et mourir, <b>ou choisir Dieu et vivre; et Dieu est la Parole</b>. Et la Parole 
    est<b> la Parole manifest&eacute;e pour ce jour et cette heure</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez 
    &agrave; ceci: le jour de lhomme. Si vous voulez le lire, cela se trouve 
    dans 1 Corinthiens 4.1-5 [Darby  N.d.T.] Paul parle d&ecirc;tre jug&eacute; 
    par lhomme, par un jour dhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    me demanderez: «Pourquoi appelez-vous cela le jour de lhomme?». <b>Parce 
    que cest le jour o&ugrave; les oeuvres venant de la connaissance de lhomme 
    sont glorifi&eacute;es.</b> Voyez les vantardises des communistes. Les hommes 
    essaient denvoyer quelquun dans la lune, <b>mais Dieu, Lui, essaie denvoyer 
    quelquun au Ciel</b>. Et vous voyez combien de millions et de milliards de 
    dollars ils gaspillent &agrave; cet effet. <b>Mais, lorsquils y seront arriv&eacute;s, 
    ils ne trouveront rien. </b>Quest-ce quils ont, tous ces gens? Que nous 
    importe la lune! Jaimerais aller beaucoup plus haut, et d&eacute;passer la 
    lune &agrave; une vitesse telle que je ne la verrais m&ecirc;me pas! Je veux 
    aller plus loin que la Voie Lact&eacute;e, et continuer toujours. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    le monde daujourdhui se consacre &agrave; la connaissance qui vient de Satan. 
    <b>Et le jour de lhomme est glorifi&eacute;, non pas par la Parole de Dieu, 
    mais par la connaissance de lhomme. </b>Pensez &agrave; cela, et laissez-le 
    bien p&eacute;n&eacute;trer en vous. Et lorsque vous &eacute;couterez cette 
    bande magn&eacute;tique, arr&ecirc;tez-la ici, et m&eacute;ditez un moment 
    l&agrave;-dessus. <b>Les oeuvres de lhomme sont exalt&eacute;es au-dessus 
    de la Parole de Dieu </b>et de Ses oeuvres manifest&eacute;es. La sagesse 
    de Satan, que Satan donna &agrave; Eve au commencement Ecoutez bien ceci, 
    ne le manquez pas! <b>Dans lhomme, la sagesse de Satan est exalt&eacute;e 
    jusquau tr&ocirc;ne de ladoration, au-dessus de la Parole de Dieu confirm&eacute;e 
    pour lheure pr&eacute;sente. </b>Nos &eacute;glises d&eacute;montrent cela 
    par leurs s&eacute;minaires, leurs centres de formation, <b>et ils finissent 
    par en savoir plus que la Parole de Dieu Elle-m&ecirc;me  du moins, ils le 
    pensent!</b> Il y a l&agrave; le docteur <i>Untel, </i>le professeur <i>Untel, 
    </i>et ils exaltent leur propre connaissance venant de Satan, <b>et ils placent 
    leur soi-disante v&eacute;rit&eacute; au-dessus de la promesse de Dieu confirm&eacute;e</b>, 
    qui est pourtant r&eacute;v&eacute;l&eacute;e devant leurs yeux. Et les hommes 
    acceptent cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Par 
    ses r&eacute;alisations scientifiques, lhomme cherche &agrave; prouver que 
    la Parole de Dieu est fausse. Pensez &agrave; cela! <b>La th&eacute;ologie 
    de lhomme explique la Parole de Dieu au peuple, et la rend sans effet aujourdhui</b>, 
    comme elle le fit dans l&acirc;ge d&eacute;nominationnel o&ugrave; J&eacute;sus 
    apparut sur cette terre. <b>J&eacute;sus dit: Hypocrites, vous avez, par 
    votre tradition (cest-&agrave;-dire par votre interpr&eacute;tation) rendu 
    sans effet la Parole de Dieu pour le peuple.</b> Et cest exactement ce quils 
    font aujourdhui. Elle est devenue sans effet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    comment ils exaltent cela au-dessus de tout ce quon appelle Dieu. Nest-ce 
    pas dit dans 2 Thessaloniciens? Devant lautorit&eacute; dune &eacute;glise 
    d&eacute;nominationnelle, les hommes croient plus en la d&eacute;nomination 
    quen Dieu. Pourtant, Dieu est la Parole. <b>Mais ils placent leurs credo 
    d&eacute;nominationnels au-dessus de la Parole, mettant ainsi Satan au-dessus 
    de tout ce quon appelle Dieu.</b> Mais il ny a quun seul Dieu, cest la 
    Parole. Mais Satan, comme un dieu, sinstalle dans l&eacute;glise de Dieu, 
    prouvant quil est un dieu <b>parce quil fait en sorte que les hommes ladorent</b>. 
    Dieu est la Parole. Mais Satan s&eacute;l&egrave;ve au-dessus de tout ce 
    quon appelle Dieu. Pourtant, il ny a quun seul Dieu, et Dieu est la Parole. 
    Vous comprenez? <b>Le dieu de cet &acirc;ge sest &eacute;lev&eacute; au-dessus 
    de la Parole de Dieu v&eacute;ritable et confirm&eacute;e </b>(comme le dit 
    Jean 1), au-dessus de tout ce qui est appel&eacute; Dieu, en sorte que lui, 
    en tant que dieu, sinstalle dans le temple de Dieu avec autorit&eacute;, 
    et on le loue pour cela.<b> Oh, mon Dieu, fais que les hommes voient cette 
    tromperie!</b> On le loue pour cela, et les hommes de cet &acirc;ge mauvais 
    croient fermement en lui. Pouvez-vous discerner le dieu de cet &acirc;ge mauvais 
    et ses serviteurs?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observons-le 
    se manifester. Tout &agrave; fait en dehors de la Parole infaillible de Dieu, 
    il dit quil est en train de construire un monde meilleur o&ugrave; il fera 
    bon vivre par sa connaissance. En r&eacute;unissant les d&eacute;nominations, 
    les credo, la science et toutes ces choses, il fabrique un monde o&ugrave; 
    lhomme pourra mieux vivre, <b>ignorant la promesse de Dieu qui nous dit que 
    la seule &eacute;poque o&ugrave; le monde sera vivable sera le Mill&eacute;nium</b>. 
    Vous savez, <b>mon opinion est que Satan a en r&eacute;alit&eacute; fait un 
    monde mieux fait pour y p&eacute;cher que pour y vivre</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Na-t-il 
    pas fait cela? Il a l&eacute;galis&eacute; le p&eacute;ch&eacute;. Il a l&eacute;galis&eacute; 
    la boisson et la fum&eacute;e. Les &eacute;glises ont autoris&eacute; les 
    femmes &agrave; &ecirc;tre de leurs membres, m&ecirc;me si elles portaient 
    des cheveux courts. Arr&ecirc;tons-nous &agrave; cela une minute.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    peut porter des shorts, se maquiller, et appartenir malgr&eacute; tout &agrave; 
    un groupe religieux, ce qui est rigoureusement contraire &agrave; la Parole 
    de Dieu. Mais Satan, lui, dit que cest juste. Vous voyez quelle est sa connaissance? 
    «En quoi cela concerne-t-il la femme?». <b>Cest exactement la m&ecirc;me 
    chose que manger ou ne pas manger du fruit d&eacute;fendu. Cest cela, Dieu 
    a dit de ne pas le faire, mais on le fait quand m&ecirc;me.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    elle le croit, et elle laime &agrave; cause de cela. Elle hait Dieu. Ses 
    actions elles-m&ecirc;mes le prouvent. Elle dit quelle aime Dieu, mais en 
    r&eacute;alit&eacute;, elle aime Satan. Elle adore le dieu de la mode, le 
    dieu du monde, les d&eacute;esses de Hollywood. <b>Elle aime Satan, mais d&eacute;teste 
    la vraie Parole de Dieu, qui est le Seul vrai Dieu.</b> Elle le rend m&ecirc;me 
    l&eacute;gal, disant: «Dans l&eacute;glise, il ny a aucun mal &agrave; faire 
    cela. Nos femmes peuvent faire <i>ceci, ceci, </i>et <i>cela</i>». Mais, pour 
    ce qui est de venir dans la pr&eacute;sence du Dieu vivant, elle nen a m&ecirc;me 
    pas le droit, &agrave; moins quelle ne se repente.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Satan 
    est le dieu de la beaut&eacute; mondaine. Cest vrai. Elle veut para&icirc;tre 
    belle, et lui, il est le dieu de la beaut&eacute; d&egrave;s le commencement. 
    Il a pu, par sa connaissance de la science et de la mati&egrave;re, fabriquer 
    la beaut&eacute; pour cet &acirc;ge moderne du mal. Il a fabriqu&eacute; la 
    beaut&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    vaut la peine de remarquer quau commencement, Seth et ses enfants nont pas 
    suivi la voie de la science. Mais nous allons parler de la science dans quelques 
    minutes. Si je dis ceci, ce nest pas pour excuser mon ignorance; <b>le vrai 
    ignorant, cest celui qui renie la Parole de Dieu</b>. Cest certain! Cela 
    vaut la peine d&ecirc;tre remarqu&eacute;. Vous verrez que les enfants de 
    Seth nont pas suivi le chemin de la science. Ils &eacute;taient dhumbles 
    bergers, des paysans, etc. Par contre, les enfants de Ca&iuml;n, eux, lont 
    suivi. Pourquoi? Parce quils &eacute;taient inspir&eacute;s par leur p&egrave;re, 
    le diable. Ca&iuml;n &eacute;tait inspir&eacute; par son p&egrave;re, le diable, 
    et ceux-ci ont inspir&eacute; la semence &agrave; venir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    la semence de Dieu avancer d&acirc;ge en &acirc;ge, et voyez dans quel sens 
    elle avance aujourdhui. Les chr&eacute;tiens, les vrais chr&eacute;tiens, 
    ne sint&eacute;ressent pas tellement &agrave; la recherche scientifique et 
    &agrave; toutes ces choses-l&agrave;. Non! Dailleurs, nous allons voir cela 
    dans un instant. Mais Ca&iuml;n, lui, a agi selon la nature de son p&egrave;re, 
    le diable; il &eacute;tait plein de connaissance mondaine, de beaut&eacute;, 
    de science, etc. Les enfants de Ca&iuml;n &eacute;taient des scientifiques, 
    des gens instruits. Ils jouaient dinstruments de musique (comme les petits 
    &eacute;mules dElvis Presley que la direction de l&eacute;cole de ce quartier 
    laisse venir tous les samedis soirs), b&acirc;tissaient des villes, rendaient 
    les femmes belles pour satisfaire leur convoitise personnelle, comme le diable 
    qui donna aux femmes le maquillage, les cheveux coup&eacute;s, les shorts, 
    etc. <b>Tout cela, cest pour satisfaire leurs passions impures.</b> Cela 
    peut para&icirc;tre brutal, mais je ne sais pas comment le dire autrement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    savons que<b> l&eacute;vangile de Satan est un &eacute;vangile de science 
    et de progr&egrave;s</b>. Cest Satan (et non pas Dieu) qui a pr&ecirc;ch&eacute; 
    la science et le progr&egrave;s dans le jardin dEden. La science et le progr&egrave;s, 
    voil&agrave; l&eacute;vangile de Satan.<b> Voyez o&ugrave; il nous a conduits 
    avec cela, aujourdhui!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    &agrave; qui est-ce quil a pr&ecirc;ch&eacute; cela, dans le jardin dEden? 
     A l&eacute;pouse dAdam; et elle la accept&eacute;! <b>Il la s&eacute;duite 
    en la faisant mettre en question un mot de la Parole de Dieu.</b> Voyons ce 
    quil pourrait lui avoir dit. Il doit avoir dit: Dans cette sainte &eacute;glise, 
    il nest pas possible, selon la science, de mourir!. Ou bien: A l&eacute;cole, 
    on tenseignera &agrave; ne plus croire &agrave; des choses aussi peu raisonnables 
    que la mort. Quimporte si cest la Parole de Dieu Elle-m&ecirc;me qui la 
    dit! Cest quelque chose de si peu raisonnable!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez 
    ce quil dit encore aujourdhui: Dieu est un bon Dieu. Vous &ecirc;tes dans 
    Sa sainte Eglise. Alors, comment pourriez-vous mourir?. <b>Pourtant, Dieu 
    a dit que vous mouriez, et cest cela qui r&egrave;gle la question.</b> Pouvez-vous 
    discerner Satan aujourdhui? Il dit: Oh, appartenez simplement &agrave; l&eacute;glise! 
    <b>Ce nest pas ce que vous faites ou <i>ceci </i>ou <i>cela </i>qui compte. 
    Venez simplement &agrave; l&eacute;glise et soyez un bon membre.</b> Cette 
    histoire de cheveux coup&eacute;s? Quel non-sens! Porter des shorts, vous 
    maquiller, aller au bal, boire un peu de bi&egrave;re par-ci, par-l&agrave;, 
    tout cela ne peut vous faire aucun mal, aussi longtemps que vous ne vous y 
    adonniez pas. Franchement, mes enfants, jaimerais m&ecirc;me que vous fassiez 
    ces choses, afin de vous rendre compte si vous les aimez ou pas!. Cest cela, 
    le dieu de cet &acirc;ge, de cet &acirc;ge mauvais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    est un bon Dieu. Jai entendu cela si souvent que je finis par en &ecirc;tre 
    &eacute;coeur&eacute;! Dieu est aussi un Dieu de justice. Il nest pas un 
    vieux grand-papa radotant que lon peut mener par le bout du nez, et Il na 
    pas des braves petits enfants sans p&eacute;ch&eacute;. Il est un Dieu de 
    justice et de saintet&eacute;. Il la prouv&eacute; avec Ses premiers enfants 
    dans le jardin dEden. <b>Si vous franchissez la ligne dune seule de Ses 
    Paroles, vous &ecirc;tes mort; cest encore comme cela aujourdhui.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que cet &eacute;vangile progressiste, scientifique, social, instruit, il la 
    pr&ecirc;ch&eacute; &agrave; Eve, et que l&eacute;pouse dAdam y a cru. De 
    m&ecirc;me, il a r&eacute;ussi &agrave; remplir la soi-disante &eacute;pouse 
    de Christ, l&eacute;glise du second Adam, avec les m&ecirc;mes arguments. 
    Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Oh, ce nest pas Dieu qui ferait cela Dieu est trop bon! Tant que vous 
    allez &agrave; l&eacute;glise Si vous croyez». Le diable croit! Il ne fait 
    pas semblant de croire, il croit r&eacute;ellement. Mais il nest pas sauv&eacute; 
    pour autant! Si tu crois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    enseigne &agrave; l&eacute;pouse du second Adam des choses telles que: «La 
    gu&eacute;rison divine, cela nexiste pas: nous pouvons le prouvez! On na 
    jamais pu prouver un seul cas. Et au sujet de ce bapt&ecirc;me au Nom de J&eacute;sus, 
    dit-il navez-vous pas compris que lautorit&eacute; dans l&eacute;glise, 
    cest moi, et que nous avons r&eacute;gl&eacute; cela &agrave; Nic&eacute;e, 
    &agrave; Rome?».  L&agrave; o&ugrave; ces trois esprits impurs sortirent 
    du dragon, etc. «Nous croyons quil y a une trinit&eacute; de dieux». Oh, 
    mon Dieu! <b>Tout cela est du paganisme &agrave; l&eacute;tat pur!</b> Ne 
    venez jamais devant Dieu, nessayez jamais de vous tenir en Sa pr&eacute;sence 
    avec de telles choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    cela ne fait aucune diff&eacute;rence, que lon baptise dans les titres de 
    P&egrave;re, Fils et Saint-Esprit. «Quelle importance cela a-t-il?». Cela 
    a une importance telle <b>que Paul commanda &agrave; un groupe de Baptistes 
    d&ecirc;tre rebaptis&eacute;s au Nom de J&eacute;sus-Christ pour que le Saint-Esprit 
    puisse descendre sur eux</b>. Cest aussi cela qui a fait que ce m&ecirc;me 
    ap&ocirc;tre sest &eacute;cri&eacute;: Si un ange du ciel venait pour pr&ecirc;cher 
    un autre &eacute;vangile, quil soit anath&egrave;me!. Bien s&ucirc;r que 
    cela a une importance!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    </i>«Le bapt&ecirc;me du Saint-Esprit est une chose qui nexiste plus de nos 
    jours; cela n&eacute;tait que pour les ap&ocirc;tres. Cest du pass&eacute;. 
    Et dailleurs, y a-t-il encore des proph&egrave;tes? Je nen ai jamais entendu 
    parler! Les miracles? Cest quelque chose de tout &agrave; fait contraire 
    &agrave; la science! Malachie 4? C&eacute;tait pour une autre &eacute;poque! 
    Jean 14.12? Oh, J&eacute;sus ne voulait pas r&eacute;ellement dire cela! Luc 
    17.30? Ce nest quun mythe! Cela a &eacute;t&eacute; mal interpr&eacute;t&eacute;; 
    cela ne se trouvait pas dans le texte original». Quelle b&ecirc;tise, alors 
    que le Dieu Tout-puissant descend au milieu de nous, et prouve que tout cela 
    existe encore! <b>Quand Il dit que J&eacute;sus-Christ est Le m&ecirc;me hier, 
    aujourdhui et &eacute;ternellement, Il prouve quil en est ainsi.</b> Peu 
    mimporte que lon me dise le contraire! Dieu interpr&egrave;te Sa propre 
    Parole. Il a dit quil ferait ces choses dans les derniers jours: <i> vers 
    le soir, la lumi&egrave;re para&icirc;tra. </i><b>Et il y a la Lumi&egrave;re 
    pour la manifestation du Fils de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    soleil qui se couche &agrave; louest est le m&ecirc;me qui sest lev&eacute; 
    &agrave;lest. Le proph&egrave;te a dit:<i> Il y aura un jour que lon ne 
    pourra appeler ni jour ni nuit. </i>Ce sera un jour sombre, les nuages couvriront 
    la face du soleil. <b>Mais il est dit: Mais vers le soir, il y aura de nouveau 
    de la lumi&egrave;re. Cest le m&ecirc;me Fils, qui est lAlpha et lOm&eacute;ga.</b> 
    Ce Fils qui, selon la proph&eacute;tie, Se l&egrave;vera de nouveau &agrave; 
    louest juste avant la fin du jour <b>est le m&ecirc;me que Celui qui Se leva 
    autrefois &agrave; lest</b>. Je ne veux pas savoir comment les gens interpr&egrave;tent 
    cela: Dieu interpr&egrave;te Sa propre Parole. Il la confirme. Nous sommes 
    au temps du soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    triste &agrave; dire, mais elle est de nouveau tomb&eacute;e dans le pi&egrave;ge. 
    L&eacute;pouse de Christ est tomb&eacute;e dans le pi&egrave;ge, et a accept&eacute; 
    la connaissance intellectuelle de quelque pr&eacute;dicateur venant dun s&eacute;minaire, 
    <b>plut&ocirc;t que de croire la Parole de Dieu pure et confirm&eacute;e</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    vous, pr&eacute;dicateurs de tout le pays, o&ugrave; que vous soyez, peut-&ecirc;tre 
    que vous ne serez pas daccord avec cela; je ne cherche pas &agrave; vous 
    blesser. Cest &agrave; mon groupe que je parle. Vous comprenez? Si vous voulez 
    &eacute;couter cela, je serais heureux que vous puissiez le faire. Et alors, 
    vous &eacute;couterez ces choses. Mais je leur dis simplement ce quils ont 
    vu, et je leur montre que Dieu prouve que cest vrai. Vous comprenez? <b>Lheure 
    est l&agrave;! Il na besoin de personne pour interpr&eacute;ter Sa Parole.</b> 
    Votre connaissance mondaine na rien &agrave; voir Vous pouvez avoir toutes 
    sortes de dipl&ocirc;mes et de certificats, cela ne veut rien dire du tout. 
    <b>Dieu interpr&egrave;te Sa Parole Lui-m&ecirc;me. Il la promis, et Il le 
    fait.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    la connaissance venant des s&eacute;minaires et la pr&eacute;dication d&eacute;nominationnelle 
    ont fait que le monde s&eacute;tonne de ce que la b&ecirc;te qui avait une 
    blessure mortelle a &eacute;t&eacute; gu&eacute;rie en passant du paganisme 
    au papisme. Vous voyez o&ugrave; cela conduit? <b>Elle croit cela. Elle croit 
    &agrave; la connaissance quil lui donne.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    pouvons voir que ces deux &eacute;pouses ont cru la connaissance de Satan 
    plut&ocirc;t que la Parole de Dieu. L&eacute;pouse dAdam a cru &agrave; 
    la connaissance de Satan, plut&ocirc;t qu&agrave; la Parole de Dieu, <b>et 
    l&eacute;pouse de Christ a cru &agrave; la connaissance de Satan dans ce 
    mauvais &acirc;ge intellectuel, plut&ocirc;t qu&agrave; la Parole de Dieu</b>. 
    Notez quEve, dans les choses naturelles, crut, et plongea la race humaine 
    tout enti&egrave;re dans la mort. L&eacute;pouse naturelle Adam &eacute;tait 
    lhomme naturel sur cette terre, et son &eacute;pouse, avant m&ecirc;me quil 
    le&ucirc;t prise pour femme, plongea la race humaine tout enti&egrave;re 
    dans la mort. Que cela soit ou non une v&eacute;rit&eacute; scientifique, 
    <b>nous mourrons tout de m&ecirc;me, parce que cest Dieu qui la dit</b>. 
    Que vous soyez dans le saint jardin dEden, dans une sainte &eacute;glise, 
    une sainte d&eacute;nomination ou quoi que cela puisse &ecirc;tre, <b>vous 
    mourez, le jour o&ugrave; vous doutez quune seule Parole de la parole de 
    Dieu est la v&eacute;rit&eacute;, lorsquelle est prouv&eacute;e et confirm&eacute;e</b>. 
    Cest ce jour-l&agrave; que vous vous s&eacute;parez de Dieu. Non pas une 
    phrase enti&egrave;re: un seul mot! <b>Quiconque ajoutera ou retranchera un 
    seul mot mourra ce jour-l&agrave;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    comment l&eacute;pouse dAdam a apport&eacute; la mort naturelle &agrave; 
    sa race, la race humaine, et comment l&eacute;pouse du Segond Adam, l&eacute;pouse 
    de Christ, a plong&eacute; l&eacute;glise tout enti&egrave;re dans la mort 
    d&eacute;nominationnelle, <b>lui faisant prendre la marque de la b&ecirc;te 
    par ces grandes d&eacute;nominations scientifiques et intellectuelles</b>. 
     «Nous sommes Baptistes!».  «Nous sommes Presbyt&eacute;riens!».  «Nous 
    sommes Pentec&ocirc;tistes!», etc. «Nous avons ceci et cela! Nous avons beaucoup 
    de biens! Nous sommes bien vus du gouvernement! Nous sommes repr&eacute;sent&eacute;s 
    dans le monde entier! Le maire de notre ville vient chez nous! Le Pr&eacute;sident 
    vient se faire dire une messe chez nous! Nous avons <i>ceci, ceci</i>, et 
    <i>cela</i>».<b> L&eacute;glise enti&egrave;re a &eacute;t&eacute; plong&eacute;e 
    dans la mort spirituelle, d&eacute;nominationnelle. Elle est morte!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    me direz: «Eh bien, avec vous, tout le monde y passe!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    a dit: Comme il en &eacute;tait aux jours de No&eacute;, o&ugrave; huit &acirc;mes 
    seulement furent sauv&eacute;es, ainsi en sera-t-il &agrave; lav&egrave;nement 
    du Fils de lhomme. Aux jours de Lot, il ny en eut que trois qui sortirent 
    de Sodome. Remarquez quun groupe est d&eacute;j&agrave; sorti, mais cest 
    alors que le Fils de lhomme sera manifest&eacute;. <b>Soyez attentifs, et 
    consid&eacute;rez bien les temps dans lesquels nous vivons.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    elle a conduit le monde tout entier <b>&agrave; accepter la domination scientifique 
    des programmes dinstruction et d&eacute;ducation que Satan lui a donn&eacute;s</b> 
    sous le nom d&eacute;glise  la domination dun programme scientifique et 
    &eacute;ducatif. <b>Jessaie de vous donner une image du dieu de ce monde.</b> 
    Lorsquelle, comme Eve, eut la pl&eacute;nitude de la Parole de Dieu dans 
    sa main Elle aurait pu prendre la Parole de Dieu, mais que fit-elle de cela? 
    <b>Au lieu dattendre patiemment le bapt&ecirc;me du Saint-Esprit</b>, elle 
    se laissa prouver par la science que le Saint-Esprit navait &eacute;t&eacute; 
    donn&eacute; quaux disciples. Au lieu de continuer avec la gu&eacute;rison 
    divine, alors quaujourdhui elle devrait ressusciter les morts et faire de 
    grands miracles, elle a laiss&eacute; Satan, exer&ccedil;ant son pouvoir par 
    les hommes religieux, <b>prendre la Parole de Dieu et essayer de dire que 
    cela &eacute;tait pour un autre &acirc;ge. Et elle la cru!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit: <i><b>Les choses que je fais, vous les ferez aussi</b>. </i>J&eacute;sus 
    a dit:<i> Allez par tout le monde, et pr&ecirc;chez la bonne nouvelle &agrave; 
    toute cr&eacute;ature </i>(nous sommes des cr&eacute;atures). <i>Voici les 
    signes qui accompagneront ceux qui auront cru.</i> Mais elle renie chaque 
    mot de cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    renie tout ce qui est surnaturel, <b>parce quelle la &eacute;chang&eacute; 
    pour sa conception intellectuelle de la Bible</b>, o&ugrave; les pr&ecirc;tres, 
    le soi-disant Saint P&egrave;re, les &eacute;v&ecirc;ques, les archev&ecirc;ques, 
    les surveillants, les surintendants, les pr&eacute;dicateurs, etc., ont donn&eacute; 
    leur interpr&eacute;tation personnelle. <b>Mais Dieu les a laiss&eacute;s 
    l&agrave;, et ils sont morts, et bien morts. </b>Tout ce qui reste dans ces 
    derniers jours, cest une petite bande de Pentec&ocirc;tistes, qui font une 
    musique aussi bruyante que possible, qui courent en tous sens, qui crient, 
    et qui ont une forme de pi&eacute;t&eacute;, mais qui renient ce qui en fait 
    la force. Dites-leur de se faire baptiser au Nom de J&eacute;sus-Christ, et 
    ils vous riront au nez. <b>Malgr&eacute; tout, Dieu continue Son oeuvre, prouvant 
    que Sa Parole est toujours la m&ecirc;me.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que larbre dont Satan a fait manger &agrave; Eve &eacute;tait larbre de 
    la connaissance du bien et du mal. <b>C&eacute;tait un arbre m&eacute;lang&eacute;. 
    </b>Consid&eacute;rez maintenant les jours dans lesquels nous vivons. Lorsquil 
    appelle une &eacute;pouse, <b>il nobtient quune &eacute;glise qui pr&eacute;tend 
    faire le bien, alors quelle fait le mal en reniant la Parole</b>. Un arbre 
    m&eacute;lang&eacute;. Vous direz: «Oh, mais ils ont de grandes soci&eacute;t&eacute;s! 
    Ils aident <i>ceux-ci </i>et <i>ceux-l&agrave;. </i>Ils collaborent avec la 
    Croix-Rouge, les &eacute;coles». Mais consid&eacute;rez ceci: renier un seul 
    mot; il suffit de cela pour que vous mouriez, si intellectuel, si bon que 
    cela soit. J&eacute;sus a dit: <i>Un peu de levain fait lever toute la p&acirc;te. 
    </i><b>Une trace de levain d&eacute;truit toute ta p&acirc;te. Une Parole 
    de Dieu d&eacute;plac&eacute;e, et tout lensemble est g&acirc;t&eacute;.</b> 
    Quest-ce que cela donnerait, si mon bras &eacute;tait &agrave; la place de 
    mon pied? Vous comprenez? Que se passerait-il si mon oreille &eacute;tait 
    &agrave; la place de ma main? <b>Un peu de levain fait lever toute la p&acirc;te.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    me demanderez: «Comment saurai-je si cest juste?». Dieu <i>prouve </i>que 
    cest juste. Il confirme. Il la dit dans la Parole, et ensuite, Il le confirme. 
    Cest comme cela que nous pouvons savoir si cest juste ou non. Renier un 
    seul mot: cela suffit pour mourir. <b>Cela a produit les m&ecirc;mes r&eacute;sultats, 
    dans cet &acirc;ge mauvais, cest-&agrave;-dire la mort spirituelle</b>, comme 
    la mort physique qui frappe lhumanit&eacute; tout enti&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    comme Satan a ramen&eacute; cet &acirc;ge scientifique au temps de No&eacute;, 
    o&ugrave; les hommes sappuyaient sur leur propre sagesse. Dans les Proverbes, 
    la Bible nous dit: <i>Ne tappuie pas sur ta sagesse. </i>Elle dit aussi: 
    <i>Que Dieu soit reconnu pour vrai, et tout homme pour menteur. </i><b>Mais 
    Satan, par la connaissance quil a donn&eacute;e au commencement, dans le 
    jardin dEden, a conduit les hommes &agrave; sappuyer sur leur propre sagesse. 
    </b>Et, vous savez, par le moyen de ces grandes usines de cosm&eacute;tiques 
    quil avait cr&eacute;&eacute;es, il rendit les femmes si belles quil fit 
    tomber les fils de Dieu dans le p&eacute;ch&eacute;, et les &eacute;pouser. 
    Cest vrai! Ces femmes &eacute;taient si belles, si attrayantes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    une femme quelconque dans la rue aujourdhui. Vous avez tous lu lhistoire. 
    Vous ne lavez pas entendu directement, parce que cest trop ancien. Qui a 
    d&eacute;j&agrave; entendu parler de Pearl OBrien? On la consid&eacute;rait 
    comme la femme la plus belle du monde. Mais aujourdhui, il ny a pas une 
    &eacute;coli&egrave;re qui ne soit deux fois plus belle quelle! Pourquoi 
    est-ce ainsi? La beaut&eacute; des femmes est une des choses qui doivent arriver 
    dans les derniers jours. Elles se sont coup&eacute; les cheveux. On leur a 
    donn&eacute; des habits de petite fille. Elles portent des shorts, des bikinis, 
    etc. Elles se maquillent, se mettent du rouge, et toutes ces choses, <b>afin 
    de para&icirc;tre autre chose quelles ne sont</b>. Vous voyez? <b>Et cest 
    par la connaissance scientifique quelles peuvent faire cela. </b>Savez-vous 
    quici, aux Etats-Unis, on d&eacute;pense deux &agrave; trois fois plus dargent 
    pour les cosm&eacute;tiques que pour la nourriture? Cest prouv&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    bien quil est dit que les fils de Dieu virent que les filles des hommes (et 
    non pas les filles de Dieu!) &eacute;taient belles. <b>Cela fit tomber les 
    fils de Dieu dans la s&eacute;duction, et cest ce genre de femmes quils 
    prirent pour &eacute;pouses. Et cela les introduisit dans un &acirc;ge de 
    prostitution</b>, comme cela se passe aujourdhui, comme cela se produisit 
    &agrave; Sodome, comme cela a &eacute;t&eacute; pr&eacute;dit pour les temps 
    actuels, o&ugrave; les hommes divorcent au moindre pr&eacute;texte. Sils 
    naiment pas leur femme, ils font vite un saut &agrave; Reno, dans le Nevada, 
    et en un quart dheure, ils sont divorc&eacute;s et remari&eacute;s. Et les 
    femmes sont devenues si jolies quelles sont presque irr&eacute;sistibles. 
    Do&ugrave; est-ce que cela vient? Du diable! Satan est aussi dans la beaut&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenez 
    bien garde &agrave; ces choses! Ce p&eacute;ch&eacute; ne leur fut jamais 
    pardonn&eacute;. Cet &acirc;ge de beaut&eacute; et de science fut exactement 
    cet &acirc;ge mauvais que Dieu d&eacute;truisit, et fit dispara&icirc;tre 
    de la surface de la terre, ce bel &acirc;ge scientifique. <b>J&eacute;sus 
    a dit que cela serait de nouveau ainsi, juste avant la venue du Fils de lhomme. 
    </b>Nest-ce pas vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    a dit: <i>Ce qui arriva du temps de No&eacute; arrivera de m&ecirc;me &agrave; 
    lav&egrave;nement du Fils de lhomme. </i>Les fils de Dieu &eacute;pous&egrave;rent 
    les jolies filles des hommes, et Dieu ne leur pardonna jamais cela. Cest 
    le m&ecirc;me genre denseignement que celui de Balaam, et cest par cela 
    que les femmes de Moab, jolies, intelligentes, scientifiques, attir&egrave;rent 
    les fils de Dieu, par leurs coups doeil aguichants, leurs poudres et leurs 
    fards, <b>et les incit&egrave;rent &agrave; m&eacute;priser leurs propres 
    femmes, travailleuses aux mains rudes, ignorant lart du maquillage</b>. Elles 
    les incit&egrave;rent &agrave; les &eacute;pouser, disant: Marions-nous ensemble, 
    nous sommes tous un seul et m&ecirc;me peuple!. C&eacute;tait un mensonge! 
    <b>C&eacute;tait un mensonge et une oeuvre du diable destin&eacute;e &agrave; 
    inciter les fils de Dieu &agrave; &eacute;pouser les filles des hommes. </b>C&eacute;tait 
    un mensonge venant du diable, car Balaam, ce faux proph&egrave;te, essaya 
    de proph&eacute;tiser contrairement &agrave; Mo&iuml;se qui avait tout fait 
    pour maintenir la race unie. Il disait: Nous croyons en un m&ecirc;me Dieu! 
    Nous faisons les m&ecirc;mes offrandes, les m&ecirc;mes sacrifices. Nous faisons 
    tout comme vous. Ils &eacute;taient si proches lun de lautre que cela aurait 
    s&eacute;duit les &eacute;lus, sil &eacute;tait possible. Vous comprenez? 
    <b>Sortez du milieu de ce peuple! Vous navez rien &agrave; faire avec eux!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    n&eacute;tait gu&egrave;re probable que Dieu veuille interpr&eacute;ter Sa 
    Parole &agrave; la g&eacute;n&eacute;ration m&eacute;chante de Ca&iuml;n. 
    Dieu ne leur aurait pas interpr&eacute;t&eacute; Sa Parole. Remarquez [Fin 
    de la premi&egrave;re partie, d&eacute;but incomplet de la seconde  N.d.R.] 
     Dieu, la connaissance pour faire un monde si beau, scientifique et p&eacute;cheur 
    que Dieu dut le d&eacute;truire? Est-ce que Dieu ferait un monde si joli que 
    cela? Est-ce que Dieu cr&eacute;erait Ses filles si jolies et les v&ecirc;tirait 
    dune mani&egrave;re si attirante que Ses fils les convoiteraient et commettraient 
    adult&egrave;re? Est-ce que Dieu ferait cela? <b>Cette bande de Laodic&eacute;ennes 
    d&eacute;shabill&eacute;es, nues, adorant le dieu de ce monde avec leur morale, 
    leur instruction, leur ruse, leur charme</b> La Bible dit: <i>Sortez du 
    milieu delle, mon peuple, afin que vous ne participiez point &agrave; ses 
    p&eacute;ch&eacute;s, et que vous nayez point de part &agrave; ses fl&eacute;aux. 
    </i>Dieu fera tomber du ciel des gr&ecirc;lons de cinquante kilos, et ainsi 
    la lapidera conform&eacute;ment &agrave; la Loi de Sa Parole. Si Dieu r&eacute;v&eacute;lait 
    Sa Parole &agrave; de telles gens, Il agirait contre Ses propres desseins. 
    Mais Dieu nest pas fou; Il est la Source de toute sagesse. <b>Cest pourquoi 
    vous voyez do&ugrave; viennent toutes ces choses: elles viennent de Satan, 
    et sont de Satan. Et l&eacute;glise a cru cela!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Femmes, 
    comprenez bien ceci, jessaie de mon mieux de vous montrer la Parole de Dieu. 
    La Bible dit que <b>si la femme se coupe les cheveux</b>, elle d&eacute;shonore 
    sa t&ecirc;te, qui est son mari. Et son mari est la t&ecirc;te avec Dieu. 
    Ainsi donc, <b>elle d&eacute;shonore Dieu et son mari</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    nous montre bien qui est la t&ecirc;te du syst&egrave;me mondial des &eacute;glises. 
    La t&ecirc;te, cest Satan sous la forme dun surhomme, dune super-connaissance. 
    Il en sait plus que tous les autres. <b>Quoi que dise la Parole, il a sa propre 
    interpr&eacute;tation, linterpr&eacute;tation de cet &acirc;ge mauvais.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ses plans destin&eacute;s &agrave; &eacute;tablir une &eacute;glise super-d&eacute;nominationnelle, 
    le conseil mondial des &eacute;glises (vous voyez?) <b>une super-d&eacute;nomination, 
    telle que le monde tout entier ladorera, elle, la b&ecirc;te, sous le nom 
    de Chr&eacute;tient&eacute; unie</b>. Voudriez-vous lire quelque chose &agrave; 
    ce sujet dans la Bible? Cela se trouve dans Apocalypse 13.6 et 8. Cest une 
    moderne tour de Babel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    oubli&eacute; comment Nimrod, cet hypocrite, b&acirc;tit cette grande tour 
    et assujettit toutes les autres petites villes &agrave; un tribut? Babylone 
    et Babel sont une seule et m&ecirc;me chose. Cest simplement le nom qui a 
    chang&eacute; au cours des &acirc;ges. <b>Maintenant, cest Rome qui est Babylone.</b> 
    Et le monde tout entier est conduit &agrave; Babylone, <b>et il y est conduit 
    par le Conseil Mondial des Eglises, qui obligera chacun &agrave; se prosterner 
    devant elle</b>. Et vous avez pris la marque de la b&ecirc;te, ne sachant 
    pas ce que vous faisiez? Mais ceux qui sont &eacute;lus entendront la Parole 
    et sortiront de cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    la d&eacute;nomination est contraire &agrave; la Parole de Dieu! <b>Dieu na 
    jamais eu de d&eacute;nomination, na jamais agi dans une d&eacute;nomination, 
    et na jamais trait&eacute; avec une d&eacute;nomination.</b> Jaimerais trouver 
    un historien qui puisse me montrer quun proph&egrave;te ait jamais &eacute;t&eacute; 
    issu dune &eacute;glise! <b>Montrez-moi o&ugrave; Dieu ait jamais b&eacute;ni 
    une &eacute;glise apr&egrave;s quelle se soit organis&eacute;e! </b>Elle 
    est partie sur une voie de garage et est morte avec sa sagesse intellectuelle 
    venant du diable au travers de ses conducteurs: elle refusa la Parole de Dieu 
    lorsquElle croissait pour prendre la stature parfaite de Christ. Maintenant, 
    nous en sommes au point o&ugrave; la T&ecirc;te doit venir. <b>S&eacute;parez-vous 
    de cette Eve incr&eacute;dule, vous les enfants de la Lumi&egrave;re du soir!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Satan, 
    le dieu de cet &acirc;ge, donnant, par sa connaissance, &agrave; manger au 
    peuple de larbre m&eacute;lang&eacute; de la connaissance du bien et du mal 
    Remarquez que Satan, par sa connaissance, fait que le peuple de cet &acirc;ge 
    mauvais mange de son arbre de la connaissance du bien et du mal. Il dit quil 
    est en train d&eacute;tablir une plus grande civilisation chr&eacute;tienne 
    par sa connaissance du bien et du mal, une plus grande civilisation chr&eacute;tienne. 
    <b>Mais lhumble vierge de Christ, de la parole, le petit troupeau, lEpouse, 
    ne se soucie pas de la connaissance de Satan.</b> Elle reste hors de ses liens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Parlons 
    une minute de cette Epouse! <b>Elle attend son Seigneur et sa lune de miel 
    du Mill&eacute;nium</b> (cest vrai!) quelle passera avec lEpoux de la Parole, 
    puisquelle est elle-m&ecirc;me l&eacute;pouse de la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    connaissance et la civilisation dune part, et la vraie chr&eacute;tient&eacute; 
    dautre part, nont rien en commun. La civilisation vient de la connaissance. 
    Nous savons tous cela. <b>La connaissance remonte au jardin dEden </b>(cela 
    est prouv&eacute; par ce quil a pr&ecirc;ch&eacute; dans le jardin dEden), 
    <b>et cette connaissance a caus&eacute; la mort</b>. Nest-ce pas vrai? Quest-ce 
    qui a caus&eacute; la mort dans le jardin dEden?  la connaissance. Cela 
    ne peut pas venir de Dieu; par cons&eacute;quent, cela vient du diable. Quelle 
    bonne chose nous avons l&agrave;! <b>La connaissance, la science, linstruction, 
    cela est le plus grand obstacle que Dieu ait jamais eu devant Lui. </b>Cela 
    vient du diable. Je pense que je vais recevoir plus dune lettre &agrave; 
    ce sujet! Je my attends.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    o&ugrave; nous a conduit la culture! Voyez ce quelle a fait. O&ugrave; en 
    sommes-nous? Nous nous sommes tourn&eacute;s vers ces choses par notre compr&eacute;hension 
    venant de notre science. Vous direz: «Alors, quen est-il de Dieu? pensez-vous 
    quIl soit ignorant?». Oh, non! <b>Dieu &eacute;tablira Sa propre civilisation 
    sur la terre lorsquIl prendra les choses en mains. </b>Ce monde-ci est celui 
    de Satan. Maintenant, il est le dieu de cette connaissance scientifique mondaine. 
    Mais Dieu &eacute;tablira Sa propre civilisation. Ce ne sera pas une civilisation 
    comme celle-ci, ne loubliez pas. Ce ne sera pas le genre de civilisation 
    que nous avons aujourdhui. Oh, non! <b>Ce sera une civilisation selon Sa 
    Parole et Son dessein.</b> Parce que le dieu de ce mauvais &acirc;ge actuel 
    sera d&eacute;truit, et son royaume avec lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cet 
    &acirc;ge moderne qui aime tant la connaissance ne pouvait avoir un meilleur 
    conducteur que celui quils ont, Satan, <b>qui pervertit la Parole de Dieu 
    comme il a commenc&eacute; de le faire dans le jardin dEden</b>. Une personne 
    religieuse qui sappuie sur sa propre sagesse (et Proverbes 3.5 nous a montr&eacute; 
    que nous ne devions pas nous appuyer sur notre propre sagesse) doit avoir 
    un dieux, car cest un &ecirc;tre humain, et il fait deux, ce quils veulent 
    &ecirc;tre. Lorsque nous sommes venus en Am&eacute;rique, nous avons constat&eacute; 
    que les Indiens adoraient des idoles, le soleil, etc. <b>Un &ecirc;tre humain 
    a besoin dun dieu. </b>Cest pourquoi ce grand &acirc;ge intellectuel a besoin 
    dun dieu. Le dieu de ce monde est devenu la connaissance, la d&eacute;nomination, 
    la science, <b>et ils ont une forme de pi&eacute;t&eacute;, mais renient ce 
    qui en fait la force</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    comment leur dieu <b>les fait faire juste ce quils ont envie de faire. Ils 
    ont la convoitise de la chair, et cest ce quil leur donne</b>. «Ils veulent 
    porter des bikinis? Eh bien, quils en portent! Ils veulent faire ceci ou 
    cela? Quils le fassent! Il ny a pas de mal &agrave; cela: ils vont &agrave; 
    l&eacute;glise! Leur m&egrave;re &eacute;tait Baptiste, M&eacute;thodiste, 
    Pentec&ocirc;tiste, Presbyt&eacute;rienne, alors, laissez-les tranquilles!». 
    Cest le dieu de cet &acirc;ge mauvais. <b>Rus&eacute;, intelligent, scientifique, 
    il na pas besoin de foi.</b> Il ny a pas besoin de prouver quoi que ce soit: 
    cest prouv&eacute; par leur connaissance. «Nous sommes la plus grande &eacute;glise 
    de la ville!». Leur connaissance «Notre pasteur est un brillant universitaire!». 
    Vous voyez? Ils nont pas besoin de foi parce quils sappuient sur la connaissance. 
    <b>Il les laisse vivre nimporte comment, aussi longtemps quils viennent 
    ladorer par leurs d&eacute;nominations et leurs credo.</b> Il y a l&agrave; 
    un grand oeil noir, mais cest &agrave; cela quils regardent. Ils se moquent 
    de la Parole de Dieu, <b>essayant par leur connaissance de d&eacute;montrer 
    scientifiquement que la Parole nest pas vraie</b>. Oh! dans quel &acirc;ge 
    nous vivons! Distinguez-vous le dieu de cet &acirc;ge?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que Dieu attend que liniquit&eacute; de ces modernes Amor&eacute;ens arrive 
    &agrave; son comble. Ne vous en faites pas, Il aura Son Mo&iuml;se pr&ecirc;t 
    au moment voulu. Il y aura un jour un exode vers la Terre Promise. Un Mo&iuml;se 
    viendra qui appellera, et qui restaurera la foi des enfants envers les p&egrave;res. 
    Cela va se passer un de ces jours. Vous direz: «Voyez comme nous faisons des 
    progr&egrave;s!». Cest vrai. Liniquit&eacute; des Amor&eacute;ens nest 
    pas encore arriv&eacute;e &agrave; son comble. <b>Cela va arriver un de ces 
    jours, et ils se d&eacute;truiront eux-m&ecirc;mes.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    civilisation, avec sa connaissance, pervertit la Parole de Dieu pour laccommoder 
    &agrave; son go&ucirc;t. Toutes les d&eacute;nominations font la m&ecirc;me 
    chose. Alors Satan pr&ecirc;che son propre &eacute;vangile de connaissance 
    dans sa propre &eacute;glise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    nest parl&eacute; que de deux cat&eacute;gories de gens, dans le Nouveau 
    Testament: les enfants de Dieu et les enfants du diable. Saviez-vous cela? 
    Voulez-vous un passage des Ecritures &agrave; ce sujet? Il y a 1 Jean 3.10. 
    Je lai not&eacute; ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    Eph&eacute;siens 2.2, ils sont appel&eacute;s les fils de la r&eacute;bellion, 
    comme Eve, qui fut d&eacute;sob&eacute;issante &agrave; la Parole de Dieu. 
    <b>Les enfants de lob&eacute;issance et les enfants de la r&eacute;bellion 
    nont rien en Commun. Comment lEpouse de Christ pourrait-elle sassocier 
    &agrave; une d&eacute;nomination, alors que lune est d&eacute;sob&eacute;issante, 
    et que lautre est ob&eacute;issante? Comment peut-on marcher avec la Parole, 
    et en m&ecirc;me temps avec une parole pervertie? Comment une prostitu&eacute;e 
    et une femme honn&ecirc;te pourraient-elles &ecirc;tre daccord? Cest impossible! 
    Il ny a pas de communion possible. Sortez du milieu deux! Cela vient du 
    diable. Cest la marque de la b&ecirc;te, et toutes les d&eacute;nominations 
    sy dirigent maintenant, quelles quelles soient. Dieu ne prend pas une d&eacute;nomination, 
    mais un peuple qui porte Son Nom. Une d&eacute;nomination ne recevra pas ces 
    v&eacute;rit&eacute;s; il faut que ce soit la personne qui puisse discerner 
    Dieu, regarder &agrave; Sa Parole, et la croire. Il ne doit pas appartenir 
    &agrave; une organisation, mais vivre pour Dieu. Il ne doit pas vivre pour 
    une organisation ou pour une quelconque sagesse intellectuelle venant dun 
    &eacute;v&ecirc;que ou de quelquun qui la lui aurait enseign&eacute;e. </b>Cest 
    vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    enfants de la r&eacute;bellion et les enfants de lob&eacute;issance nont 
    rien en commun. <b>Les uns sont de la lumi&egrave;re du jour, les autres de 
    la nuit et des t&eacute;n&egrave;bres de cet &acirc;ge mauvais</b>, l&acirc;ge 
    de la nuit, des night-clubs, des dancings; malgr&eacute; cela, ils appartiennent 
    &agrave; une &eacute;glise. Pour leur dieu, tout cela est parfaitement en 
    ordre. <b>On ne leur montre pas quil y a une condamnation attach&eacute;e 
    &agrave; ces choses; rien ne vient les troubler.</b> Une femme ma dit: «Je 
    ne me sens pas du tout condamn&eacute;e et reprise par ma conscience lorsque 
    je me coupe les cheveux!». <b>Elle na pas plus de conscience quun serpent 
    na de hanches!</b> Cest vrai! Elle ne sait pas ce que cest quune conscience. 
    La sienne a &eacute;t&eacute; tellement dess&eacute;ch&eacute;e quelle ne 
    sait m&ecirc;me plus ce que cest!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ils 
    tournent autour de la Parole de Dieu</b>, disant: «Ah, cest ce vieux radoteur! 
    Nallez pas l&agrave;-bas, ils ne font que du bruit et se conduisent comme 
    des exalt&eacute;s». Mais ils nen savent pas plus de Dieu quun Hottentot 
    des merveilles de lEgypte! Cest vrai! Ils ont une forme de pi&eacute;t&eacute;, 
    mais renient ce qui en fait la force. <b>D&eacute;tournez-vous de ces gens-l&agrave;</b>, 
    car ce sont eux qui vont de maison en maison, d&eacute;tournant les femmes 
    desprit faible, en leur disant: «Oh, ma ch&egrave;re, vous devriez faire 
    <i>ceci. </i>Je pense que votre vieux radoteur de pasteur vous seriez ravissante 
    dans un bikini si vous vouliez faire <i>ceci </i>et <i>cela</i> Une pauvre 
    petite cigarette na jamais fait de mal &agrave; personne Je suis membre 
    de notre &eacute;glise, et vous savez que notre d&eacute;nomination est particuli&egrave;rement 
    bien cot&eacute;e». Ne croyez pas cette vieille menteuse peinturlur&eacute;e! 
    Elle est en train de vous mentir!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    leur dieu, tout cela est tr&egrave;s bien. Il pense que cest merveilleux. 
    Et ils laiment pour cela. Combien ils vont discuter avec vous l&agrave;-dessus! 
    Ils vont se dresser contre vous, et vous tracasser &agrave; cause de ces choses. 
    Cest vrai! Dailleurs, Satan sest tenu devant la face de J&eacute;sus-Christ, 
    la Parole, et a essay&eacute; de dire: Il est &eacute;crit!. <b>Mais il 
    y avait l&agrave; la Parole confirm&eacute;e de Dieu. Et Il a dit: Arri&egrave;re 
    de moi, Satan!.</b> Vous-m&ecirc;mes, faites cela pareillement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quelquun 
    ma dit une fois: «Si vous croyez que le bapt&ecirc;me du Saint-Esprit existe, 
    et que vous croyez lavoir re&ccedil;u, alors frappez-moi daveuglement!». 
    C&eacute;tait un pr&eacute;dicateur et il me dit: «Frappez-moi daveuglement, 
    comme Paul qui, un jour, frappa un homme daveuglement».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui r&eacute;pondis: «Monsieur, comment pourrais-je vous frapper daveuglement 
    alors que vous &ecirc;tes d&eacute;j&agrave; aveugle? Comment pourrais-je 
    vous tuer alors que vous &ecirc;tes d&eacute;j&agrave; mort?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    me dit: «Mes yeux sont cent pour cent».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    r&eacute;pliquai: «Daccord pour votre vision physique, mais pourtant, vous 
    &ecirc;tes aveugle!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    me dit encore: «Cest impossible! La Bible ninterpr&egrave;te pas les choses. 
    Nous parlons lorsque la Bible parle, et nous nous taisons lorsquElle se tait».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis pour terminer: «Lorsque Elis&eacute;e et son serviteur &eacute;taient 
    &agrave; Dothan, et virent toute larm&eacute;e syrienne d&eacute;ploy&eacute;e 
    devant eux, le serviteur dit &agrave; Elis&eacute;e: Ah, mon seigneur, comment 
    ferons-nous?. Mais Elis&eacute;e s&eacute;veilla, se frotta les yeux et 
    dit: <b>Ne crains point, car ceux qui sont avec nous sont en plus grand nombre 
    que ceux qui sont avec eux</b>. Il pria, et dit: Eternel, ouvre ses yeux 
    pour quil voie!. Il &eacute;tait aveugle, et ne pouvait pas voir que la 
    montagne &eacute;tait couverte de chevaux et de chars de feu autour dElis&eacute;e. 
    Puis, la Bible dit que les Syriens descendirent vers Elis&eacute;e, et que 
    celui-ci les frappa daveuglement! Comment furent-ils aveugles? Ils ne purent 
    plus voir quil sagissait dElis&eacute;e. Alors, il leur dit: Vous cherchez 
    Elis&eacute;e?.  Oui!.  Eh bien, venez, je vais vous montrer o&ugrave; 
    il est!. Elis&eacute;e les conduisant vers Elis&eacute;e! Ils &eacute;taient 
    devenus aveugles!&raquo;. Je dis alors &agrave; cet homme: «Savez-vous ce 
    que je vais vous dire? <b>Exactement ce qua dit mon Seigneur &agrave; votre 
    p&egrave;re: Arri&egrave;re de moi!».</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    bien ceci: les enfants dob&eacute;issance nont rien en commun avec les enfants 
    de la r&eacute;bellion. Les rebelles adorent leur dieu. Ils disent: «Nous 
    croyons la Bible!». Mais cest un arbre m&eacute;lang&eacute;. Ils y ajoutent 
    le monde et la connaissance. <b>Cest larbre de Satan, un arbre m&eacute;lang&eacute;. 
    Eve a pris &agrave; larbre de Satan, larbre de la connaissance du bien et 
    du mal.</b> «Oh, nous croyons la Parole, bien s&ucirc;r, mais pas tout». Eve 
    croyait la Parole, mais elle laissa Satan prendre son arbre et pervertir l&eacute;g&egrave;rement 
    cette Parole. C&eacute;tait cela, le probl&egrave;me. <b>Quiconque y ajoutera 
    ou en retranchera un seul mot</b>. Il est Le m&ecirc;me hier, aujourdhui 
    et &eacute;ternellement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien! 
    Remarquez que cet &acirc;ge mauvais, un &acirc;ge de t&eacute;n&egrave;bres, 
    appartient malgr&eacute; tout &agrave; l&eacute;glise. <b>Ce quils aiment 
    chez leur dieu, cest quil les laisse faire ce quils veulent. Il ny a pas 
    de condamnation pour eux:</b> ils ne seront jamais inqui&eacute;t&eacute;s 
    aussi longtemps quils appartiennent &agrave; l&eacute;glise. Balaam a donn&eacute; 
    le m&ecirc;me enseignement &agrave; l&eacute;glise: <b>Unissons-nous, car 
    nous sommes tous les m&ecirc;mes!</b>. C&eacute;tait sa derni&egrave;re 
    ruse; <b>Dieu ne leur pardonna jamais davoir cru un tel mensonge</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sachez 
    quil est parl&eacute; trois fois dun p&eacute;ch&eacute; <b>impardonnable</b>, 
    dans la Bible; il sest agi chaque fois de personnes <b>qui ont ajout&eacute; 
    une parole de leur propre interpr&eacute;tation</b> de la Parole de Dieu, 
    <b>apr&egrave;s quElle ait &eacute;t&eacute; confirm&eacute;e comme &eacute;tant 
    la V&eacute;rit&eacute;</b>. Dans le jardin dEden, <b>une seule parole a 
    caus&eacute; la mort</b>. Ensuite, il y eut Balaam qui ajouta la parole disant 
    <b>quils &eacute;taient tous les m&ecirc;mes</b>. Dieu ne pardonna jamais 
    &agrave; Isra&euml;l davoir cru cela. Tous p&eacute;rirent dans le d&eacute;sert, 
    &agrave; lexception des trois que Dieu fit sortir. J&eacute;sus a dit: <b> 
    et ils sont tous morts, cest-&agrave;-dire s&eacute;par&eacute;s pour l&eacute;ternit&eacute;</b>. 
    Ils sont morts, et il ne leur fut jamais pardonn&eacute;, Cest un p&eacute;ch&eacute; 
    impardonnable, et il ne leur fut jamais pardonn&eacute;. <b>Oh, fuyez cela, 
    enfants de la lumi&egrave;re du soir!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Vous 
    comprenez maintenant qui est le chef de ce mauvais &acirc;ge moderne et religieux? 
    Cest le diable!</b> Il a pris larbre de la connaissance du bien et du mal, 
    et la plac&eacute; l&agrave;, conduisant sa belle &eacute;glise-&eacute;pouse 
    au Conseil oecum&eacute;nique pour la noce (cest une bonne chose &agrave; 
    dire, cela!), <b>sa belle &eacute;glise scientifique dont les chefs sont rev&ecirc;tus 
    de tous les dipl&ocirc;mes possibles</b>, dipl&ocirc;mes de lEglise de Christ, 
    de l&eacute;glise Baptiste, des Presbyt&eacute;riens, des Pentec&ocirc;tistes, 
    etc., d&eacute;cor&eacute;s de toutes les fioritures de ces grandes &eacute;glises. 
    Ils viennent tous au Conseil oecum&eacute;nique en disant: «Nous sommes tous 
    un!». Cela ne leur sera jamais pardonn&eacute;. <b>Porter la marque dune 
    d&eacute;nomination, cest porter la marque de la b&ecirc;te.</b> Nous avons 
    &eacute;tudi&eacute; cela en long et en large. Fuyez ces choses, enfants, 
    fuyez ces choses! Cette belle grande &eacute;glise va au mariage oecum&eacute;nique, 
    portant sa marque, les shorts, un v&ecirc;tement mondain, attirante, couverte 
    de fards; elle est vraiment un bon disciple du diable, pr&ecirc;te &agrave; 
    attraper les fils de Dieu. Quun bon gar&ccedil;on bien d&eacute;velopp&eacute; 
    puisse &eacute;pouser une pareille r&eacute;prouv&eacute;e!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Satan 
    dit: «Se couper les cheveux, quelle importance cela a-t-il?». Fr&egrave;res 
    et soeurs, arr&ecirc;tons-nous ici un instant. Je viens de sentir que quelquun 
    est offens&eacute; &agrave; cause de ces paroles. Cest peut-&ecirc;tre quelquun 
    qui est en ligne avec nous. Ecoutez bien ceci. Pour une femme, les cheveux 
    sont le signe dun voeu Nazir&eacute;en. Pour Samson, les cheveux &eacute;taient 
    un voeu Nazir&eacute;en. <b>Et lorsquune femme coupe ses cheveux, elle renie 
    compl&egrave;tement le voeu Nazir&eacute;en par lequel elle est une &eacute;pouse 
    de Christ</b>, et cette simple chose d&eacute;truit tout le reste. Cest exact. 
    Un <i>Nazir&eacute;en </i>est quelquun qui est consacr&eacute; pour un but 
    particulier. Nest-ce pas vrai? Samson &eacute;tait consacr&eacute; pour une 
    &eacute;poque et pour un but. Cest pourquoi il portait de longs cheveux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    une femme est une enfant de Dieu, <b>quelle laisse pousser ses cheveux pour 
    montrer quelle est consacr&eacute;e &agrave; chaque Parole de Dieu</b>; si 
    elle les coupe, quimporte quelle chante et danse dans lEsprit, quelle 
    fasse partie du choeur, quelle parle en langues, quelle coure ici et l&agrave; 
    et fasse partie de toutes sortes de soci&eacute;t&eacute;s de bienfaisance,<b> 
    elle est morte. Cela, cest AINSI DIT LE SEIGNEUR, la Parole de Dieu</b>, 
    1 Corinthiens 14. Vous comprenez? Elle a reni&eacute; son voeu Nazir&eacute;en 
    <b>et sest vendue au dieu de cet &acirc;ge moderne</b>. Cest ce quelle 
    fait. Honte &agrave; vous, femmes!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elles 
    s&eacute;duisent les fils de Dieu, comme la dit J&eacute;sus Lui-m&ecirc;me: 
    Comme il en &eacute;tait aux jours de No&eacute; (les femmes &eacute;taient 
    belles et les fils de Dieu commenc&egrave;rent &agrave; en prendre pour &eacute;pouses), 
    il en sera lors de lav&egrave;nement du Fils de lhomme. Mais leur dieu 
    pense que cest quelque chose de glorieux, de beau, de scientifique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    connaissance, la mode quHollywood cr&eacute;e dans ses propres ateliers, 
    toutes ces choses dans le vent, vous savez Eh bien, son &eacute;glise aime 
    tellement cela!  «Sachez bien que je suis M&eacute;thodiste Presbyt&eacute;rien 
    notre pasteur a trop de bon sens pour dire des choses pareilles». <b>Malheureusement, 
    il na pas assez de bon sens pour dire ce que Dieu dit.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&eacute;glise 
    adore cela. Elle laime de tout son coeur. Cest justement ce quelle d&eacute;sire. 
    Oh, fr&egrave;res, elle ne sassociera avec rien du tout, <b>et nentrera 
    nulle part o&ugrave; elle devrait se comporter autrement que ces modernes 
    J&eacute;zabel, parce que cest cette nature qui est en elle</b>. Qui peut 
    ajouter un seul pouce &agrave; sa stature? Si vous &ecirc;tes n&eacute; pour 
    avoir cinq pieds de haut, vous naurez jamais six pieds. Cest comme la machine 
    &agrave; allonger, de Booth Clibborn!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    &eacute;coutez, bande de Rickys; si vous &ecirc;tes n&eacute;s hommes, agissez 
    comme des hommes! <b>Ces m&egrave;ches de cheveux boucl&eacute;s qui vous 
    tombent sur la figure! G&eacute;n&eacute;ration pervertie de serpents, que 
    vous arrive-t-il? </b>Mon Dieu jugera un jour cette nation par le feu. Il 
    la jettera au fond de loc&eacute;an. Lheure du jugement est proche! Le monde 
    tout entier va dispara&icirc;tre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Perversion 
    religieuse, perversion humaine!<b> Les hommes et les femmes ne savent plus 
    &agrave; quel sexe ils appartiennent!</b> Elles shabillent de v&ecirc;tements 
    dhommes, portent des shorts et des v&ecirc;tements qui mettent en relief 
    chaque d&eacute;tail de leur corps, <b>et avec cela, elles se disent chr&eacute;tiennes!</b> 
    Elles ne sont m&ecirc;me pas des dames, et encore moins des chr&eacute;tiennes. 
    <b>Elles sont des filles de rues utilis&eacute;es par Satan et inspir&eacute;es 
    par Satan pour envoyer les fils de Dieu en enfer </b>afin daccomplir la Parole 
    de J&eacute;sus-Christ disant que ces choses arriveraient. Je navais pas 
    envie de dire cela, mais Lui-m&ecirc;me la dit! Vous voyez maintenant do&ugrave; 
    vient cet esprit religieux, comment il vient de larbre m&eacute;lang&eacute;?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elles 
    disent: «En quoi est-ce mal de porter ces v&ecirc;tements?». <b>La Bible dit 
    que cest une abomination pour Dieu quune femme porte des habits dhomme. 
    </b>Cela, cest AINSI DIT LA BIBLE. <b>Et une femme qui coupe ses cheveux 
    d&eacute;shonore sa t&ecirc;te. </b>Cest m&ecirc;me un p&eacute;ch&eacute; 
    pour une femme de prier lorsquelle a les cheveux courts; car la Bible dit 
    quelle ne doit pas prier en public la t&ecirc;te d&eacute;couverte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: «Je porte un chapeau!». Hypocrite! <b>Il faut enseigner &agrave; ces 
    femmes que la Bible dit que leurs cheveux leur ont &eacute;t&eacute; donn&eacute;s 
    comme couverture</b>, et non pas un quelconque chapeau fait de main dhomme! 
    <b>Cest ce que dit la Bible. Je nen suis pas responsable. </b>Je ne suis 
    responsable que de dire la v&eacute;rit&eacute;. Ne soyez pas malhonn&ecirc;tes, 
    dit la Bible, et je ne veux pas accommoder la Parole de Dieu &agrave; une 
    sauce qui plaise &agrave; cette bande de Rickettas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ici, 
    dans une de mes notes, je voulais &eacute;crire le mot <i>mal </i>[en anglais: 
    <i>evil </i> N.d.T.] Je me suis tromp&eacute;, et jai &eacute;crit &agrave; 
    la place <i>Elvis</i>. Cest pratiquement la m&ecirc;me chose! <i>Elvis </i>est 
    le nom dun chat, et<i> Ricky </i>est celui dun rat. Lorsque vous dites petit 
    Ricky, vous dites en r&eacute;alit&eacute;: Petit rat [ce qui, en anglais, 
    est passablement p&eacute;joratif  N.d.T.] Le nom que vous lui donnez, cest 
    ce quil est. <b>Si cest le nom que vous avez donn&eacute; &agrave; votre 
    enfant, changez-le au plus vite, pour lamour de lEvangile! </b>On na jamais 
    entendu donner des noms pareils aussi bien dans la Bible que dans nimporte 
    quel autre &acirc;ge. Cest le nom de cet &acirc;ge-ci. <b>Sil y a jamais 
    eu des chats et des rats pervertis, cest bien aujourdhui.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    &eacute;diteurs de disques qui gagnent des millions de dollars, et ces petits 
    gamins qui ne peuvent m&ecirc;me plus aller &agrave; l&eacute;cole sans avoir 
    un &eacute;couteur dans loreille et une radio dans la poche! Il y en a qui 
    sont venus chez nous pour repeindre la maison. Lorsquils ont mis leur musique 
    en marche, nous leur avons dit: «Arr&ecirc;tez cela! Si vous ne pouvez pas 
    travailler sans cela, eh bien, laissez ce travail et allez-vous-en! Cela me 
    rend nerveux au point que je ne peux plus rester chez moi. <b>Nous avons d&eacute;di&eacute; 
    cette maison &agrave; Dieu, et nous ne voulons pas entendre cette musique 
    des derniers jours par l&agrave; autour. </b>Arr&ecirc;tez cela, ou allez-vous-en!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    ils sont religieux et vont &agrave; l&eacute;glise! Mais lorsquils attendent 
    dans le vestibule, ils &eacute;coutent cette musique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que lEpouse de la Parole de Christ sapproche de son ach&egrave;vement, et 
    nous voyons que cela se passe aussi avec l&eacute;pouse de lantichrist. 
    D&egrave;s le commencement, elle sest dirig&eacute;e vers cette t&ecirc;te, 
    et maintenant, un concile oecum&eacute;nique va lui donner une t&ecirc;te 
    eccl&eacute;siastique. <b>La petite Eglise aussi, lEpouse-Parole de Christ, 
    a travers&eacute; le cours des &acirc;ges, et elle vient maintenant vers sa 
    T&ecirc;te, parce quelle doit &ecirc;tre unie avec son Epoux. </b>Cest toujours 
    comme cela, chacun doit sunir &agrave; sa t&ecirc;te. <b>Cest comme le grain 
    de bl&eacute; qui doit revenir &agrave; son point de d&eacute;part. </b>Toutes 
    choses doivent faire comme cela, comme nous pouvons aussi le voir avec Ca&iuml;n 
    et Abel. <b>LEpouse-Parole se dirige vers la Personne de la Parole de Dieu 
    manifest&eacute;e dans cet &acirc;ge mauvais </b>dans lequel nous vivons. 
    Comprenez-vous o&ugrave; tout cela nous conduit?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Satan prendra bient&ocirc;t son &eacute;pouse intellectuelle <b>et exaltera 
    ce grand personnage qui est lantichrist au haut de la hi&eacute;rarchie, 
    et lassi&eacute;ra sur un tr&ocirc;ne</b>, et le monde tout entier s&eacute;tonnera 
    &agrave; son sujet. Et cest alors que Christ viendra. Lui aussi, et les deux 
    ne peuvent exister en m&ecirc;me temps. Cest pourquoi le royaume de lantichrist 
    sera &ocirc;t&eacute;, et que lui-m&ecirc;me sera d&eacute;truit. Alors Christ, 
    la Parole de Dieu la femme est une partie du corps de lhomme. Ils ne sont 
    pas deux: ils sont un. <b>Et lEpouse, lEglise de la Parole, qui est un peuple 
    appel&eacute; de partout pour la gloire de Son Nom, sunira dans le corps 
    de J&eacute;sus-Christ.</b> Et le royaume de lantichrist sera pris et d&eacute;truit, 
    et Christ prendra Son tr&ocirc;ne, Il Sassi&eacute;ra sur le tr&ocirc;ne 
    de Son p&egrave;re David pour r&eacute;gner, sur la terre pendant mille ans, 
    <b>et pr&eacute;sentera alors &agrave; Dieu une Eglise sans tache ni souillure</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ses 
    longs cheveux, un voeu de Nazir&eacute;at envers la Parole Je voudrais maintenant 
    vous donner une image de lEpouse de Christ. Nous avons montr&eacute; comment 
    est l&eacute;pouse de lantichrist, religieuse, scientifique, etc. <b>Maintenant, 
    il y a cette humble petite Epouse de Christ qui, elle, croit simplement la 
    Parole. </b>Chacun de ses membres, quel quil soit, croit la Parole; il sagit 
    de personnes individuelles. Jesp&egrave;re, et je crois, quil y en a beaucoup 
    ici ce soir, et quils &eacute;coutent. Et jesp&egrave;re que moi-m&ecirc;me, 
    et que chacun de vous ici, faisons partie de cette Epouse. Tous ceux qui ont 
    &eacute;t&eacute; destin&eacute;s &agrave; cela seront ainsi, parce que cest 
    leur nature. Vous voyez, <b>la Parole ne peut rien reconna&icirc;tre dautre 
    que la Parole</b>. Elle ne peut reconna&icirc;tre une d&eacute;nomination 
    ou une perversion. Elle en sait plus que cela. Elle est une Parole elle-m&ecirc;me. 
    Vous comprenez? Un grain de bl&eacute; ne peut pas &ecirc;tre autre chose 
    que du bl&eacute;. <b>Il a commenc&eacute; ayant la nature du bl&eacute;, 
    et il finira en &eacute;tant du bl&eacute;. </b>Mais une mauvaise herbe ne 
    pourra jamais donner du bl&eacute;; <b>et pourtant, elle est arros&eacute;e 
    par la m&ecirc;me onction</b>. Vous comprenez? Mais elle nest pas du bl&eacute;, 
    comme je lai montr&eacute; lautre jour en parlant de larbre sur lequel 
    on avait greff&eacute; diff&eacute;rentes branches.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ses 
    longs cheveux, son voeu Nazir&eacute;en, montre quelle est consacr&eacute;e 
    &agrave; Dieu. <b>Elle porte le beau v&ecirc;tement de la Parole promise pour 
    l&acirc;ge dans lequel elle vit</b>, elle est rev&ecirc;tue de ce v&ecirc;tement 
    qui confirme quelle est une partie de Celui dont il est parl&eacute; dans 
    H&eacute;breux 13.8, J&eacute;sus-Christ qui est Le m&ecirc;me hier, aujourdhui 
    et &eacute;ternellement. <b>Elle est une partie de lEpoux de la Parole, fid&egrave;le 
    &agrave; Lui en tous points.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    une femme se marie, et quapr&egrave;s elle se mette &agrave; courir avec 
    un autre homme, son mari pourrait la chasser. Nest-ce pas? Elle doit lui 
    &ecirc;tre fid&egrave;le, car elle est vou&eacute;e &agrave; lui. <b>Et lEpouse 
    de Christ est vou&eacute;e &agrave; Christ qui est la Parole.</b> Pas le plus 
    petit clin doeil de lautre c&ocirc;t&eacute; Une femme ne doit pas faire 
    le moindre clin doeil &agrave; un autre homme. Elle ne doit faire aucun signe, 
    ne manifester aucune &eacute;motion &agrave; son sujet, <b>car elle est, et 
    dune mani&egrave;re absolue, l&eacute;pouse dun seul &eacute;poux</b>. 
    Nous ne voulons pas de ces arbres m&eacute;lang&eacute;s, de ces d&eacute;nominations. 
    <b>Soyez fid&egrave;les &agrave; Christ, la Parole!</b> Il confirmera la Parole 
    comme &eacute;tant la V&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Parfaitement! 
    Ne pas manifester la moindre &eacute;motion &agrave; son sujet, ne pas lui 
    faire la cour, ne pas joindre ses rangs, ou quoi que ce soit dautre, ne pas 
    le laisser vous prendre dans ses bras ou prendre soin de vous, ou vous parler 
    de telle ou telle mani&egrave;re <b>Vous n&eacute;coutez quune seule voix:</b> 
    <i>Mes brebis connaissent ma voix. Elles ne suivront point un &eacute;tranger; 
    mais elles fuiront loin de lui, parce quelles ne connaissent pas la voix 
    des &eacute;trangers. </i>Quest-ce que Sa Voix? <b>La voix dun homme, cest 
    sa parole. Sa Voix &agrave; Lui, cest la Bible.</b> Najoutez ni ne retranchez 
    rien de cette Parole, mais restez simplement avec cette Voix. Elles ne suivront 
    pas un &eacute;tranger, une d&eacute;nomination.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Elle 
    est partie de lEpoux, fid&egrave;le &agrave; Lui en tout point, attendant 
    les noces o&ugrave; elle sera unie</b>, non pas au concile oecum&eacute;nique, 
    mais o&ugrave; elle ira dans les cieux, au souper des noces de lAgneau. Elle 
    a re&ccedil;u (cela est pour notre propre assembl&eacute;e) la r&eacute;v&eacute;lation 
    des sept myst&egrave;res scell&eacute;s de la Bible. <b>Elle discerne la folie 
    du s&eacute;ducteur, qui se tient si pr&egrave;s de la V&eacute;rit&eacute; 
    quil s&eacute;duirait presque les &eacute;lus. </b>Elle voit ces choses-l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Voyez-vous 
    les deux esprits oppos&eacute;s qui sont &agrave; loeuvre dans cet &acirc;ge 
    mauvais? </b>Pouvez-vous voir cela? Tous les deux sont tr&egrave;s religieux; 
    cest Ca&iuml;n et Abel. Nous voyons de nouveau ces deux esprits se diriger 
    vers leurs t&ecirc;tes, leurs chefs, comme ils lont fait d&egrave;s le d&eacute;but: 
    il y en a un qui adore par la beaut&eacute;, la connaissance, linstruction, 
    la science, la morale;<b> lautre, par la foi venant de la r&eacute;v&eacute;lation 
    de la Parole de Dieu</b>. Ces deux esprits se trouvent ici m&ecirc;me, dans 
    cette salle, ce matin. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    r&eacute;v&eacute;lation de la foi en Sa Parole na aucune pr&eacute;tention 
    de connaissance.</b> Ils disent: «Avez-vous un doctorat en th&eacute;ologie?». 
    <b>Le vrai chr&eacute;tien nexige rien. Il dit: «Je crois Sa Parole!».</b> 
    Il nexige rien, ne pr&eacute;tend rien, na aucune pr&eacute;tention &agrave; 
    linstruction. Il nappartient &agrave; aucune d&eacute;nomination, &agrave; 
    aucun parti, &agrave; aucune secte,<b> il appartient &agrave; Christ. Il est 
    Son &eacute;pouse, et non pas l&eacute;pouse dune &eacute;glise, qui est 
    une prostitu&eacute;e</b>. La Bible dit quelle est une prostitu&eacute;e, 
    et la m&egrave;re de prostitu&eacute;es, et quelles se r&eacute;unissent 
    toutes ensemble pour devenir une seule et m&ecirc;me prostitu&eacute;e ce 
    genre de femme est infid&egrave;le &agrave; son mari,<b> elle pr&eacute;tend 
    que Christ est son Epoux, tout en appartenant &agrave; une d&eacute;nomination. 
    Quel non-sens!</b> Vous appartenez &agrave; Christ!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais 
    il y a cette Epouse fid&egrave;le et ob&eacute;issante, qui vit par la foi</b>, 
    il y a cette personne ici, l&agrave;, l&agrave;, ailleurs, dans quelquautre 
    &eacute;glise, dans telle d&eacute;nomination; <b>elle croit &agrave; la Parole 
    de Dieu, elle est dans lob&eacute;issance</b>, et attend avec amour la confirmation 
    de la promesse pour cet &acirc;ge. Elle dirige ses regards sur cela. <b>Elle 
    est une partie de cette Parole, et elle attend que sa vie manifeste cette 
    Parole. </b>Fr&egrave;res et soeurs, pouvez-vous voir cela? Jesp&egrave;re 
    que cela ne passe pas au-dessus de vous sans sarr&ecirc;ter! <b>Le corps, 
    qui est la Parole, attend que la Vie, qui est lEsprit, le confirme, le rende 
    vivant. </b>Cest cela quelle attend. Aucune autre vie ne pourra faire quelque 
    chose en elle. Elle ne peut venir &agrave; la vie daucune autre mani&egrave;re, 
    pourtant, <b>elle sent que la vie est l&agrave;, et elle sait que cela arrivera</b>. 
    Et alors, cela arrive, et elle s&eacute;veille. <b>Dieu dit: Quil en soit; 
    ainsi!, et elle para&icirc;t</b>, comme ce fut le cas pour la premi&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    enfants de la r&eacute;bellion <b>Contre quoi se rebellent-ils? Contre la 
    Parole r&eacute;v&eacute;l&eacute;e de Dieu.</b> Comme Ca&iuml;n qui se rebella 
    contre la r&eacute;v&eacute;lation <i>r&eacute;v&eacute;l&eacute;e </i>&agrave; 
    Abel, o&ugrave; Dieu lui confirma quil &eacute;tait juste. Ca&iuml;n se rebella 
    contre cela, et tua son fr&egrave;re. Les pharisiens, avec leur connaissance 
    d&eacute;nominationnelle de ce qu&eacute;tait la Parole de Dieu, <b>des hommes 
    d&eacute;lite, se rebell&egrave;rent contre la Parole de Dieu manifest&eacute;e 
    pour ce jour, J&eacute;sus-Christ, et Le tu&egrave;rent</b>. Nest-ce pas 
    vrai? Ils &eacute;taient les enfants de la r&eacute;bellion, &eacute;tant 
    en r&eacute;bellion contre la Parole de Dieu. Et maintenant, vous voyez o&ugrave; 
    nous les trouvons?  «Le temps des miracles est pass&eacute;!» «J&eacute;sus-Christ 
    nest pas Le m&ecirc;me». «Il ny a pas de bapt&ecirc;me du Saint-Esprit. 
    Tout cela nest quun non-sens!» Vous voyez? La r&eacute;bellion! Ils nont 
    pas besoin de dire deux choses: une seule suffit, cest tout; cest l&agrave; 
    quil y a la r&eacute;bellion. Ils ne peuvent pas dire: «Vous navez pas besoin 
    dyeux, vous navez pas besoin doreilles!». <b>Vous devez prendre le corps 
    tout entier, la Parole tout enti&egrave;re.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    Saint-Esprit leur dit de sortir du milieu delle: Nayez pas de part &agrave; 
    ses dogmes d&eacute;nominationnels!. <b>Car elle rit et se moque de la Parole 
    de Dieu donn&eacute;e en ce jour.</b> Mais on ne se moque pas de Dieu! Rappelez-vous 
    quelle rendra compte de cela. Ne vous en faites pas, elle aura des comptes 
    &agrave; rendre. Si vous voulez le noter, la Bible dit dans Galates 6.7: <i> 
    on ne se moque pas de Dieu. Ce quun homme aura sem&eacute;, <b>il le moissonnera 
    aussi</b>. </i>Ils ne peuvent pas se moquer, ridiculiser, et dire toutes 
    ces choses, et sen tirer sans autre. Cest comme ce pain qui est jet&eacute; 
    &agrave; la face des eaux: <b>il reviendra</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    est l&eacute;pouse du diable, rev&ecirc;tue de sa connaissance religieuse 
    et amie du p&eacute;ch&eacute;, et elle est venue dans cet &acirc;ge mauvais 
    pour vous s&eacute;duire. Oh! toute cette clique desprits d&eacute;nominationnels 
    s&eacute;ducteurs, qui s&eacute;duisent par leur connaissance scientifique 
    et leur civilisation moderne (il faut que je marr&ecirc;te dans quelques 
    minutes, parce que je ne peux pas, de toute fa&ccedil;on, traiter ce sujet 
    compl&egrave;tement), pr&eacute;tendant quelle est en train de construire 
    un monde glorieux pour vous! Elle pr&eacute;tend que dans sa civilisation, 
    elle a b&acirc;ti de belles &eacute;glises, des &eacute;coles, des h&ocirc;pitaux, 
    des universit&eacute;s, des biblioth&egrave;ques, <b>qui ne sont quune aide 
    temporaire qui na pas la Parole de Dieu</b>. Cest ce quelle a fait. Elle 
    a prouv&eacute; quelle pouvait le faire. Et le peuple est tomb&eacute; dans 
    ce pi&egrave;ge. Parfaitement! Ecoles, d&eacute;nominations, culture, gens, 
    mieux v&ecirc;tus, mieux nourris <b>Je pr&eacute;f&egrave;re faire la queue 
    pour avoir un morceau de pain, et &ecirc;tre en ordre avec Dieu, que manger 
    du poulet r&ocirc;ti trois fois par jour et devoir appartenir &agrave; une 
    pareille prostitu&eacute;e!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que lheure est proche o&ugrave; la marque de la b&ecirc;te va venir. Vous 
    serez dans cela, ou vous serez hors de cela. Cela viendra comme un voleur 
    au milieu de la nuit. <b>Si vous &ecirc;tes l&agrave;, cela semparera de 
    vous.</b> Il ny aura pas moyen dy &eacute;chapper: vous serez pris! <b>Sortez 
    de cela!</b> Un ange au visage resplendissant est descendu du ciel, et a cri&eacute; 
    aux peuples dune voix qui secoua la terre: Sortez de Babylone, car elle 
    est tomb&eacute;e! Nayez pas part &agrave; ses fl&eacute;aux, mon peuple!. 
    <b>Sortez du milieu delle!</b> <b>Sortez! </b>Navons-nous pas lu cela dans 
    la Parole, il ya quelques jours? Un <i>ange </i>est un <i>messager </i>qui 
    descend. Remarquez ce que dit le Saint-Esprit: <b>Sortez du milieu delle 
    afin que vous nayez pas de part &agrave; ses fl&eacute;aux!</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    a construit toutes ces choses. <b>Elle a construit de grandes &eacute;glises.</b> 
    Elle a construit des universit&eacute;s, des &eacute;coles, prenant les gens 
    pour les instruire afin de les introduire dans une soi-disant meilleure civilisation; 
    <b>elle les &eacute;duque dans une civilisation moderne qui les fait plonger 
    dans le puits de la mort par la connaissance, les s&eacute;parant de Dieu 
    et de Sa Parole</b>. Ne discernez-vous pas le plan dans son ensemble? Ne voyez-vous 
    pas cette &eacute;glise? Vous qui nous &eacute;coutez au loin, par les ondes, 
    si vous discernez cela dans votre propre assembl&eacute;e, dites: «Amen!». 
    Alors, les autres verront quelle est votre position. Vous voyez? <b>Cest 
    elle qui a fait cela. Elle, le dieu de cette terre.</b> Elle a construit des 
    &eacute;coles, des universit&eacute;s, des h&ocirc;pitaux, des biblioth&egrave;ques, 
    toutes ces choses qui sont une aide purement temporaire pour lhomme, qui 
    servent juste &agrave; le s&eacute;duire pour sortir de la Parole. Et o&ugrave; 
    cela les conduit-il? <b>Le monde religieux tout entier est plong&eacute; dans 
    la mort</b>, car Dieu a dit quIl jetterait la prostitu&eacute;e et ses filles 
    dans un feu qui ne s&eacute;teint pas. <b>Peuples, sortez de cela! Ne vous 
    laissez pas attraper par ces choses! Sortez de cela &agrave; toute vitesse!</b> 
    Cest par sa connaissance scientifique quelle a &eacute;t&eacute; capable 
    de faire ces choses, remarquez-le bien, et non pas par la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    ne nous a jamais donn&eacute; lordre de cr&eacute;er des &eacute;coles. Jamais! 
    Il ne nous a jamais dit de construire des h&ocirc;pitaux. Pourtant, ils sont 
    quelque chose de tr&egrave;s bien. Il ne nous a jamais dit de faire des biblioth&egrave;ques. 
    <b>Il a dit: Pr&ecirc;chez lEvangile!.</b> Et lEvangile est la manifestation, 
    la d&eacute;monstration de la puissance du Saint-Esprit. Paul a dit:<i> LEvangile 
    nest pas venu &agrave; nous en paroles seulement, mais par une manifestation 
    et une d&eacute;monstration du Saint-Esprit. </i>Autrement dit: <b>Je ne 
    suis pas venu &agrave; vous avec les belles paroles de la sagesse de quelque 
    docteur en th&eacute;ologie</b>, mais avec la puissance et une d&eacute;monstration 
    du Saint-Esprit, afin que votre foi ne soit pas fond&eacute;e dans la sagesse 
    ou dans la connaissance de lhomme de ce monde, <b>mais dans la puissance 
    de la r&eacute;surrection de J&eacute;sus-Christ; parce quIl est vivant, 
    et quIl est le m&ecirc;me hier, aujourdhui et &eacute;ternellement</b>. 
    Que Dieu nous aide &agrave; croire cela, et Il confirmera les choses quIl 
    a faites.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Par 
    ses &eacute;coles, ses biblioth&egrave;ques, sa litt&eacute;rature, ses h&ocirc;pitaux, 
    etc., <b>il vous emp&ecirc;che de discerner la vraie r&eacute;v&eacute;lation, 
    la foi venant de la Parole de Dieu r&eacute;v&eacute;l&eacute;e et confirm&eacute;e 
    aujourdhui</b>. Vous voyez? Il vous tient &eacute;loign&eacute; de cela; 
    il interpr&egrave;te aujourdhui comme il le fit autrefois &agrave; Pharaon, 
    essayant de vous emp&ecirc;cher de voir la signification de la Parole confirm&eacute;e 
    pour cet &acirc;ge <b>o&ugrave; nous a &eacute;t&eacute; promise la Lumi&egrave;re 
    du soir, confirm&eacute;e et prouv&eacute;e</b>. Par sa connaissance, ses 
    &eacute;coles, ses gens bien instruits, sa morale, etc., il essaie de vous 
    emp&ecirc;cher de voir cela. <b>Il fera nimporte quoi pour vous emp&ecirc;cher 
    de regarder dans cette direction, et de voir quil sagit de J&eacute;sus-Christ. 
    </b>Comment saurez-vous quil sagit de J&eacute;sus-Christ? <b>Il est la 
    Parole, et la Parole pour notre temps.</b> Et cet &acirc;ge-ci nous montre 
    ce qui doit se passer dans notre &acirc;ge, et nous voyons ces choses arriver. 
    Vous comprenez? <b>Mais lui, il fait de son mieux pour nous emp&ecirc;cher 
    de voir cela.</b> Il y attachera toutes sortes de noms d&eacute;pr&eacute;ciatifs. 
    Il appellera ces gens des exalt&eacute;s, etc. Il appellera J&eacute;sus B&eacute;elz&eacute;bul. 
    Et sil appelle B&eacute;elz&eacute;bul le Ma&icirc;tre de la maison, &agrave; 
    combien plus forte raison appellera-t-il ainsi Ses disciples!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    essaie de vous emp&ecirc;cher de comprendre la signification r&eacute;elle 
    de la Parole; il linterpr&egrave;te, disant quElle veut dire <i>ceci </i>ou 
    <i>cela. </i>Dieu a dit: Je vous ai promis que, dans les derniers jours, 
    je vous enverrai la r&eacute;alisation de Malachie 4. <b>Cela na pas besoin 
    d&ecirc;tre interpr&eacute;t&eacute;: Il la accompli.</b> Il a dit: Comme 
    il en &eacute;tait aux jours de Lot, le monde reviendra encore dans l&eacute;tat 
    o&ugrave; &eacute;tait Sodome. <b>Et cest &agrave; ce moment que Je r&eacute;v&eacute;lerai 
    le Fils de lhomme.</b> Nous avons vu toutes sortes de falsifications et 
    dimitations, mais nous avons aussi la r&eacute;alit&eacute;. Vous voyez? 
    Il a dit quIl ferait cela. Il a dit quil s&eacute;l&egrave;verait un antichrist 
    qui irait jusqu&agrave; s&eacute;duire les &eacute;lus, sil &eacute;tait 
    possible. Mais il nous est dit ceci: Laissez-les tranquilles! <b>Laissez-les 
    aller! Leur folie sera bient&ocirc;t rendue manifeste</b>. Pourquoi?  <b>parce 
    que cest l&eacute;preuve de la Parole qui le d&eacute;montrera</b>. Lorsque 
    vous venez &agrave; la Parole en disant: «C&eacute;tait comme cela autrefois 
    Je ne crois pas &agrave; cette histoire de la semence du serpent je ne crois 
    pas en ceci et cela». Alors, cest quElle ne vous a pas &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute;e!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    va falloir que nous nous arr&ecirc;tions bient&ocirc;t, car il est midi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    essaie de vous emp&ecirc;cher de voir la signification du fait que la Parole 
    de cet &acirc;ge de la Lumi&egrave;re du soir est en train d&ecirc;tre interpr&eacute;t&eacute;e. 
    Pourtant, quest-ce que cela signifie? <b>Que le temps de lexode est proche, 
    et que Dieu est en route pour chercher Son Epouse, aussi s&ucirc;r que la 
    terre tourne!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je voudrais vous poser une question il est midi cinq, et nous continuerons 
    ce soir. Vous voyez le dieu de cet &acirc;ge? Croyez-vous quil existe? Vous 
    voyez comment cela se passe, l&eacute;glise, lintelligence, la science? 
    Le monde entier appartient aux d&eacute;nominations. Vous dites: «Je suis 
    un chr&eacute;tien. Et vous, &agrave; quelle d&eacute;nomination appartenez-vous?». 
    Si jappartenais &agrave; une d&eacute;nomination, je ne crois pas que je 
    serais un chr&eacute;tien. Vous savez, ce mot de <i>chr&eacute;tien </i>est 
    un mot glorieux! <b>Je viens de dire en long et en large que la connaissance 
    et la science nont aucune relation avec l&eacute;tat de chr&eacute;tien. 
    </b>Les unes sont du diable, et lautre de Dieu. <b>Eloignez-vous de tout 
    ce qui renie la Parole de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    ces derniers jours, la Bible appelle les chr&eacute;tiens &agrave; sortir 
    de cette prostitution de larbre de la connaissance du bien et du mal. Et 
    pourtant, il y a du bien l&agrave;-dedans! Est-ce quon peut dire quelque 
    chose contre les h&ocirc;pitaux, les biblioth&egrave;ques, l&eacute;ducation? 
    Non! Mais, vous voyez, <b>ils donnent cela <i>sans la Parole</i></b><i>. </i>Vous 
    voyez comment cela nous trompe? <b>Ils leur donnent une &eacute;glise o&ugrave; 
    aller, quelque chose &agrave; adorer, et un dieu assis sur un tr&ocirc;ne.</b> 
    La Bible la pr&eacute;dit!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous appartenez &agrave; lun de ces corps <b>Il ny en a que deux sur la 
    terre aujourdhui</b>, comme dailleurs cela a toujours &eacute;t&eacute;, 
    et que ce sera jusquau retour de J&eacute;sus: lun deux sera d&eacute;truit. 
    <b>Vous appartenez &agrave; lun de ces deux corps. </b>Dans lun, vous entrez 
    en y adh&eacute;rant, et <b>dans lautre, vous entrez par une naissance</b>. 
    Vous faites partie de lun de ces corps, parce que vous &ecirc;tes n&eacute; 
    en lui; vous devez &ecirc;tre une partie de Lui. Pourrais-je renier un de 
    mes bras? Pas plus que je ne peux renier aucune Parole de Dieu. Si je suis 
    une partie de Dieu, je suis aussi une partie de William Branham; je suis fait 
    de plusieurs membres, et chaque membre est une partie de moi, et <b>chaque 
    Parole de Dieu doit sajuster &agrave; mon esprit, &agrave; mon &acirc;me, 
    et &agrave; toute ma vie. Elle doit sajuster &agrave; mes id&eacute;es. </b>Si 
    mes id&eacute;es sont contraires &agrave; cela, alors, lEsprit de Dieu nhabite 
    pas en moi. Cest vrai. <b>Je ne peux renier une seule parole de la Parole 
    de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    appartenez &agrave; lun des deux corps. Il faut quil en soit ainsi. <b>Ou 
    bien cest le Corps de Christ qui est la Parole, ou cest le corps de Satan 
    par l&eacute;glise. </b>Si je suis dans le monde, je dois appartenir &agrave; 
    une &eacute;glise, et celle-ci adore un dieu ou un autre. Vous rendez un culte 
    au dieu de la connaissance, vous vous appuyez sur ce que vous entendez par 
    la connaissance, vous vous confiez en <i>ceci </i>ou <i>cela, </i><b>ou alors, 
    vous mettez votre confiance dans la Parole de Dieu par la foi, attendant quIl 
    la confirme et la rende r&eacute;elle</b>. La vraie &eacute;glise de Dieu 
    est ceci:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Veillant 
        pour la venue de ce jour glorieux du Mill&eacute;nium,<br>
        O&ugrave; notre Seigneur b&eacute;ni viendra prendre Son Epouse qui Lattend.<br>
        Oh, mon coeur est dans le ravissement, quand je travaille,<br>
        Que je veille et que je prie,<br>
        Car notre Seigneur revient bient&ocirc;t sur cette terre.<br>
        Car notre Seigneur revient bient&ocirc;t sur cette terre.<br>
        </font><font face="Arial, Helvetica, sans-serif" size="4">Satan sera li&eacute; 
        pendant mille ans;<br>
        Il ny aura plus de col&egrave;re,</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Oh, 
    peuple des Etats-Unis o&ugrave; ce message est r&eacute;pandu maintenant, 
    fuis &agrave; toute vitesse cette connaissance, cet &acirc;ge scientifique 
    dans lequel nous vivons. Fuis vers la Parole de Dieu! </b>Vous, moi, personne 
    ne sait cela; personne ne peut prouver cela. Dieu donne la preuve Lui-m&ecirc;me. 
    Personne na le droit de Linterpr&eacute;ter: ni moi, ni aucun homme. Dieu 
    est Son propre interpr&egrave;te. Il en a fait la promesse; Il a dit quIl 
    le ferait dans les derniers jours. <b>Et dans les derniers jours; le dieu 
    de cet &acirc;ge mauvais aveuglerait les yeux des gens par sa connaissance 
    intellectuelle bas&eacute;e sur un arbre m&eacute;lang&eacute; de la connaissance 
    du bien et du mal, donnant cette connaissance au monde.</b> Et voici que cela 
    vient, que cela approche, cette d&eacute;nomination venant des &acirc;ges 
    des t&eacute;n&egrave;bres, venant m&ecirc;me davant les &acirc;ges des t&eacute;n&egrave;bres, 
    et que cela se concentre en un surhomme, Satan, qui a dit: Je m&eacute;l&egrave;verai 
    au-dessus des fils de Dieu, et Ils m&eacute;couteront. <b>Et, comme un dieu, 
    il sassi&eacute;ra dans le temple de Dieu, et les fils de Dieu tomberont 
    dans son pi&egrave;ge.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    fils de Dieu dit: «Mais, ma femme, cest une brave femme!». Mais oui, allez-y, 
    continuez! Vous direz: «Mais Il parle des fils de Dieu!». Bien s&ucirc;r! 
    Lhomme, quel quil soit, avait &eacute;t&eacute; fait &agrave; limage de 
    Dieu, pour la gloire de Dieu, et la femme est un d&eacute;riv&eacute; de lhomme, 
    et ne vient pas directement de Dieu. Cest vrai! Lorsque les fils de Dieu 
    virent que les filles des hommes &eacute;taient belles, ils en prirent pour 
    femmes. <i>Ce qui arriva du temps de No&eacute; arrivera de m&ecirc;me &agrave; 
    lav&egrave;nement du Fils de lhomme.</i> <b>Si vous voulez voir o&ugrave; 
    en est l&eacute;glise, regardez o&ugrave; en est la femme, parce quelle 
    repr&eacute;sente l&eacute;glise. Regardez ce quelle fait. </b>Vous comprenez? 
    Et dans ce mauvais &acirc;ge de prostitution</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny avait pas dans le monde de ville plus mauvaise, plus m&eacute;chante, 
    plus remplie de prostitution que Nazareth, et cest de l&agrave; que Dieu 
    choisit une vierge. Pouvait-il venir quelque chose de bon de Nazareth? De 
    m&ecirc;me, cest dans cet &acirc;ge mauvais, o&ugrave; le dieu de ce monde 
    a aveugl&eacute; les yeux du peuple avec ses dogmes et ses d&eacute;nominations, 
    <b>cest dans cet &acirc;ge mauvais lui-m&ecirc;me que Dieu choisit un peuple 
    qui porte Son Nom</b>.</font></p>
</blockquote>
<ol start="183">
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Un jour, le Seigneur 
        viendra chercher Ses &eacute;lus,<br>
        Aujourdhui n&eacute;glig&eacute;s et m&eacute;pris&eacute;s;<br>
        Il les conduira dans Ses Portes.<br>
        Et cela est plus pr&eacute;cieux que tout!<br>
        Alors, nous chanterons, nous crierons et nous danserons.<br>
        LAgneau essuiera toute larme.<br>
        Quelle sera belle, notre premi&egrave;re semaine pass&eacute;e &agrave; 
        la Maison!<br>
        Elle durera dix mille ans! (cest vrai!)<br>
        Un peuple &eacute;merveill&eacute; qui porte Son Nom!<br>
        Ils sont appel&eacute;s Son Epouse! (nest-ce pas vrai?)<br>
        Un jour, le Seigneur les fera passer par la Porte,<br>
        Eux aujourdhui n&eacute;glig&eacute;s et m&eacute;pris&eacute;s (dans 
        cet exode),<br>
        Et pour moi, cela est plus pr&eacute;cieux que tout!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis en train de devenir un vieillard, et mes jours s&eacute;coulent peu 
    &agrave; peu. Ma vue baisse, et la petite flamme de la vie commence &agrave; 
    br&ucirc;ler de plus en plus bas; mais je ne crains pas les t&eacute;n&egrave;bres, 
    et je voudrais dire comme Paul: <b>Je Le connais dans la puissance de Sa 
    r&eacute;surrection.</b> M&ecirc;me si lon menterre, si jeme noie dans loc&eacute;an, 
    que je sois br&ucirc;l&eacute; dans une fournaise ou d&eacute;vor&eacute; 
    par un lion, Il appellera mon nom, et je r&eacute;pondrai. Amen! Prions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sil 
    y en a un qui &eacute;coute ce message, un seul, sur les ondes, quelque part 
    dans cette nation, dans une de nos petites &eacute;glises, dans un petit groupe, 
    dans une petite salle, o&ugrave; que vous soyez, laissez-moi vous persuader, 
    vous supplier en tant que ministre de lEvangile,<b> laissez-moi vous supplier 
    au Nom du Seigneur J&eacute;sus-Christ de fuir la col&egrave;re de cet &acirc;ge 
    m&eacute;chant! Ne servez pas le dieu de cet &acirc;ge mauvais</b>. Je sais 
    que vous direz: «Ils sont tr&egrave;s bien!». Cest exact, <b>mais cest un 
    arbre m&eacute;lang&eacute;. Vous ne pouvez pas m&eacute;langer la connaissance 
    avec la Parole de Dieu</b>. Il sagit dune Parole qui doit &ecirc;tre crue 
    par la foi, et non pas par la connaissance.<b> Il ne sagit pas pour vous 
    de la comprendre, mais de laccepter. Dites quElle est vraie, et vivez par 
    Elle.</b> Cest tout ce quIl vous demande de faire. Si jamais il y en a un 
    ici dans cette salle (nous ne pouvons pas faire dappel &agrave; lautel, 
    parce quil ny a pas la place), ou sur les ondes, ou au t&eacute;l&eacute;phone, 
    sil y en a un qui ne Le connaisse pas</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Femmes, 
    je vous ai r&eacute;primand&eacute;es ce matin, mais ce nest pas moi: jenai 
    fait que citer la Parole. Cheveux courts, v&ecirc;tements sexy, vous ne 
    vous rendez pas compte quel esprit vous conduit. Ch&egrave;res soeurs, vous 
    pouvez &ecirc;tre pures en ce qui concerne votre corps, mais ne comprenez-vous 
    pas ce qui sest empar&eacute; de votre &acirc;me? <b>Est-ce que Dieu rendrait 
    Ses propres filles sexy afin de s&eacute;duire Ses propres fils, et quainsi 
    ils aient tous deux &agrave; r&eacute;pondre du p&eacute;ch&eacute; dadult&egrave;re?</b> 
    Ferait-Il cela, soeurs? Posez-vous vous-m&ecirc;mes la question! Non! Mille 
    et mille fois non! <b>Nattribuez pas de tels sentiments &agrave; Dieu!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;res, 
    est-ce Dieu qui vous a donn&eacute; un esprit mondain tel que vous ne puissiez 
    pas voir que cela est faux? <b>Est-ce Lui qui a aveugl&eacute; vos yeux par 
    la morale de l&eacute;glise, de la d&eacute;nomination, des credo, etc., 
    en sorte que vous ne puissiez pas voir que Dieu est en train de confirmer 
    Sa Parole et de Laccomplir?</b> Est-ce que votre travail, votre patron, votre 
    femme, vos enfants, votre &eacute;glise, ou quoi que ce soit dautre vous 
    ont s&eacute;par&eacute;s de la Parole de Dieu, qui est la seule source de 
    Vie? Fuyez cela, mes fr&egrave;res! Je vous aime de lamour de Dieu! Je nai 
    pas plus de respect pour mes propres fr&egrave;res que pour vous. Si c&eacute;tait 
    le cas, cela voudrait dire que je fais acception de personnes. Si je dis ces 
    choses, ce nest pas pour vous mettre en col&egrave;re; <b>je dis ces choses 
    parce quelles se trouvent dans la Parole de Dieu</b>. En tant que serviteur 
    de Dieu, et avec lamour de Dieu dans mon coeur, je dis ces choses afin que 
    vous voyiez et que vous compreniez. Peut-&ecirc;tre que vous ne le sauriez 
    pas, si je ne vous le disais pas? Voulez-vous fuir d&eacute;j&agrave; aujourdhui? 
    Maintenant, avec vous tous de tout le pays, inclinons nos t&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    mon Dieu, je vois devant moi ces mouchoirs. Il y a des malades, et je pose 
    mes mains sur ces mouchoirs afin que Tu gu&eacute;risses ces malades. Et je 
    crois, Seigneur, que ce soir nous aurons une r&eacute;union glorieuse, et 
    que la Puissance de Dieu sera ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a eu de grands signes et de grands miracles, dans les derni&egrave;res r&eacute;unions, 
    et nous avons appris combien il y a eu de r&eacute;sultats, et ce qui est 
    arriv&eacute;. Je Te prie, &ocirc; Dieu, de nous en donner ce soir une double 
    portion. O Seigneur, je Te le demande dun coeur sinc&egrave;re, parce que 
    je Taime, jaime Ta Parole, et que jaime ces gens. Veuille nous laccorder, 
    &ocirc; notre Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    si, en un lieu quelconque de ce pays, ou ici m&ecirc;me, il y en a qui sont 
    malades, afflig&eacute;s, ou qui devraient partir maintenant, et ne pourraient 
    pas &ecirc;tre ici ce soir, ou qui seront dans les &eacute;glises ou dans 
    les lieux o&ugrave; ils se seront rassembl&eacute;s, je Te prie afin que Tu 
    les gu&eacute;risses. <b>Et, Seigneur, je Te prie afin que Tu leur accordes 
    la plus grande de toutes les gu&eacute;risons</b>, parce que si Tu gu&eacute;ris 
    leur corps physique du cancer, de la tuberculose, de la pneumonie ou de quoi 
    que ce soit, ils auront de nouveau des maladies, cest certain, sils vivent 
    longtemps, parce que leur corps est encore sous lempire du p&eacute;ch&eacute;, 
    de la mal&eacute;diction. <b>Mais veuille leur accorder la v&eacute;ritable 
    gu&eacute;rison Divine, la gu&eacute;rison de l&acirc;me, celle qui fait 
    de lhomme une nouvelle cr&eacute;ature, celle qui le fait passer de la mort 
    &agrave; la Vie</b>, et alors, il pourra attendre dans ce vieux tabernacle 
    la r&eacute;demption du corps, apr&egrave;s que son &acirc;me ait &eacute;t&eacute; 
    rachet&eacute;e. Veuille nous laccorder, &ocirc; Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Puissent-ils 
    fuir loin des d&eacute;nominations et des credo.</b> O mon Dieu, l&agrave;-bas, 
    dans ces credo et ces d&eacute;nominations, jai vu quelques-uns parmi les 
    meilleurs des fr&egrave;res, mais, mon Dieu, comment pourrais-je leur parler 
    <b>de mani&egrave;re &agrave; les amener &agrave; recevoir la Parole</b>? 
    Cela me tourmente, mais je connais cette Parole que Tu as dite: <b>Nul ne 
    peut venir &agrave; moi</b>, si bon, si humble, si d&eacute;bonnaire quil 
    soit, <b>si Mon P&egrave;re ne lappelle. Et tous ceux que Mon P&egrave;re 
    ma donn&eacute;s viendront &agrave; Moi</b>. Et, Seigneur, je crois que 
    ma seule responsabilit&eacute; est de dire la V&eacute;rit&eacute;, comme 
    Paul la dit, non pas en manipulant la Parole de Dieu dune mani&egrave;re 
    trompeuse en y m&eacute;langeant des dogmes d&eacute;nominationnels, en pr&eacute;sentant 
    un arbre m&eacute;lang&eacute; de la connaissance du bien et du mal, mais 
    avec un coeur ouvert, et avec laide du Saint-Esprit. Veuille nous laccorder, 
    &ocirc; mon Dieu. <b>Veuille les sauver tous.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Gardons 
    encore nos yeux ferm&eacute;s, et nos t&ecirc;tes baiss&eacute;es. Je ne peux 
    pas dire: «Cela mest &eacute;gal, si vous faites cela ou non!». Cela ne mest 
    pas &eacute;gal! Je ne voudrais pas que vous croyiez que je ne vous aime pas 
    parce que je vous parle durement. Comme Paul la dit: Ne me forcez pas &agrave; 
    changer dattitude lorsque je serai pr&eacute;sent au milieu de vous. Ce 
    nest pas parce quil ne les aimait pas: il les aimait beaucoup. Comme J&eacute;sus 
    qui dut r&eacute;primander les p&eacute;cheurs, et qui donna Sa Vie pour eux. 
    Vous voyez? <i>P&egrave;re, pardonne-leur, car ils ne savent pas ce quils 
    font. </i>Pensez &agrave; cela, un homme qui d&eacute;sire marcher selon 
    la justice, qui essaie d&ecirc;tre juste  et quand nous voyons comment le 
    diable <b>voil&agrave; celui contre qui je suis! Il a aveugl&eacute; les 
    yeux de ce peuple. Cette nation devrait &ecirc;tre enflamm&eacute;e de la 
    gloire de Dieu apr&egrave;s tout ce qui sest pass&eacute; en son sein ces 
    derniers temps</b> Pourquoi ces r&eacute;veils nont-ils pas atteint les 
    extr&eacute;mit&eacute;s du pays? L&agrave;-bas, il y a la c&ocirc;te Ouest; 
    cest le plus loin que vous puissiez aller.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    <b>la barri&egrave;re du p&eacute;ch&eacute; est en train de sombrer peu &agrave; 
    peu dans lab&icirc;me</b>. Des r&eacute;gions comme Los Angeles et Hollywood 
    senfoncent de plusieurs pouces par jour dans la mer, <b>et il ny a aucun 
    moyen darr&ecirc;ter cet effondrement</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Oui, 
    nous en sommes l&agrave;! Nous pouvons entendre constamment les avertissements. 
    Je vous le demande, pourrais-je voir au-dedans de votre coeur, si Dieu ne 
    me le r&eacute;v&eacute;lait pas? Mais, <b>regardant vous-m&ecirc;mes dans 
    votre coeur pour voir que vous n&ecirc;tes pas dans une bonne position dans 
    la foi, en ce qui concerne Dieu et Sa Parole, voulez-vous lever la main et 
    dire: «Seigneur, aide-moi!»</b>. O mon Dieu, dans cette salle pleine &agrave; 
    craquer o&ugrave; les gens se serrent jusque contre les murs, je vois des 
    centaines, peut-&ecirc;tre deux cents mains lev&eacute;es! Merci pour votre 
    franchise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    J&eacute;sus, ne laisse aucun deux &ecirc;tre perdu! En tant que Ton serviteur 
    se tenant entre les vivants et les morts, je leur montre du doigt les choses 
    dans la Parole de Dieu, mais je ne peux pas les sauver, Seigneur; pourtant, 
    ils d&eacute;sirent &ecirc;tre sauv&eacute;s. O P&egrave;re, cest comme je 
    lai dit souvent: Le soleil se l&egrave;ve le matin, et il est envoy&eacute; 
    par Dieu pour passer au-dessus de toute la terre, afin de faire m&ucirc;rir 
    le grain, pour pr&eacute;parer la nourriture naturelle pour notre vie naturelle. 
    Mais, &ocirc; Dieu, Toi, Tu as dit: <b>Mais pour ceux qui craignent Son Nom 
    se l&egrave;vera le Soleil de Justice, avec la gu&eacute;rison sous ses ailes. 
    Que le Fils, le Soleil de justice qui est la Parole de Dieu, Se l&egrave;ve 
    dans le coeur des gens, et que les rayons gu&eacute;rissants de la foi en 
    cette Parole puissent gu&eacute;rir</b> tous ceux qui d&eacute;sob&eacute;issent 
    &agrave; la Parole, et les am&egrave;ne &agrave; la pl&eacute;nitude de l&eacute;tat 
    de fils et de filles de Dieu. Ce sont les Tiens, &ocirc; Seigneur. <b>Au Nom 
    de J&eacute;sus-Christ, je te les pr&eacute;sente tous</b>, tous ceux qui 
    ont lev&eacute; la main ici et au loin, pour le salut de leur &acirc;me. Amen!</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y a une fontaine 
        pr&eacute;cieuse;<br>
        Elle coule librement pour tous, cest une eau qui gu&eacute;rit,<br>
        Et elle coule de la fontaine du Calvaire.<br>
        Pr&egrave;s de la croix, dans la croix,<br>
        Que l&agrave; soit ma gloire pour toujours (levons tous les mains)<br>
        Jusqu&agrave; ce que mon &acirc;me soit enlev&eacute;e et<br>
        Trouve le repos de lautre c&ocirc;t&eacute; de la rivi&egrave;re.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tendez 
    la main et serrez celle de quelquun &agrave; votre port&eacute;e, et dites: 
    «Que Dieu vous b&eacute;nisse, fr&egrave;re chr&eacute;tien!». [fr&egrave;re 
    Branham parle aux musiciens  N.d.R.] Sentez-vous Sa pr&eacute;sence? Et vous, 
    au loin, qui &ecirc;tes avec nous par les ondes et le t&eacute;l&eacute;phone, 
    serrez-vous les mains, et dites: «Que Dieu vous b&eacute;nisse, fr&egrave;re 
    chr&eacute;tien!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, il y a un bassin deau, ici derri&egrave;re. Le Seigneur est en train 
    de pr&eacute;parer un peuple qui porte Son Nom. Si vous navez pas encore 
    &eacute;t&eacute; baptis&eacute; <b>au Nom de J&eacute;sus-Christ pour la 
    r&eacute;mission de vos p&eacute;ch&eacute;s</b>, il y a un bassin, des robes 
    de bapt&ecirc;me, et des fr&egrave;res qui se tiennent &agrave; votre service. 
    <b>Vous &ecirc;tes les bienvenus, si vous acceptez v&eacute;ritablement J&eacute;sus 
    pour votre Sauveur</b>, et que vous croyez que cest la V&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    quil ny a jamais eu personne, dans la Bible, ou &agrave; nimporte quelle 
    &eacute;poque avant lorganisation de l&eacute;glise Catholique, <b>qui ait 
    &eacute;t&eacute; baptis&eacute; autrement quau Nom du Seigneur J&eacute;sus-Christ</b>. 
    Vous ne trouverez nulle part dans les Ecritures ou lhistoire, quune personne 
    ait jamais &eacute;t&eacute; baptis&eacute;e dans lEglise du Dieu vivant 
    dans les titres de P&egrave;re, Fils et Saint-Esprit. Cest un dogme catholique, 
    <b>et non pas un enseignement biblique</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lors 
    dune entrevue avec un pr&ecirc;tre, je lui posai la question. Il me r&eacute;pondit: 
    «Cest la v&eacute;rit&eacute;. Mais nous sommes l&eacute;glise, et nous 
    pouvons changer ce que nous voulons. La Toute-Puissance est dans l&eacute;glise. 
    Dieu est dans Son &eacute;glise».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: «<b>Dieu est dans Sa Parole. Et si l&eacute;glise est en contradiction 
    avec la Parole, alors, je ne crois pas en l&eacute;glise</b>». Que chaque 
    homme soit consid&eacute;r&eacute; comme menteur, m&ecirc;me sil est pr&ecirc;tre, 
    pape, ou tout ce que vous voudrez, <b>et que la Parole de Dieu soit consid&eacute;r&eacute;e 
    comme juste</b>. Et Paul a oblig&eacute; quiconque qui navait pas &eacute;t&eacute; 
    baptis&eacute; au Nom de J&eacute;sus-Christ &agrave; &ecirc;tre rebaptis&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    Actes 10.47, lorsque Pierre vit que les gens avaient re&ccedil;u le Saint-Esprit, 
    il dit: Peut-on refuser leau du bapt&ecirc;me &agrave; ceux qui ont re&ccedil;u 
    le Saint-Esprit aussi bien que nous?. <b>Et il leur ordonna d&ecirc;tre 
    baptis&eacute;s au Nom de J&eacute;sus-Christ. Car Pierre avait re&ccedil;u 
    les clefs du Royaume</b>, et J&eacute;sus lui avait dit: Tout ce que tu lieras 
    sur cette terre sera li&eacute; dans le ciel. Que fait une clef? Elle ouvre 
    quelque chose, elle ouvre la porte du myst&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    J&eacute;sus dit: Allez, et baptisez-les au Nom du P&egrave;re, du Fils et 
    du Saint-Esprit, <b>ce fut pour aveugler les incr&eacute;dules</b>. Ecoutez 
    bien ceci. Pourquoi Pierre na-t-il pas fait cela mot pour mot? Il devait 
    le faire Mais si un homme est baptis&eacute; dans les titres de P&egrave;re, 
    de Fils et de Saint-Esprit, il nest m&ecirc;me pas baptis&eacute;! Il na 
    pas de nom. <i>P&egrave;re </i>nest pas un nom; <i>Fils </i>nest pas un 
    nom; <i>Saint-Esprit </i>est ce quIl est, comme moi, je suis un <i>&ecirc;tre 
    humain. </i>Il est le Saint-Esprit. <i>P&egrave;re </i>est un titre: moi-m&ecirc;me, 
    je suis p&egrave;re. <i>Fils </i>est un titre: je suis un fils. <i>Humain 
    </i>est un titre: cest ce que je suis. Mais mon nom est <i>William Branham. 
    </i><b>Le nom du <i>P&egrave;re, </i>du <i>Fils </i>et du <i>Saint-Esprit, 
    </i>cest </b><b>J&eacute;sus-Christ</b>. J&eacute;sus a dit: Je suis venu 
    au Nom de Mon P&egrave;re. Quel est le Nom du P&egrave;re? <b>Tout fils vient 
    au nom de son p&egrave;re, et le Nom du P&egrave;re est J&eacute;sus-Christ.</b> 
    Comprenez-vous ce que je veux dire?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    je vous demandais de descendre et daller me chercher quelque chose au nom 
    du maire de cette ville combien dentre vous connaissent le nom de notre 
    maire? Cest mon ami Rich Vissing. Eh bien, vous niriez pas l&agrave;-bas 
    en disant: «Au nom du maire de cette ville». Vous direz: «Au nom de Richard 
    Vissing». Vous autres de Jeffersonville le connaissez bien. Cest la raison 
    pour laquelle Il a dit: <i>P&egrave;re, Fils, </i>et <i>Saint-Esprit. </i><b>En 
    Lui r&eacute;side corporellement la pl&eacute;nitude de la Divinit&eacute;.</b> 
    Cest pourquoi Il a dit: Baptisez-les au Nom du P&egrave;re, du Fils et du 
    Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pierre, 
    se tenant sur la r&eacute;v&eacute;lation sur laquelle Il &eacute;tablit l&eacute;glise,<b> 
    la r&eacute;v&eacute;lation de Qui Il &eacute;tait</b>, dit: Repentez-vous 
    et soyez baptis&eacute;s au Nom de J&eacute;sus-Christ. Les clefs furent 
    tourn&eacute;es dans le Ciel et sur la terre.  <b>il ny a sous le ciel 
    aucun autre nom qui ait &eacute;t&eacute; donn&eacute; parmi nous, les hommes, 
    par lequel nous devions &ecirc;tre sauv&eacute;s</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    baptisez-vous au Nom du Seigneur J&eacute;sus-Christ? <b>Pour la r&eacute;mission 
    des p&eacute;ch&eacute;s.</b> Ceux &agrave; qui vous pardonnerez les p&eacute;ch&eacute;s, 
    ils seront pardonn&eacute;s. Vous comprenez? Mais si vous ne pensez pas 
    que la personne soit digne d&ecirc;tre baptis&eacute;e ou pr&ecirc;te &agrave; 
    l&ecirc;tre, ne le faites pas. Parce quune fois que vous lavez fait, cest 
    fait! Vous comprenez ce que je veux dire?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Inclinons 
    nos t&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    notre Dieu, le bassin est pr&ecirc;t. Maintenant, Seigneur, veuille parler 
    &agrave; nos coeurs. <b>Quils puissent entendre la voix de Christ, la Parole, 
    qui les appelle &agrave; Le suivre tout le long du chemin.</b> «Je traverserai 
    le jardin avec Lui. Jirai dans leau avec Lui. Je prendrai Son Nom. Je d&eacute;sire 
    &ecirc;tre un de ceux quIl appelle pour porter Son Nom. Je croirai Sa Parole. 
    Je La suivrai. Je ne flirterai jamais plus avec le monde. Je serai une v&eacute;ritable 
    Epouse fid&egrave;le. Je ne n&eacute;gligerai pas un seul iota de Sa Parole. 
    Je remplirai toutes les conditions dune vraie Epouse, dune Epouse fid&egrave;le. 
    Tout ce quIl me demandera de faire, je le ferai. Si mon Epoux, Celui qui 
    doit venir, me demande de laisser pousser mes cheveux, je le ferai. Sil me 
    demande d&ocirc;ter tout ce maquillage, je le ferai. SIl me dit que je suis 
    en train de flirter avec le m&eacute;chant lorsque je porte ces v&ecirc;tements 
    ind&eacute;cents, jen changerai. Quimporte ce que diront les gens, je le 
    ferai. SIl me demande de sortir de ce groupe dincr&eacute;dules dans lequel 
    je suis, je le ferai. M&ecirc;me si cela me co&ucirc;tera mes moyens dexistence! 
    Mais Il ma promis quIl ne mabandonnerait jamais, et je le ferai. Jirai 
    avec Lui jusquau bout du chemin. SIl veut que je sois baptis&eacute; en 
    Son Nom, je le ferai». Et, Seigneur, Tu as dit dans Ta Parole que cest ce 
    que Tu d&eacute;sires. Que chacun puisse le voir, &ocirc; Seigneur, et sincliner 
    paisiblement, humblement devant Ta volont&eacute;. Je Te prie au Nom de J&eacute;sus. 
    Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    appartenez &agrave; Dieu. Que Dieu puisse prendre ces pauvres paroles h&eacute;sitantes 
    et en faire quelque chose de r&eacute;el pour vous, cest ma pri&egrave;re 
    la plus sinc&egrave;re. Le bassin est pr&ecirc;t. Quiconque sest repenti 
    et d&eacute;sire &ecirc;tre baptis&eacute; au Nom de J&eacute;sus-Christ na 
    qu&agrave; venir ici devant. Tout est pr&ecirc;t. Nous sommes ici pour faire 
    tout ce qui pourrait vous aider &agrave; marcher avec Dieu. Que Dieu vous 
    b&eacute;nisse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    levons-nous, et chantons notre petit cantique: <i>Je Laime, je Laime, parce 
    quIl ma aim&eacute; le premier.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Nos 
    t&ecirc;tes et nos coeurs inclin&eacute;s, fredonnons ce cantique pour Lui 
    [fr&egrave;re Branham commence &agrave; fredonner et &agrave; prier  N.d.R.]</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> je Laime</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;O 
    Dieu, notre P&egrave;re, sois mis&eacute;ricordieux envers nous autres pauvres 
    cr&eacute;atures, <b>Seigneur. Fortifie-nous pour le travail qui est l&agrave; 
    devant nous</b>. Aide-moi, &ocirc; mon Dieu, aide-moi! Je sens quil y a quelque 
    chose qui est l&agrave;, P&egrave;re! Aide-moi, &ocirc; P&egrave;re, &agrave; 
    conna&icirc;tre la V&eacute;rit&eacute;. B&eacute;nis ces gens, &ocirc; mon 
    Dieu! Veuille les conduire, je ten prie au Nom de J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    que nous gardons encore nos t&ecirc;tes inclin&eacute;es, je voudrais demander 
    au pasteur, le fr&egrave;re Neville, notre cher fr&egrave;re, de venir jusquici 
    pour dire ce qui concerne le service du bapt&ecirc;me. Je pense que je peux 
    lannoncer, parce que je crois que le bassin est ouvert.</font> </p>
</blockquote>
<ol>
  <p align="justify">&nbsp;</p>
</ol>
<blockquote> 
  <hr>
  <br>
</blockquote>
<ol start="207">
</ol>
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Le dieu de cet âge mauvais');return document.MM_returnValue"> 
            
      <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure:  Le dieu de cet âge mauvais"><a href="serie2no12.pdf" target="_blank">Imprimer 
        la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td width="33%" bgcolor="#F7F1E1" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td width="33%" bgcolor="#F7F1E1" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    <br>
<br>
<blockquote>
  <hr>
    <p align="justify">&nbsp;</p>
  </blockquote>
</BODY>
</HTML>
