<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>L'accusation</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<div align="center"><a name="haut">&nbsp;</a></div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif"  font size="7">L</font><font face="Arial, Helvetica, sans-serif"  font size="6">ACCUSATION</font></b></p>
<p align="center"><i><font face="Arial, Helvetica, sans-serif"  font size="5">(The 
  Indictment)<br>
  </font></i></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="4"> ils Le 
  crucifi&egrave;rent l&agrave;.</font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5">7 juillet 
  1963, soir<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr>
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Merci, 
    fr&egrave;re Neville. Restons debout encore un moment pour prier. Inclinons 
    nos t&ecirc;tes. Sil y a des requ&ecirc;tes, manifestez-le en levant la main. 
    Pr&eacute;sentez-les &agrave; Dieu silencieusement en vous-m&ecirc;mes, en 
    croyant de tout votre coeur, pendant que je prierai pour vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> P&egrave;re 
    C&eacute;leste, cest pour nous un grand privil&egrave;ge de pouvoir entrer 
    dans la Maison du Seigneur par cette sombre journ&eacute;e, dy voir briller 
    le Soleil de Dieu, et dy entendre le chant du Saint-Esprit au travers de 
    Son peuple, et davoir ainsi un reflet de ce Soleil dans nos coeurs. Combien 
    nous Ten remercions!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Eh bien, 
    il sest lev&eacute; des mains parmi Ton peuple: ils ont des requ&ecirc;tes, 
    et ils esp&egrave;rent que Tu les exauceras, ce matin. Je Te prie, Seigneur, 
    de r&eacute;pondre &agrave; chacune delles. Et il y en a tellement dautres 
    par &eacute;crit, qui sont empil&eacute;es l&agrave;, sur le pupitre, et dautres 
    encore, dun peu partout, des appels par t&eacute;l&eacute;phone, parfois 
    de fort loin  plus de cinquante par jour!  de gens malades, souffrants. 
    Oh Dieu! Que faire? Nous ne savons dans quelle voie nous engager, ni que faire 
     mais Toi, Tu le sais, Seigneur; cest Toi qui nous as donn&eacute; la Vie, 
    et nous voulons Te la consacrer. Alors, P&egrave;re conduis-nous!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Nous 
    Te prions de nous b&eacute;nir, alors que nous sommes assembl&eacute;s pour 
    &eacute;couter Ta Parole, pour chanter des cantiques et Te pr&eacute;senter 
    nos pri&egrave;res. Ecoute nos pri&egrave;res, et puisses-Tu Te r&eacute;jouir 
    avec nous dans nos chants et nous parler par Ta Parole, car nous le demandons 
    au Nom de J&eacute;sus. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> (Vous 
    pouvez vous asseoir).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Je ne 
    puis mimaginer place meilleure que celle-ci, &agrave; ce pupitre, ce soir, 
    pour y distribuer le Pain de Vie &agrave; ce peuple affam&eacute; et assoiff&eacute; 
     et cest pour moi un grand privil&egrave;ge.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">  Dabord, 
    laissez-moi vous parler dEdith, la soeur de Hattie, que nous avons connue 
    lorsquelle &eacute;tait encore une petite fille infirme, immobilis&eacute;e 
    dans sa poussette. Maintenant, elle est devenue femme. Elle va tr&egrave;s 
    mal. Il y a pr&egrave;s dune ann&eacute;e que javais &eacute;t&eacute; la 
    voir, l&agrave;-bas, lorsquelle eut sa premi&egrave;re attaque, et tout de 
    suite, avec laide et la gr&acirc;ce de Dieu, javais vu de quoi il sagissait. 
    Ses membres &eacute;taient comprim&eacute;s de telle sorte quelle devait 
    rester assise et ne pouvait bouger, tant cela lui faisait mal. Cela provenait 
    dune terrible pression sur son syst&egrave;me nerveux. Mais on ne pouvait 
    pas dire express&eacute;ment quil y e&ucirc;t un d&eacute;rangement corporel 
    autre que celui d&ucirc; &agrave; la paralysie infantile quelle contracta 
    &agrave; l&acirc;ge de six mois. Alors, elle criait et pleurait presque tout 
    le temps, jusquau jour o&ugrave; nous avons pri&eacute; pour elle, il y a 
    quelques ann&eacute;es. Depuis lors, elle allait mieux, et elle se sentait 
    heureuse comme cela, jusqu&agrave; lann&eacute;e derni&egrave;re. Maintenant, 
    cest la m&eacute;nopause qui la trouble, provoquant ce changement dans sa 
    vie, et ses nerfs sont dans un &eacute;tat pitoyable. La petite dame sest 
    mis en t&ecirc;te quelle est en train de mourir, quelle va mourir dun moment 
    &agrave; lautre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Mais, 
    vous savez que m&ecirc;me des femmes de forte constitution et en parfaite 
    sant&eacute; ont alors une p&eacute;riode difficile &agrave; passer. Il y 
    en a &agrave; qui on doit donner des hormones, dautres qui doivent m&ecirc;me 
    subir des traitements de choc en clinique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Dans 
    la vie dun &ecirc;tre humain, il y a deux changements. Il y a le passage 
    de lenfance &agrave; l&acirc;ge adulte, de lenfant &agrave; lhomme, de 
    la jeune fille &agrave; la femme. Autour des seize, dix-sept ans, ils sont 
    comme des papillons de nuit Il faut essayer de les supporter et de leur venir 
    en aide pendant cette p&eacute;riode. Jai une fille, Rebecca, qui a justement 
    cet &acirc;ge  priez pour elle. Et un gar&ccedil;on, Billy. Nous passons 
    tous par cette p&eacute;riode un peu folle: nous devons donc souffrir avec 
    eux et r&eacute;aliser ensemble que cest quelque chose din&eacute;vitable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Et maintenant, 
    cest Edith qui se trouve justement dans une situation semblable. Tous les 
    sept ans, votre vie change, et elle a sept fois sept ans. Vous voyez: cest 
    un moment bien p&eacute;nible pour elle. Cest un changement complet, et cela 
    tourmente les femmes. Les hommes aussi, &agrave; cette p&eacute;riode, ont 
    un comportement bizarre: ils quittent parfois leur femme. Les femmes, elles, 
    deviennent st&eacute;riles. Nous devons tous passer par cette p&eacute;riode 
    difficile. Nous devons y penser et apprendre &agrave; nous supporter et &agrave; 
    nous comprendre les uns les autres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> La petite 
    Edith est dans cet &eacute;tat; elle a perdu beaucoup de poids et a mauvaise 
    mine. Jaimerais vous demander daller la voir un de ces soirs (pas tous &agrave; 
    la fois, bien entendu!)  Vous savez, ils veillent jour et nuit Quelquun 
    de notre tabernacle, ou dune autre communaut&eacute;, ou quelque soeur dici, 
    pourrait y aller et voir la famille Wright. Je suis s&ucirc;r que cela leur 
    ferait plaisir et quils appr&eacute;cieraient ce geste. Allez-y tout simplement, 
    passez un moment avec eux; un brin de causette, une poign&eacute;e de main 
     une simple petite visite amicale, vous savez; on oublie trop souvent cela. 
    Mais quand il sagit de notre propre maison, alors nous lappr&eacute;cions 
     mais nous devons nous en souvenir, les autres lappr&eacute;cient aussi. 
    Allez-y! Et la famille Wright, jen suis s&ucirc;r, lappr&eacute;ciera aussi. 
    Je sais que vous lauriez fait sans que je vous le dise, si vous aviez su 
    ce quil en &eacute;tait. Mais vous ne le saviez pas, et cest pourquoi je 
    vous en parle ce matin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Donc, 
    allez voir la famille Wright, et surtout, entourez un peu Edith, et encouragez-la. 
    Ne lui dites surtout pas quelle a mauvaise mine, mais au contraire, quelle 
    a lair daller mieux  elle ira mieux, si nous continuons &agrave; la soutenir. 
    Cest pour cela que nous sommes ici. Cest notre soeur, et nous sommes ici 
    pour prier et interc&eacute;der pour elle  de la m&ecirc;me mani&egrave;re 
    que jaimerais que lon prie et interc&egrave;de pour moi, quand je passe 
    par des &eacute;preuves, comme vous-m&ecirc;mes aimeriez que quelquun prie 
    pour vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Les Wright 
    sont parmi les membres les plus anciens qui viennent &agrave; cette assembl&eacute;e, 
    avec je suppose fr&egrave;re Roy Slaughter et soeur Slaughter. Je les ai vus 
    tout &agrave; lheure, et je pensais en moi-m&ecirc;me: «Il y a bien des ann&eacute;es 
    que je vois ces fr&egrave;re et soeur Slaughter prendre leur place dans cette 
    &eacute;glise, &agrave; travers toutes ces vicissitudes, ces hauts et ces 
    bas, et ils vont toujours de lavant!». Il en va de m&ecirc;me avec cette 
    famille Wright. Vous aimez de tels gens, nest-ce pas? Laissons-leur voir 
    et sentir combien nous les aimons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Jai 
    un long message &agrave; donner, aujourdhui. Il sagit dune accusation. 
    Jai aussi entendu dire quil y aurait communion et lavage des pieds, ici 
    ce soir. Le pasteur parlera, et nous aussi, nous viendrons; si vous &ecirc;tes 
    dans les environs, alors venez aussi vous r&eacute;jouir du message du pasteur 
     ou plut&ocirc;t du Seigneur. Avec ce lavage des pieds, et cette communion, 
    nous aurons une soir&eacute;e bien remplie. Aussi serions-nous heureux de 
    vous y voir, si vous navez pas dautres engagements.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Et nous 
    aimerions saluer Don Ruddell, notre fr&egrave;re, et fr&egrave;re Jackson 
    (et tous ces fr&egrave;res qui viennent dautres communaut&eacute;s associ&eacute;es), 
    fr&egrave;re Jack Palmer, l&agrave;, qui dirige le groupe, l&agrave;-bas en 
    Georgie. Nous estimons de tels hommes de tout notre coeur, parce que chaque 
    fois que nous avons des r&eacute;unions et que je suis ici, ils viennent nous 
    rendre visite. Nous nous en r&eacute;jouissons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Ce matin, 
    japer&ccedil;ois mon bon ami, le Docteur Lee Vayle et sa femme. Jai dabord 
    reconnu soeur Vayle, puis jai jet&eacute; un coup doeil pour d&eacute;couvrir 
    le fr&egrave;re Lee  jai, comme lexprime ce vieux dicton du Sud, «un oiseau 
    &agrave; plumer» avec lui, autrement dit «un petit compte &agrave; r&eacute;gler» 
    avec lui, vous comprenez? Chaque fois que je viens ici, je jette un coup doeil 
    pour voir sil est l&agrave; pour maider. Je dis alors: «Bon, si fr&egrave;re 
    Lee est l&agrave;, quil fasse la pr&eacute;dication, et moi je ferai seulement 
    la pri&egrave;re pour les malades». Mais voil&agrave;, nous avions beau le 
    chercher et tout pr&eacute;voir, il restait toujours introuvable  ainsi, 
    il me reste «un oiseau &agrave; plumer» avec lui, lorsque enfin je lattraperai! 
    Et nous sommes heureux davoir ce fr&egrave;re et cette soeur Vayle avec nous 
    ce matin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Peut-&ecirc;tre 
    y en a-t-il encore beaucoup, ici, que nous narrivons pas &agrave; situer. 
    Je vois une soeur ici, qui vient de Chicago, je crois? Je connais aussi ce 
    groupe, l&agrave;, mais je ne puis me rappeler exactement leurs noms. Nous 
    appr&eacute;cions votre pr&eacute;sence ici, do&ugrave; que vous veniez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Je vois 
    deux fr&egrave;res ici, deux jeunes gens qui doivent &ecirc;tre ordonn&eacute;s 
    dans le minist&egrave;re, ce matin (ils sont nouveaux dans le minist&egrave;re 
    en tout cas). Nos deux fr&egrave;res de couleur de New York viennent de recevoir 
    leur licence de lEglise de Philadelphie et passeront &agrave; cette communaut&eacute; 
    (dont ils viennent). Nous allons leur imposer les mains pour que Dieu b&eacute;nisse 
    leur minist&egrave;re &agrave; New York. Nous avons deux ou trois petites 
    communaut&eacute;s l&agrave;-bas, dont lune est a fr&egrave;re Milano; nous 
    les aimons toutes. Ainsi, nous avons ici deux serviteurs de plus pour soccuper 
    de ces gens l&agrave;-bas. Cela nous r&eacute;jouit. Que le Seigneur vous 
    b&eacute;nisse abondamment!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> En regardant 
    &agrave; la ronde, jen vois beaucoup parmi vous  je ne puis me rappeler 
    leurs noms &agrave; tous, mais je sais que Lui les conna&icirc;t, et comprend.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Maintenant, 
    si notre soeur, la pianiste, ou quelquun dautre, veut venir et jouer pour 
    nous le cantique:</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Quand 
        les charbons ardents eurent touch&eacute; le proph&egrave;te,<br>
        Le rendant parfaitement pur, Et que la voix de Dieu dit:<br>
        «Qui savancera pour nous?».<br>
        Alors, il r&eacute;pondit: «Me voici, envoie-moi!&raquo;.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Nous 
    savons que, bibliquement, la cons&eacute;cration dun pr&eacute;dicateur se 
    fait par limposition des mains. Je pense que cest l&agrave; que nos fr&egrave;res 
    de la communaut&eacute; de «La Derni&egrave;re Pluie» et ceux du groupe de 
    Battleford sont dans lerreur, en croyant que, par limposition des mains, 
    on conf&egrave;re des dons. Nous ne croyons pas cela. Nous croyons que, par 
    limposition des mains, nous sanctionnons ce que nous avons vu. Vous comprenez? 
    Cest un «amen!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Lorsquils 
    impos&egrave;rent les mains &agrave; Timoth&eacute;e et aux autres fr&egrave;res, 
    ils avaient remarqu&eacute; que les dons &eacute;taient d&eacute;j&agrave; 
    en eux. Rappelez-vous: <I> gardant le souvenir de la foi sinc&egrave;re 
    qui est en toi, qui habita dabord dans ton a&iuml;eule Lois</i> (2 Tim. 
    1.5). Ils ont vu cela en Timoth&eacute;e, et ainsi les anciens lui impos&egrave;rent-ils 
    les mains lors de son ordination; autrement, ils nauraient jamais impos&eacute; 
    les mains &agrave; un homme dans lequel rien ne se serait manifest&eacute; 
    auparavant. Comprenez-vous? Et ils ne demandaient rien dautre que la b&eacute;n&eacute;diction; 
    nous croyons tous cela. Donc, nous ne conf&eacute;rons pas des dons spirituels, 
    nous les reconnaissons seulement et nous imposons les mains pour les attester, 
    en croyant que Dieu op&egrave;re de telles choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Jai 
    aper&ccedil;u ce matin, l&agrave; tout au fond, fr&egrave;re Mc Kinney  je 
    crois que cest Kinney ou Mc Kinney  le pasteur M&eacute;thodiste &agrave; 
    qui nous avons r&eacute;cemment aussi conf&eacute;r&eacute; lordination ici 
    (je crois que cest ici m&ecirc;me, sur ce podium), pour quil puisse se joindre 
    aux fr&egrave;re et soeur Dauch et &agrave; leur groupe, l&agrave;-bas, dans 
    lOhio. Oh, quand nous nous r&eacute;unissons ainsi, dans ces petites bourgades, 
    cest merveilleux! Pas de d&eacute;nominations, pas d&eacute;tiquette ou 
    quoi que ce soit, mais J&eacute;sus-Christ seul, et cest tout! Vous voyez? 
    Se retrouver simplement ensemble, dans les lieux c&eacute;lestes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Tr&egrave;s 
    bien, soeur, entonnons le cantique, juste la premi&egrave;re strophe de <I>«Quand 
    les charbons ardents touch&egrave;rent le proph&egrave;te» </i>(Chantons-le 
    ensemble, maintenant).</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Quand 
        les charbons ardents eurent touch&eacute; le proph&egrave;te,<br>
        Le rendant parfaitement pur, Et que la voix de Dieu dit:<br>
        «Qui savancera pour nous?».<br>
        Alors, il r&eacute;pondit: «Me voici, envoie-moi!».<br>
        Parle, Seigneur! Parle, Seigneur!<br>
        (Fr&egrave;res, avancez, si vous le d&eacute;sirez) <br>
        Parle, et je suis pr&ecirc;t &agrave; r&eacute;pondre<br>
        [Lassembl&eacute;e continue &agrave; chanter  N.d.R.]</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Que les 
    autres fr&egrave;res pr&eacute;dicateurs savancent, sils le d&eacute;sirent, 
    pour limposition des mains ceux des communaut&eacute;s associ&eacute;es 
    &agrave; la n&ocirc;tre: fr&egrave;re Ruddell, fr&egrave;re Lamb, et les autres.</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Parle, 
        et je r&eacute;pondrai: «Seigneur, envoie-moi!».<br>
        Oh, cest par millions quils meurent<br>
        Dans le p&eacute;ch&eacute; et la honte.<br>
        Entendez-vous leurs cris deffroi et de douleur?<br>
        H&acirc;tez-vous, fr&egrave;res, courez &agrave; leur secours,<br>
        R&eacute;pondez vite: «Seigneur, me voici!».<br>
        Parle, Seigneur! Parle, Seigneur!<br>
        Parle! Je Te r&eacute;pondrai: «Me voici!».<br>
        Parle, Seigneur! Parle, Seigneur!<br>
        Parle! et je r&eacute;pondrai: «Seigneur envoie-moi!».</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="3">FRERE 
    BRANHAM</font><font face="Arial, Helvetica, sans-serif" size="4">: «Comment 
    vous appelez-vous, fr&egrave;re?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="3">FRERE 
    HUNT: </font><font face="Arial, Helvetica, sans-serif" size="4">«Orlando Hunt».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="3">FRERE 
    BRANHAM:</font><font face="Arial, Helvetica, sans-serif" size="4"> «Fr&egrave;re 
    Orlando Hunt de New York, est-ce exact? Et vous, fr&egrave;re?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="3">FRERE 
    COLEMAN:</font><font face="Arial, Helvetica, sans-serif" size="4"> «Joseph 
    Coleman».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="3">FRERE 
    BRANHAM:</font><font face="Arial, Helvetica, sans-serif" size="4"> «Bien, 
    Joseph Coleman».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Eh bien, 
    mes fr&egrave;res, voulez-vous vous tourner face &agrave; lassembl&eacute;e? 
    Fr&egrave;re Hunt et fr&egrave;re Coleman, tous deux avec un appel de Dieu 
    dans leur coeur. Comme nous venons de le chanter: «Cest par millions quils 
    meurent dans le p&eacute;ch&eacute; et dans la honte»; ils ont entendu ces 
    cris deffroi et de douleur! Et nous les adjurons: «H&acirc;tez-vous, fr&egrave;res, 
    h&acirc;tez-vous &agrave; leur secours!». R&eacute;pondez vite: «Seigneur, 
    me voici!». Cest ce quils r&eacute;pondent ce matin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Eh bien, 
    nous en tant que fr&egrave;res de cette communaut&eacute;, ainsi que ce groupe, 
    nous confirmons et sanctionnons cela, en leur imposant les mains, et leur 
    donnons la main dassociation fraternelle pour &ecirc;tre des t&eacute;moins 
    de J&eacute;sus-Christ. Nous les soutiendrons dans tout ce quils entreprendront 
    dhonorable et de juste selon lEvangile. Ils seront lobjet de nos pri&egrave;res 
    incessantes, pour que Dieu soit honor&eacute; par leur service. Quils aient 
    un minist&egrave;re grand et fructueux &agrave; New York, et que leur vie 
    soit pleinement utilis&eacute;e &agrave; Son service, rapportant une pr&eacute;cieuse 
    moisson pour Son Royaume. Puissent-ils vivre longtemps et dune vie heureuse, 
    et puisse Dieu leur accorder le soutien permanent de Sa pr&eacute;sence, leur 
    accordant force et sant&eacute;, les conservant &agrave; Son service jusqu&agrave; 
    ce que J&eacute;sus-Christ les appelle &agrave; la demeure &eacute;ternelle 
    et au repos c&eacute;leste. Que tous dans lassembl&eacute;e inclinent leur 
    t&ecirc;te, pendant que nous, pasteurs, leur imposons les mains [fr&egrave;re 
    Branham s&eacute;loigne alors du microphone pour imposer les mains aux deux 
    fr&egrave;res  N.d.R.].</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Notre 
    P&egrave;re C&eacute;leste, nous imposons les mains &agrave; ce fr&egrave;re, 
    au Nom de J&eacute;sus-Christ, parce que tout ce que nous savons de lui, Seigneur, 
    est juste et bien. Et nous Te remercions de cet appel au minist&egrave;re 
    que Tu as mis dans son coeur; Seigneur, parle au travers de ce fr&egrave;re, 
    gagne des &acirc;mes, lib&egrave;re les captifs, gu&eacute;ris les malades, 
    quil sagisse de maladies physiques, mentales ou spirituelles. Seigneur, 
    accorde-lui un minist&egrave;re r&eacute;el et puissant, de sorte quil puisse 
    &agrave; la fin de sa route, en regardant loin en arri&egrave;re de ce long 
    trajet, voir quil a &eacute;t&eacute; capable, avec laide et la gr&acirc;ce 
    de Dieu, de lier et de vaincre tout ennemi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Nous 
    Te le demandons au Nom de J&eacute;sus-Christ, notre Seigneur. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> A ce 
    fr&egrave;re Coleman &eacute;galement nous imposons les mains, Seigneur, pour 
    confirmer son appel au minist&egrave;re et en t&eacute;moignage que cette 
    &eacute;glise et que ce groupe croient quil est un serviteur de Christ. Nous 
    Te prions de le b&eacute;nir et de lui accorder un grand et puissant minist&egrave;re, 
    pour gagner des &acirc;mes &agrave; son Seigneur, pour d&eacute;livrer les 
    captifs en rompant des liens dont Satan entoure les gens avec lesquels il 
    est en contact. Donne-lui, Seigneur, une vie fructueuse et que lui aussi, 
    lorsquil arrivera &agrave; la fin de sa route, et en regardant loin en arri&egrave;re 
    de ce long trajet, il puisse voir o&ugrave;, par la gr&acirc;ce de J&eacute;sus-Christ 
    il a &eacute;t&eacute; capable de rompre tout lien de lennemi, pour la gloire 
    de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> P&egrave;re 
    C&eacute;leste, puissent maintenant ces hommes vivre et oeuvrer dans la moisson 
    de Dieu. Que Tes b&eacute;n&eacute;dictions soient sur eux et avec eux jusquau 
    temps o&ugrave; nous serons tous rassembl&eacute;s aux pieds de notre grand 
    Ma&icirc;tre. Nous Te le demandons au Nom de J&eacute;sus-Christ. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Que le 
    Seigneur vous b&eacute;nisse, fr&egrave;re Hunt, et vous donne un minist&egrave;re 
    fructueux! Que le Seigneur vous b&eacute;nisse, fr&egrave;re Coleman, et vous 
    donne aussi un minist&egrave;re fructueux!  Reprenons:</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Quand 
        les charbons ardents eurent touch&eacute; le proph&egrave;te,<br>
        Le rendant parfaitement pur, Et que la voix de Dieu dit:<br>
        «Qui savancera pour nous?»<br>
        Alors, il r&eacute;pondit: «Me voici, envoie-moi!»<br>
        Oh, parle, Seigneur! (quIl puisse parler<br>
        &agrave; beaucoup de jeunes coeurs) Parle, Seigneur!<br>
        (quils soient appel&eacute;s de Dieu).<br>
        Parle, et je suis pr&ecirc;t &agrave; r&eacute;pondre.<br>
        Parle, Seigneur! Parle, Seigneur!<br>
        Parle! et je r&eacute;pondrai: «Seigneur, envoie-moi!».</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Combien 
    nous remercions le Seigneur, ce matin, du grand honneur quIl fait &agrave; 
    l&eacute;glise en lui permettant dassister au d&eacute;part de ces pr&eacute;dicateurs 
    dans le champ de mission de ces derniers jours. Que la gr&acirc;ce de Dieu 
    soit avec vous, mes fr&egrave;res. Jesp&egrave;re quIl vous enverra en campagne 
    par tout le monde pour pr&ecirc;cher les richesses insondables de J&eacute;sus-Christ, 
    l&agrave; o&ugrave; elles font tellement d&eacute;faut. Le monde en a tant 
    besoin aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Pour 
    linstant, nous avons eu tant de bonnes choses, que nous avons pris de-ci, 
    de-l&agrave;, pour lint&eacute;grer &agrave; notre culte de ce matin. Mais 
    aujourdhui, nous avons &agrave; parler sur un sujet que, parfois, je naime 
    pas aborder: ces temps vraiment mauvais dans lesquels nous vivons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Sil 
    y en a parmi vous qui n&eacute;taient pas l&agrave;, dimanche pass&eacute;, 
    pour entendre ce message: <I>Le Troisi&egrave;me Exode, </i>il est enregistr&eacute; 
    sur bande magn&eacute;tique, et si vous d&eacute;sirez lavoir, je suis s&ucirc;r 
    quil vous int&eacute;ressera: <I>Le Troisi&egrave;me Exode.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Quavons-nous 
    ici? Un gar&ccedil;on malade? Oh, un petit infirme! Oui, que Dieu le b&eacute;nisse. 
    Bien. De toute mani&egrave;re, nous prierons pour les malades &agrave; la 
    fin du culte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Essayez 
    de vous procurer ce message <I>Le Troisi&egrave;me Exode</i>. Cest dans ce 
    <I>Troisi&egrave;me Exode </i>que la Lumi&egrave;re (lAnge du Seigneur), 
    qui appelle les hommes &agrave; un exode, sest montr&eacute;e visiblement 
    sur terre, dans un exode. Vous voyez, pour moi, cest vraiment quelque chose 
    dextraordinaire: <I>Le Troisi&egrave;me Exode.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Vous 
    permettez que jenl&egrave;ve ma veste? Il fait terriblement chaud ici, ce 
    matin, et la seule ventilation possible, cest de vous &eacute;venter vous-m&ecirc;mes. 
    Nous projetons dinstaller lair conditionn&eacute;, aussit&ocirc;t que possible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Cela 
    me ferait plaisir, si vous aviez envie d&eacute;couter ce message <I>Le Troisi&egrave;me 
    Exode. </i>Nous avons eu beaucoup dexodes, cependant, <b>nous pouvons discerner 
    le lieu et le temps de trois exodes o&ugrave; Dieu, dans la Colonne de feu, 
    est descendu pour appeler des hommes et les mettre &agrave; part</b>.<b> </b>En 
    ce moment m&ecirc;me, un peuple est mis &agrave; part. Nous voyons que, lorsquIl 
    d&eacute;clencha le premier exode, <b>Il marchait devant eux dans une Colonne 
    de feu</b> pour les conduire dans un pays o&ugrave;, plus tard, Il leur appara&icirc;trait 
    sous la forme dun homme appel&eacute; J&eacute;sus-Christ (Il venait de Dieu, 
    et retourna &agrave; Dieu). Et apr&egrave;s cela, Il fut rejet&eacute;. Il 
    vint ensuite pour lib&eacute;rer les hommes dune suj&eacute;tion semblable 
    &agrave; celle dans laquelle ils se trouvaient en Egypte, o&ugrave; ils se 
    livraient au p&eacute;ch&eacute; en adoptant la fa&ccedil;on de vivre des 
    Egyptiens. Et Dieu les appela &agrave; sortir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Ensuite, 
    nous les voyons pour la seconde fois se laisser emmener en captivit&eacute; 
    sous lEmpire Romain. Ils se laissent entra&icirc;ner dans les credo, et s&eacute;loignent 
    de ladoration vraie et sinc&egrave;re; et Dieu d&eacute;clencha un nouvel 
    exode. Il apparut sous la forme dun homme conduisant dautres hommes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Dans 
    le premier exode, Il &eacute;tait une Colonne de feu. Ensuite, Il vint sur 
    la terre dans lAgneau, auquel Il les conduisit Quel magnifique symbole de 
    ce Mill&eacute;nium vers lequel Il conduit Son Eglise maintenant. Nous Le 
    verrons alors tel quIl est. Nous aurons un corps semblable &agrave; Son corps 
    glorieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <b>Et 
    aujourdhui, par la Lumi&egrave;re de lEvangile, reflet de cette Lumi&egrave;re, 
    une Colonne de feu a &eacute;t&eacute; rendue visible au milieu de nous</b> 
    La science La vue; Elle a paru dans les journaux du monde entier, reconnue 
    scientifiquement et spirituellement comme &eacute;tant la m&ecirc;me Colonne 
    de feu, avec les m&ecirc;mes signes et les m&ecirc;mes choses qui Lont toujours 
    accompagn&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Et maintenant 
    m&ecirc;me, malgr&eacute; ce fanatisme et tout le reste, Dieu na pas cess&eacute; 
    de r&eacute;v&eacute;ler Son identit&eacute;. Quelle chose glorieuse que de 
    savoir quun jour ce tabernacle terrestre, ce corps fr&ecirc;le, malade et 
    afflig&eacute;, <b>sera transform&eacute; en un corps glorieux, semblable 
    au Sien</b>! Alors, nous Le verrons tel quIl est, et nous serons avec Lui 
    dans ce pays vers lequel nous commen&ccedil;ons d&eacute;j&agrave; aujourdhui 
    &agrave; nous diriger.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Oh! Cela 
    nous donne toujours envie de nous lever pour chanter: <I>«Je marche vers la 
    Terre Promise!». </i>Ils vont probablement chanter ce cantique, tout &agrave; 
    lheure, au service de bapt&ecirc;me  car cest pr&eacute;cis&eacute;ment 
    notre cantique de bapt&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Maintenant, 
    &agrave; vous fr&egrave;res ici pr&eacute;sents, et &agrave; ceux des pays 
    o&ugrave; iront ces bandes enregistr&eacute;es (qui vont dans le monde entier): 
    ces messages ne sont pas destin&eacute;s individuellement &agrave; certaines 
    personnes. Nous ne voudrions pas que lon croie que nous sommes une bande 
    de fanatiques, qui se sont rassembl&eacute;s apr&egrave;s s&ecirc;tre s&eacute;par&eacute;s 
    des autres, &eacute;tant contre les hommes, contre Dieu, ou contre l&eacute;glise. 
    Nous sommes pour lEglise, mais nous essayons seulement de d&eacute;terminer, 
    par le Saint-Esprit et avec Son aide, les raisons qui nous conduisent &agrave; 
    cette s&eacute;paration. Nous croyons que les &eacute;glises ne devraient 
    pas se s&eacute;parer, mais plut&ocirc;t avoir communion entre elles: les 
    M&eacute;thodistes dans leur groupe, les Baptistes dans le leur, et les Unitaires, 
    et les Trinitaires, et que sais-je encore, tous ceux qui sont s&eacute;par&eacute;s 
    les uns des autres. <b>Nous croyons que tous devraient &ecirc;tre ensemble 
    en un grand groupe uni du Corps de J&eacute;sus-Christ</b>, attendant Sa glorieuse 
    venue. Ils ne devraient pas du tout &ecirc;tre s&eacute;par&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <b>Il 
    doit n&eacute;cessairement y avoir une raison fondamentale pour que nous soyons 
    s&eacute;par&eacute;s au lieu d&ecirc;tre unis.</b> En consid&eacute;rant 
    les choses, je maper&ccedil;ois que cela na aucun rapport avec la couleur 
    de notre peau; en effet, que nous soyons jaune, noir, brun ou blanc, tous 
    nous sommes s&eacute;par&eacute;s en diff&eacute;rentes organisations. Cela 
    nest pas d&ucirc; non plus &agrave; notre nourriture. Tous nous mangeons 
    la m&ecirc;me nourriture, nous nous v&ecirc;tons tous de la m&ecirc;me mani&egrave;re, 
    et ainsi de suite. Mais je vois ce qui cloche, dans tout cela: <b>cest que 
    lhomme est sorti du chemin trac&eacute; par lenseignement de lEvangile</b>. 
    Il doit y avoir un moyen de montrer dune mani&egrave;re bien d&eacute;finie 
    ce qui est juste et ce qui est faux. <b>Et ce moyen, le seul que vous puissiez 
    jamais employer, cest de ne jamais donner une interpr&eacute;tation de la 
    Parole, mais de la lire telle quElle est et de la croire de m&ecirc;me. Quiconque 
    donne sa propre interpr&eacute;tation Lui fait dire quelque chose de diff&eacute;rent.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Cela 
    nous ram&egrave;ne &agrave; lorigine de lorganisation de l&eacute;glise 
    Catholique; l&eacute;glise Catholique croit que Dieu est dans son &eacute;glise, 
    et que la Parole na rien &agrave; voir l&agrave;-dedans  <b>Dieu est dans 
    Son &eacute;glise.</b> Mais, pour nous, Protestants, nous voyons dans Apocalypse 
    17 quils se rassembl&egrave;rent,<b> l&eacute;glise Catholique &eacute;tant 
    la m&egrave;re de toutes les organisations. Et nous voyons que lorganisation 
    protestante (pauvres aveugles!), a la m&ecirc;me nature que l&eacute;glise 
    Catholique.</b> La Bible dit que l&eacute;glise Catholique est une prostitu&eacute;e, 
    et appelle l&eacute;glise Protestante: «prostitu&eacute;e». Elle dit que 
    la grande prostitu&eacute;e est m&egrave;re dautres prostitu&eacute;es. Et, 
    chers amis, vous savez quelle mauvaise r&eacute;putation a la femme qui nest 
    pas rest&eacute;e fid&egrave;le aux voeux de son mariage. <b>Et nous qui pr&eacute;tendons 
    tous &ecirc;tre lEpouse de Christ, et qui sommes pourtant si infid&egrave;les! 
    En quoi sommes-nous infid&egrave;les?  En vivant en contradiction avec la 
    r&egrave;gle &eacute;tablie par Dieu (la Bible) pour Son Epouse: cest l&agrave; 
    mon opinion personnelle. Je crois que la Bible est la Parole infaillible de 
    Dieu.</b> Et nous sommes donc amen&eacute;s &agrave; constater que l&eacute;glise 
    Protestante va m&ecirc;me jusqu&agrave; se s&eacute;parer des Ecritures pour 
    &eacute;tablir sa propre organisation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Les pr&eacute;dicateurs 
    consacr&eacute;s, les pasteurs, sattachent &agrave; des choses qui ils viennent 
    par centaines chez moi, &agrave; mon bureau, ou dans les salles de r&eacute;unions, 
    pour me dire: «Fr&egrave;re Branham, vous en provoquez des gens, par vos d&eacute;fis! 
    Mais personne ne les rel&egrave;ve, car ils savent bien que cest la v&eacute;rit&eacute;».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Alors, 
    je leur demande: «Pourquoi nagissez-vous pas en cons&eacute;quence?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Ils me 
    r&eacute;pondent: «Parce qualors je naurais plus qu&agrave; men aller 
    mendier. Jai un minist&egrave;re; je dois servir le Seigneur et Son peuple; 
    sinon, je naurai aucun soutien mat&eacute;riel».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <b>Rendez-vous 
    compte que cest Christ qui est notre soutien! La Bible est notre soutien!</b> 
    Voyez-vous? Cela place l&eacute;glise Protestante sur le m&ecirc;me pied 
    que l&eacute;glise Catholique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Je nirai 
    pas jusqu&agrave; dire que l&eacute;glise Catholique ne se soucie pas de 
    la Bible; ils croient la Bible, oui, mais ils ont aussi une succession apostolique 
    sur laquelle est fond&eacute;e l&eacute;glise Catholique: cest la succession 
    des papes; et ils disent que Pierre est le premier pape. Ils croient cela 
     ils y croient de tout leur coeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> De m&ecirc;me, 
    les Protestants, eux aussi, se sont rassembl&eacute;s pour former une organisation, 
    comme l&eacute;glise Catholique, qui sorganisa au Concile de Nic&eacute;e. 
    <b>Nous voyons bien que tous les deux sont semblables, les deux font la m&ecirc;me 
    chose: ils abandonnent la Parole de Dieu pour &eacute;tablir une organisation.</b> 
    Ainsi, lorsquon en vient &agrave; toutes ces grandes V&eacute;rit&eacute;s 
    qui semblent insolites de nos jours, elles leur sont &eacute;trang&egrave;res, 
    parce que leur enseignement vient dun rituel. Nous navons pas de rituel 
    en dehors de la Bible. <b>Nous navons rien dautre que la Sainte Parole de 
    Dieu, et nous nous y tenons fermement.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Aujourdhui, 
    jaimerais, pendant quelques instants, vous lire certains passages des Ecritures, 
    de la Parole de Dieu sainte et sacr&eacute;e; ce sera le point de d&eacute;part 
    et la base de ce dont je d&eacute;sire parler aujourdhui, une pens&eacute;e 
    fondamentale que je voudrais d&eacute;velopper. Lisons dans Luc, chapitre 
    23, verset 33; cest le seul verset dont jaurai besoin aujourdhui: <I>Lorsquils 
    furent arriv&eacute;s au lieu appel&eacute; Cr&acirc;ne, ils le crucifi&egrave;rent 
    l&agrave;, ainsi que les deux malfaiteurs, lun &agrave; droite, lautre &agrave; 
    gauche.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Maintenant, 
    je prends quatre mots de cette lecture, qui seront la base de mon sujet: <b>Ils 
    Le crucifi&egrave;rent l&agrave;</b>: quatre mots. Et jintitulerai mon sujet: 
    <b>«Jaccuse les &eacute;glises d&eacute;nominationnelles du temps pr&eacute;sent, 
    et aussi de nombreuses communaut&eacute;s ind&eacute;pendantes, de crucifier 
    J&eacute;sus-Christ &agrave; nouveau de nos jours». Voil&agrave; de quoi je 
    les accuse!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Ce matin, 
    ma pr&eacute;dication se nomme <I>LAccusation. </i>Et je vais consid&eacute;rer 
    cette salle comme une sorte de tribunal. Apr&egrave;s tout, l&eacute;glise 
    et sa chaire sont bien un tribunal! La Bible dit que le jugement doit commencer 
    par la maison de Dieu. Repr&eacute;sentez-vous donc, ici, le tr&ocirc;ne, 
    l&agrave;, le jury; puis les t&eacute;moins, etc.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Mais 
    aujourdhui, jai pour t&eacute;moin la Parole de Dieu, et mon accusation 
    est contre les &eacute;glises actuelles. Je nimplique pas le p&eacute;cheur 
    individuellement, dans tout cela, <b>mais jaccuse l&eacute;glise en tant 
    que communaut&eacute;.</b> Cela sera enregistr&eacute; sur bande, et jessaierai 
    daller aussi vite que possible.</font></p>
  <p align="justify"><b><font face="Arial, Helvetica, sans-serif" size="4">Jaccuse 
    cette g&eacute;n&eacute;ration davoir crucifi&eacute; J&eacute;sus-Christ 
    une deuxi&egrave;me fois!</font></b></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Pour 
    porter une telle accusation &agrave; l&eacute;poque o&ugrave; nous vivons, 
    il faut aussi apporter des preuves. Pour soutenir laccusation, il faut une 
    d&eacute;position qui &eacute;tablisse le d&eacute;lit criminel. Pour les 
    accuser, je dois fournir des preuves qui puissent &ecirc;tre soutenues tout 
    au long de la proc&eacute;dure, et apport&eacute;es devant le Juge, le Juge 
    Supr&ecirc;me. Pour soutenir cette accusation, je vais prendre la place du 
    procureur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> La Parole 
    de Dieu &eacute;tant mon t&eacute;moin, jaccuse cette g&eacute;n&eacute;ration 
    de la crucifixion. Je dois d&eacute;montrer, et je d&eacute;montrerai que 
    lesprit des gens qui a amen&eacute; la premi&egrave;re crucifixion, est le 
    m&ecirc;me qui agit aujourdhui. <b>Je dois d&eacute;montrer que les gens 
    daujourdhui agissent de la m&ecirc;me mani&egrave;re, spirituellement, envers 
    J&eacute;sus-Christ, que lorsquils Le crucifi&egrave;rent physiquement, Lui, 
    J&eacute;sus-Christ, le Fils de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Et aujourdhui, 
    par la m&ecirc;me Parole, par le m&ecirc;me Saint-Esprit, jaimerais montrer 
    o&ugrave; en sont les &eacute;glises: elles agissent aujourdhui de la m&ecirc;me 
    mani&egrave;re, comme la Bible dit quelles le feraient; et je dois prouver 
    que nous vivons cela en ce moment m&ecirc;me o&ugrave; je vous parle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Il y 
    a quelques ann&eacute;es, cinquante ans par exemple, on naurait pas pu faire 
    ce proc&egrave;s. Mais aujourdhui, lheure a sonn&eacute;; il y a dix ans, 
    cela aurait &eacute;t&eacute; trop t&ocirc;t; mais aujourdhui, cela est possible, 
    <b>parce que les temps sont r&eacute;volus</b>  nous sommes au temps de la 
    fin. Et je crois, en tant que Son serviteur, que nous sommes sur le point 
    de quitter cette terre pour nous en aller ailleurs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Par cons&eacute;quent, 
    le temps de la repentance pour une nation <b>est r&eacute;volu</b>; je ne 
    crois pas que cette nation puisse encore se repentir. Je crois que nous venons 
    de passer la fronti&egrave;re entre la gr&acirc;ce et le jugement; en tout 
    cas, la balance oscille pour passer de lune &agrave; lautre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Fr&egrave;re 
    Branham, avant dentamer votre proc&eacute;dure, comment allez-vous prouver 
    cela?». A cela, je r&eacute;ponds simplement: <b>«Cest parce que nous sommes 
    coupables des m&ecirc;mes p&eacute;ch&eacute;s &agrave; cause desquels Dieu 
    d&eacute;truisit le monde ant&eacute;diluvien. Nous sommes coupables des m&ecirc;mes 
    p&eacute;ch&eacute;s qui ont amen&eacute; la destruction de Sodome et de Gomorrhe 
    Et nous avons tous devant nous les m&ecirc;mes signes, connus du monde entier, 
    qui ont apport&eacute; la gr&acirc;ce de Dieu &agrave; ces g&eacute;n&eacute;rations 
    et qui, rejet&eacute;s, ont apport&eacute; le jugement. Ainsi donc, si cette 
    g&eacute;n&eacute;ration a rejet&eacute; la m&ecirc;me gr&acirc;ce quont 
    rejet&eacute;e les autres, alors Dieu serait injuste sIl la laissait aller 
    sans jugement».</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Comme 
    le disait un jour un de mes amis, Jack Moore: «Si cette nation devait sen 
    tirer sans punition de Dieu, alors Dieu devrait relever de leurs ruines Sodome 
    et Gomorrhe, et leur demander pardon de les avoir d&eacute;truites».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Nous 
    savons que, spirituellement, ils font la m&ecirc;me chose aujourdhui; ils 
    le font pour les m&ecirc;mes motifs et de la m&ecirc;me mani&egrave;re quils 
    crucifi&egrave;rent alors physiquement le Seigneur. <b>Ils le font par jalousie, 
    parce quils sont aveugles spirituellement, parce quils ne veulent pas voir 
    ni entendre.</b> J&eacute;sus, lors de Son passage sur cette terre, a dit: 
    <I>Esa&iuml;e a bien proph&eacute;tis&eacute; de vous, lorsquil a dit: Vous 
    avez des yeux et vous ne voyez pas, et des oreilles, et vous nentendez pas</i>. 
    Comprenez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <b>Cest 
    pour la m&ecirc;me raison, le m&ecirc;me motif et au moyen des m&ecirc;mes 
    arguments quils crucifient &agrave; nouveau le Christ</b> (nous verrons cela 
    plus loin), comme ils le firent autrefois. Ils nont rien &agrave; r&eacute;pondre 
    &agrave; cela et ils noseraient pas le contredire. Ils savent que les preuves 
    sont l&agrave;, et ils savent que cest la Bible qui le dit. La seule chose 
    quils puissent faire, cest de blasph&eacute;mer. Cest bien ce quils font.</font></p>
  <p align="justify"><b><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    sur cette base que jaccuse cette g&eacute;n&eacute;ration de crucifier J&eacute;sus-Christ 
     ils crucifient, ils sont coupables. Cest avec des mains sales, perverses, 
    &eacute;go&iuml;stes, d&eacute;nominationnelles, quils crucifient le Prince 
    de la Vie qui voulait se r&eacute;v&eacute;ler aux hommes.</font></b></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Vous 
    dites: «Cest la m&ecirc;me personne?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">  <I>Au 
    commencement &eacute;tait la Parole, et la Parole &eacute;tait avec Dieu, 
    et la Parole &eacute;tait Dieu.  et la Parole a &eacute;t&eacute; faite 
    chair</i> et elle sest manifest&eacute;e. <b>La </b><b>Parole a &eacute;t&eacute; 
    manifest&eacute;e dans la chair, et ils ont condamn&eacute; cette chair, et 
    Lont mise &agrave; mort </b> parce que la Parole a &eacute;t&eacute; manifest&eacute;e. 
    H&eacute;breux 13.8 dit:<I> J&eacute;sus-Christ est le m&ecirc;me hier, aujourdhui, 
    et &eacute;ternellement.</i> Cest la m&ecirc;me Parole, vous voyez. <b>Et 
    pour les m&ecirc;mes raisons, ils cherchent &agrave; crucifier la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Maintenant, 
    revenons au texte que je voulais commenter, ces quatre mots: <I> ils Le 
    crucifi&egrave;rent l&agrave; </i>[En angl.: <i>L&agrave;, ils Le crucifi&egrave;rent</i> 
     N.d.T.] Expliquons le <i>l&agrave;  l&agrave;, </i>dans la ville la plus 
    sainte du monde, J&eacute;rusalem. <I>L&agrave;, </i><b>dans la ville la plus 
    religieuse du monde</b>. L&agrave;, <i>ils</i>  <b>le peuple le plus religieux 
    du monde, lors dune f&ecirc;te religieuse, la P&acirc;que</b> <I>L&agrave;, 
    </i>le lieu le plus religieux, la cit&eacute; la plus religieuse  la plus 
    grande de toutes les organisations, leur grand quartier g&eacute;n&eacute;ral, 
    l&agrave;, ils, les gens les plus religieux du monde, s&eacute;taient rassembl&eacute;s 
    de partout. Ils Le <I>crucifi&egrave;rent, </i>ce qui est la mort la plus 
    ignominieuse, <b>Le laissant nu, apr&egrave;s Lui avoir arrach&eacute; Ses 
    v&ecirc;tements</b>. Sur les crucifix, on voit un linge autour de Ses reins; 
    mais l&agrave;, ils Lui avaient arrach&eacute; tous Ses v&ecirc;tements <I>L&agrave;<b> 
    </b></i><b>(la ville la plus religieuse)</b>, <I>ils </i><b>(le peuple le 
    plus religieux)</b> <I>Le </i><b>(la Personne la plus pr&eacute;cieuse)</b> 
    <I>crucifi&egrave;rent </i><b>(la mort la plus ignominieuse)</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Nest-ce 
    pas suffisant pour condamner cette g&eacute;n&eacute;ration! <I>L&agrave;, 
    </i>la plus religieuse des organisations, le rassemblement de la plus grande 
    de toutes les &eacute;glises; <I>ils, eux, </i>le peuple le plus religieux 
    de tous les peuples; <I>eux </i><b>qui &eacute;taient cens&eacute;s &ecirc;tre 
    les vrais adorateurs de Dieu</b><b> </b>ils sassembl&egrave;rent pour la 
    plus sainte de toutes leurs f&ecirc;tes, pour la purification de la P&acirc;que, 
    <b>la f&ecirc;te c&eacute;l&eacute;brant leur passage de lesclavage &agrave; 
    la libert&eacute;</b>. Et cest l&agrave; quen ce temps, <I>eux, </i>le peuple 
    le plus religieux, lors de la plus sainte de toutes leurs f&ecirc;tes religieuses, 
    c&eacute;l&eacute;br&eacute;e dans le lieu le plus saint, <b>firent au Prince 
    de la Vie le plus odieux des outrages</b>: ils Le d&eacute;pouill&egrave;rent 
    de Ses v&ecirc;tements et Le clou&egrave;rent sur une croix; parce que la 
    loi dans laquelle ils adoraient dit:<I> Maudit est quiconque est pendu au 
    bois</i>. Et Il fut fait mal&eacute;diction pour nous. <b>Ils Lont d&eacute;pouill&eacute;, 
    frapp&eacute;, bafou&eacute;,  Lui, le vrai Dieu du Ciel</b>; ils Lui arrach&egrave;rent 
    Ses v&ecirc;tements et Le clou&egrave;rent sur une croix. L&agrave;, ils <I>Le 
    </i>crucifi&egrave;rent, Lui, <b>Lui infligeant la peine capitale des Romains</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> De nos 
    jours, la mort la plus ignominieuse nest pas de recevoir un coup de fusil, 
    d&ecirc;tre &eacute;cras&eacute; par une automobile, de mourir dans un incendie 
    ou de se noyer  Non! <b>La mort la plus ignominieuse, de nos jours, cest 
    la peine capitale, par laquelle le monde entier vous d&eacute;clare coupable 
    et vous condamne.</b> Et le monde entier porta la main sur cet Homme, Le d&eacute;clarant 
    coupable, alors quIl &eacute;tait innocent. <b>Il mourut sous la loi de lennemi</b>, 
    et non par celle de Ses amis; non par Ses propres lois, mais crucifi&eacute; 
    par la crucifixion de lennemi, Lui, le Prince de la Vie, lEtre le plus pr&eacute;cieux 
    quil y ait jamais eu et quil y aura jamais; <b>J&eacute;sus-Christ  <I>Lui, 
    </i>lEtre le plus noble</b>! Gardez toujours cela &agrave; lesprit, pendant 
    que nous &eacute;tudions ce sujet aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Pouvez-vous 
    imaginer un endroit comme J&eacute;rusalem, il y a 2500 ans ou plus jexag&egrave;re 
    peut-&ecirc;tre un peu; il pouvait ny avoir que huit ou neuf cents ans  
    je ne sais pas exactement &agrave; quelle &eacute;poque Salomon b&acirc;tit 
    le Temple  <b>mais d&eacute;j&agrave; ils attendaient la venue dun Messie</b> 
     ils se rassemblaient l&agrave; pour c&eacute;l&eacute;brer la P&acirc;que. 
    Pensez donc: les chefs de tous les Pharisiens, Sadduc&eacute;ens, et autres, 
    <b>tous rassembl&eacute;s pour adorer Dieu</b>. Cest &agrave; J&eacute;rusalem, 
    la Ville Sainte, o&ugrave; s&eacute;levait le Temple du Seigneur  <b>cest 
    l&agrave; que le peuple du Seigneur sempara du Seigneur Lui-m&ecirc;me pour 
    Le crucifier</b>, Lui infligeant ainsi la peine capitale. Quelle chose terrible!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Revenons 
    &agrave; ces quatre mots: <i>L&agrave;, ils le crucifi&egrave;rent</i>. 
    Regardez dans votre </font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Bible: il ny a que ces quatre mots. Mais la Bible condense ses V&eacute;rit&eacute;s 
    en peu de mots, tandis que moi, je dois faire un d&eacute;tour et expliquer 
    ce que je veux dire  mais la Bible na pas besoin dexpliquer quoi que ce 
    soit: <b>cest la V&eacute;rit&eacute; toute simple qui se trouve l&agrave;</b>. 
    Et ce sont l&agrave; quatre mots faisant partie de cette grande cha&icirc;ne 
    de la V&eacute;rit&eacute;. Je vais essayer dexpliquer cela. Mais, pour lexpliquer 
    clairement, il faudrait toute une biblioth&egrave;que. Je ne sais comment 
    je vais expliquer ces quatre mots. Mais maintenant, essayons, avec laide 
    de Celui qui les a inspir&eacute;s pour &ecirc;tre &eacute;crits, de commenter 
    ces quatre mots de telle mani&egrave;re que tous puissent comprendre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Quavons-nous 
    donc devant nous? Nous avons la premi&egrave;re crucifixion, &agrave; lendroit 
    le plus saint et devant le peuple le plus religieux, la mort la plus honteuse 
    de la plus pr&eacute;cieuse Personne. Oh, quelle contradiction! Quelle abomination!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Pour 
    commencer, reprenons le premier mot: <i>L&agrave;</i>. Parlons-en quelques 
    instants, avant daborder la condamnation. Nous allons lexaminer et vous 
    montrer ce quils ont fait, et ainsi nous saurons si mon accusation est juste 
    ou non. <i>L&agrave; </i> J&eacute;rusalem  le lieu tr&egrave;s saint, 
    parce que cest l&agrave; que s&eacute;levait le Temple et que les Juifs 
    du monde entier se r&eacute;unissaient, un lieu de rassemblement pour le culte 
    dadoration. <b>Le lieu de culte et dadoration par excellence, J&eacute;rusalem, 
    l&agrave; o&ugrave; s&eacute;levait le Temple.</b> Comme il est &eacute;crit: 
    <I>Cest &agrave; J&eacute;rusalem que tous les hommes doivent adorer</i>. 
    Il en est ainsi, parce que cest un centre dadoration.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Aujourdhui, 
    vous pouvez les entendre dire: «Oh! nous allons &agrave; ces grandes conventions», 
    ces conventions tenues par telle ou telle d&eacute;nomination. Et puis, nous 
    avons encore ces c&eacute;r&eacute;monies au Vatican, le sacre des papes, 
    etc. Chacun dit: «Nous devrions tous aller aux Assembl&eacute;es des M&eacute;thodistes», 
    ou «des Baptistes», ou «Il nous faut tous aller &agrave; Rome».  l&agrave; 
    o&ugrave; se trouve, <b>disent-ils</b>, le grand centre de la Chr&eacute;tient&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Pendant 
    la derni&egrave;re guerre, lorsque Rome tomba, les soldats allemands (plusieurs 
    dentre vous savent cela) se retiraient dans la Cit&eacute; du Vatican et 
    tir&egrave;rent sur les Am&eacute;ricains, lorsque ceux-ci avanc&egrave;rent. 
    Fr&egrave;re Funk et fr&egrave;re Robertson, fr&egrave;re Beeler et plusieurs 
    des fr&egrave;res qui firent la guerre, savent cela. Et savez-vous ce qui 
    est arriv&eacute;? Des ordres furent donn&eacute;s aux Am&eacute;ricains de 
    ne pas tirer sur cette ville! Vous, vous deviez rester l&agrave;, comme une 
    cible pour les autres. Mais sur lAbbaye de Westminster &agrave; Londres, 
    on pouvait tirer tant quon voulait. <b>L&agrave;, &eacute;taient rassembl&eacute;s 
    les Protestants, alors l&agrave;, on pouvait tirer.</b> Mais pas sur le Vatican, 
    parce que le Pr&eacute;sident Roosevelt Jai entendu son discours &agrave; 
    la radio, ce soir-l&agrave;, dans l&eacute;mission radiophonique «Conversation 
    au coin du feu». Il disait: «Quelle honte que Rome soit tomb&eacute;e! Rome, 
    la capitale de toute la Chr&eacute;tient&eacute;!». Pouvez-vous imaginer un 
    Protestant disant une chose pareille?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Ce grand 
    centre de la religion chr&eacute;tienne, nous allons le comparer, le mettre 
    en parall&egrave;le avec J&eacute;rusalem, si vous le voulez bien. A la t&ecirc;te, 
    il y avait le Sanh&eacute;drin, les Pharisiens, les Sadduc&eacute;ens, et 
    tous ceux-l&agrave; se rendaient &agrave; J&eacute;rusalem. C&eacute;tait 
    r&eacute;ellement le quartier g&eacute;n&eacute;ral.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <b>En 
    ce qui concerne les organisations, vous devez admettre que l&eacute;glise 
    Catholique Romaine en est bien la m&egrave;re.</b> Cest certain. Et cela 
    a commenc&eacute; &agrave; la Pentec&ocirc;te. Cest bien le chemin quils 
    prirent, lorsquils commenc&egrave;rent &agrave; sorganiser. Et maintenant, 
    nous autres Protestants, nos communaut&eacute;s sont les soeurs cadettes de 
    cette &eacute;glise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Je dirai 
    quil en est aujourdhui du Vatican comme autrefois de J&eacute;rusalem, o&ugrave; 
    tous devaient se rendre pour adorer. Pourquoi le firent-ils, au temps de J&eacute;sus? 
    Pourquoi disaient-ils que tous les hommes devaient adorer &agrave; J&eacute;rusalem? 
    <b>Parce quil ny a quun seul lieu o&ugrave; Dieu puisse entrer en communion 
    avec les hommes: cest sous le Sang du sacrifice.</b> Cest la raison pour 
    laquelle ils devaient venir &agrave; J&eacute;rusalem. Dieu ne rencontrera 
    lhomme nulle part ailleurs que sous le Sang. <b>Si vous rejetez le Sang, 
    alors le lieu de rencontre avec Dieu est enlev&eacute;.</b> Cest au jardin 
    dEden que Dieu prit Sa premi&egrave;re d&eacute;cision, &agrave; savoir, 
    que lhomme ne pourrait Ladorer que sous laspersion du Sang du sacrifice. 
    C&eacute;tait alors le seul lieu o&ugrave; Dieu rencontrait lhomme; cest 
    le seul lieu o&ugrave; Dieu rencontra jamais lhomme. <b>Et aujourdhui, le 
    seul lieu o&ugrave; Il rencontre lhomme est sous laspersion du Sang du sacrifice.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Peu importe 
    que vous soyez M&eacute;thodiste, Baptiste, Presbyt&eacute;rien; si vous oubliez 
    vos diff&eacute;rences, m&ecirc;me si vous &ecirc;tes Catholique Romain, et 
    que vous vous placez sous le Sang, cest l&agrave; que Dieu rencontrera chacun 
    de vous. <b>Cest l&agrave; que nous pouvons tous nous rencontrer et communier 
    sur le m&ecirc;me fondement.</b> Mais autrement, ce nest pas parce que vous 
    &ecirc;tes un M&eacute;thodiste ou un Pentec&ocirc;tiste quil vous rencontrera. 
    Il ne vous agr&eacute;era qu&agrave; une seule condition: cest que vous 
    soyez sous laspersion du Sang, lorsque vos p&eacute;ch&eacute;s auront &eacute;t&eacute; 
    confess&eacute;s et rejet&eacute;s de Sa Pr&eacute;sence. <b>Le Sang est toujours 
    devant Lui, et ce nest quau travers de leffusion du Sang quIl peut vous 
    voir.</b> Vous &ecirc;tes plus blanc que neige, lorsque vous avez confess&eacute; 
    vos p&eacute;ch&eacute;s; autrement, cest comme si vous nexistiez pas: vous 
    ne pouvez avoir de communion avec Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Cest 
    pourquoi vous ne voyez aucune manifestation se produire dans les &eacute;glises; 
    ils admettent bien croire au Sang, <b>mais refusent de suivre la voie (la 
    Parole) qui permet dacc&eacute;der au Sang</b>. Il ny a quune seule voie 
    par laquelle Dieu confirmera la Parole. Vous nhonorerez jamais la Parole 
    si vous venez en disant: «Je suis Catholique Romain; jexige que <I>ceci </i>ou 
    <I>cela </i>soit fait!». Cest impossible! Vous, M&eacute;thodistes, Baptistes 
    ou Pentec&ocirc;tistes, vous ne le pouvez pas non plus. <b>Le seul chemin 
    pour y parvenir est de vous placer sous la mis&eacute;ricorde de Dieu par 
    Sa gr&acirc;ce, sous laspersion du Sang de J&eacute;sus-Christ.</b> Alors, 
    vous dites: «Seigneur, jen appelle &agrave; Ta promesse!». Et ainsi, si vous 
    &ecirc;tes v&eacute;ritablement sous ce Sang, Dieu est engag&eacute; par Sa 
    Parole. Mais dabord, vous devez &ecirc;tre sous ce Sang. Comprenez-vous, 
    maintenant?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Il nest 
    pas &eacute;tonnant quils ne puissent pas croire aux miracles. Il nest pas 
    &eacute;tonnant que vous ne puissiez pas croire au surnaturel. Il nest pas 
    &eacute;tonnant quils le condamnent. <b>Ils le condamnent de nos jours pour 
    les m&ecirc;mes raisons quils le condamnaient alors.</b> Vous &ecirc;tes 
    aussi coupables quon peut l&ecirc;tre, si vous n&ecirc;tes pas sous laspersion 
    du Sang Quun humble fr&egrave;re, en toute humilit&eacute;, <b>ose prendre 
    Dieu au mot, savan&ccedil;ant et confessant ses p&eacute;ch&eacute;s, oubliant 
    ces dogmes et toutes ces choses pour se placer sous le Sang et y croyant</b>, 
    alors ils le traitent de fanatique! Alors, ils voudront le classer ce nest 
    pas une expression &agrave; utiliser en chaire, mais cest pour me faire comprendre, 
    ils diront de lui que cest un dr&ocirc;le de type. <b>Apr&egrave;s tout, 
    ne sommes-nous pas tous des dr&ocirc;les de types?</b> Le croyant para&icirc;t 
    bizarre &agrave; lincroyant, comme lincroyant para&icirc;t bizarre au croyant. 
    Alors, qui est bizarre? Qui est original? Le fermier est un dr&ocirc;le de 
    type pour le commer&ccedil;ant, comme celui-ci lest pour le fermier. Vous 
    voyez? Qui est normal, et qui ne lest pas?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Je vous 
    le dis, le salut est une affaire individuelle entre lhomme et Dieu seul: 
    je veux dire lorsquun homme cherche son salut avec crainte et tremblement. 
    Pour moi, ce matin, en tant que pr&eacute;dicateur ou ministre de Christ <b>je 
    ne vois pas dautre fondement pour exposer cette doctrine que celui de la 
    Parole</b>. Je ne connais aucune autre base.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Ainsi, 
    nous voyons que cest seulement sous le Sang que Dieu peut rencontrer ladorateur: 
    ils allaient tous &agrave; J&eacute;rusalem. <b>Et Christ est lAgneau du 
    sacrifice fourni par Dieu.</b> Aujourdhui, il ny a quun seul lieu o&ugrave; 
    Dieu puisse rencontrer lhomme: cest sous le Sang de J&eacute;sus-Christ. 
    Partout ailleurs, il est condamn&eacute;; Dieu nentendra jamais sa pri&egrave;re. 
    Vous pourrez mettre en oeuvre tout ce que vous voudrez, tous les <I>ismes 
    </i>possibles; vous pourrez y mettre tous les sentiments et toutes les &eacute;motions, 
    et gesticuler, sauter, vous agiter de toutes mani&egrave;res, faire appara&icirc;tre 
    sang, feu ou fum&eacute;e et tout le reste  aussi longtemps que cette vie 
    nest pas conforme &agrave; la Parole et que Dieu ne la pas pleinement identifi&eacute;e, 
    cela ne servira m&ecirc;me &agrave; rien dessayer, parce que vous &ecirc;tes 
    en dehors. <b>Dieu ne vous agr&eacute;era pas aussi longtemps que vous ne 
    serez pas sous le Sang.</b> Cest ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Ainsi, 
    vous voyez dans lEcriture que nous avons une J&eacute;rusalem (cest lEglise 
    qui la); <b>elle est dans le ciel, cest une J&eacute;rusalem c&eacute;leste, 
    o&ugrave; Dieu est Dieu</b>. Et aujourdhui, ce nest pas sur un credo quelconque 
    ou sur quelque chose de semblable que nous essayons d&eacute;difier une J&eacute;rusalem. 
    Les M&eacute;thodistes voudraient &eacute;tablir leur quartier g&eacute;n&eacute;ral 
    &agrave; J&eacute;rusalem; les Catholiques voudraient, eux, que ce soit &agrave; 
    Rome; et il en va ainsi des diff&eacute;rents lieux o&ugrave; nous avons nos 
    quartiers g&eacute;n&eacute;raux: nous voudrions en faire notre J&eacute;rusalem. 
    <b>Mais la Bible dit que notre J&eacute;rusalem vient dEn Haut, et quelle 
    est la m&egrave;re de tous les croyants.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Ainsi, 
    Christ est lAgneau donn&eacute; par Dieu. Voyez comme Sa venue fut opportune, 
    puisque la J&eacute;rusalem de ce temps-l&agrave; &eacute;tait en train de 
    dispara&icirc;tre. Quand? Elle avait eu son importance jusqu&agrave; cette 
    heure; le sang dun agneau suffisait jusqu&agrave; ce jour. <b>Mais, depuis 
    la crucifixion, tout a chang&eacute;. Lancien syst&egrave;me nest plus.</b> 
    Il y en avait un nouveau,<b> o&ugrave; lAgneau Lui-m&ecirc;me &eacute;tait 
    le Sacrifice</b>. LAgneau, lAgneau du sacrifice, en &eacute;tait le fondement. 
    Ils Le maudirent, et firent ainsi exactement ce quil fallait quils fissent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Dieu 
    soit lou&eacute;! <b>Il nous a fait voir cette admirable et c&eacute;leste 
    lumi&egrave;re, en ces jours de la fin</b>, o&ugrave; les &eacute;glises font 
    ces m&ecirc;mes choses. A cette heure, <b>la religion organis&eacute;e est 
    condamn&eacute;e, la preuve &eacute;tant donn&eacute;e quelle a sacrifi&eacute; 
    la Parole de Christ</b>, et que, d&egrave;s lors, cest la Parole, et la Parole 
    seule qui para&icirc;t. Lagneau pascal dalors nest plus  cest Christ, 
    maintenant, qui devient lAgneau au jour de la crucifixion. <b>Et le jour 
    o&ugrave; les d&eacute;nominations crucifi&egrave;rent la Parole de Dieu pour 
    lui substituer des credo, cest pr&eacute;cis&eacute;ment le jour o&ugrave; 
    la Parole a pris son plein effet et toute sa force.</b> Cela vient de se produire, 
    r&eacute;cemment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Deuxi&egrave;mement, 
    remarquez: (premi&egrave;rement, c&eacute;tait <I>l&agrave;, </i>&agrave; 
    J&eacute;rusalem); deuxi&egrave;mement, cest <I>ils. </i>Qui, <I>ils? </i>Les 
    Juifs, les adorateurs. Pensez donc: <b>ce sont les adorateurs eux-m&ecirc;mes 
    qui vont mettre &agrave; mort Celui-l&agrave; m&ecirc;me quils pr&eacute;tendent 
    adorer</b>! Pouvez-vous imaginer une chose pareille? Que des hommes intelligents 
    aient pu faire cela; des pr&ecirc;tres, des docteurs, gens instruits de p&egrave;re 
    en fils, et qui devaient descendre dune certaine lign&eacute;e, dune certaine 
    tribu, pour &ecirc;tre admis &agrave; ce titre ou acc&eacute;der &agrave; 
    la pr&ecirc;trise: il fallait quils soient L&eacute;vites. Leurs p&egrave;res 
    &eacute;taient pr&ecirc;tres, leurs grands-p&egrave;res &eacute;taient pr&ecirc;tres, 
    leurs arri&egrave;re, arri&egrave;re, arri&egrave;re-grands-p&egrave;res &eacute;taient 
    pr&ecirc;tres. Et ils devaient vivre une vie si consacr&eacute;e, quun seul 
    iota trouv&eacute; contre eux suffisait &agrave; les faire lapider  sans 
    recours et sans gr&acirc;ce! Saints? Certainement, <b>mais dune saintet&eacute; 
    fabriqu&eacute;e par eux-m&ecirc;mes</b>. Ils devaient se pr&eacute;senter 
    de la sorte, sils voulaient &ecirc;tre quelquun dans leur &eacute;glise. 
    Mais J&eacute;sus disait deux: <I>Au-dedans, vous &ecirc;tes remplis dossements 
    de morts.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Sil 
    y a quelquun contre qui je pourrais, sur ce point, porter une accusation, 
    cest ceux qui, <b>bien que sachant que cette Parole est la v&eacute;rit&eacute;, 
    font des compromis &agrave; seule fin de se faire valoir au sein dune organisation</b>. 
    Jai bien l&agrave; le droit de les accuser selon la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Notez 
    bien: <I>Ils </i> c&eacute;taient les adorateurs, ceux qui recherchaient 
    la promesse et qui, pendant des ann&eacute;es et des si&egrave;cles, ne faisaient 
    rien dautre que de tenir des s&eacute;minaires; <b>mais ils diss&eacute;qu&egrave;rent 
    et adapt&egrave;rent tant et si bien cette Parole</b>, selon lenseignement 
    de ces s&eacute;minaires, <b>quils finirent par passer &agrave; c&ocirc;t&eacute; 
    de Sa v&eacute;rit&eacute; essentielle</b>. <I>Ils, </i>les pr&ecirc;tres, 
    les pr&eacute;dicateurs de ce temps-l&agrave;. L&agrave;, &agrave; leur quartier 
    g&eacute;n&eacute;ral, ils mettaient &agrave; mort Dieu Lui-m&ecirc;me, lAgneau 
    Lui-m&ecirc;me! <I>Ils </i>mettaient &agrave; mort Celui-l&agrave; m&ecirc;me 
    quils pr&eacute;tendaient adorer!</font></p>
  <p align="justify"><b><font face="Arial, Helvetica, sans-serif" size="4">Et 
    aujourdhui, jaccuse cette bande de pr&eacute;dicateurs consacr&eacute;s! 
    Je les accuse de crucifier par leurs credo et leurs d&eacute;nominations le 
    Dieu m&ecirc;me quils pr&eacute;tendent aimer et servir. Jaccuse ces pr&eacute;dicateurs 
    au Nom du Seigneur J&eacute;sus, &agrave; cause de leurs doctrines qui pr&eacute;tendent 
    que le temps des miracles est r&eacute;volu et que le bapt&ecirc;me par immersion 
    au Nom du Seigneur J&eacute;sus-Christ nest pas juste, ni suffisant. A cause 
    de chacune des paroles auxquelles ils ont substitu&eacute; des credo, je les 
    d&eacute;clare COUPABLES; le Sang de J&eacute;sus-Christ est sur leurs mains, 
    et je les accuse de crucifier le Seigneur J&eacute;sus pour la seconde fois. 
    Ils continuent &agrave; crucifier Christ, privant le peuple de ce quils sont 
    cens&eacute;s lui apporter, et y substituant des credo d&eacute;glise qui 
    leur acqui&egrave;rent la popularit&eacute;.</font></b></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <I>L&agrave;, 
    ils </i> ceux qui auraient d&ucirc; avoir la connaissance, et si quelquun 
    devait avoir la connaissance, c&eacute;tait bien ces pr&eacute;dicateurs! 
    Si, de nos jours, quelquun doit avoir la connaissance, nest-ce pas le clerg&eacute;, 
    les &eacute;v&ecirc;ques, les archev&ecirc;ques, les pr&eacute;dicateurs et 
    les docteurs en th&eacute;ologie? Mais pourquoi ne lont-ils pas? Oh, quelle 
    contradiction! Quelle contradiction navons-nous pas l&agrave;! <b>Ils pr&eacute;tendent 
    rendre un culte &agrave; Dieu, et ils mettent &agrave; mort le Prince de la 
    Vie!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <I>Ils 
    le crucifi&egrave;rent l&agrave;,  </i>et voici quils font &agrave; nouveau 
    la m&ecirc;me chose, car Il est la Parole; cest ce quIl est aujourdhui: 
    <b>le rayonnement de la Parole, cherchant quelquun en qui se refl&eacute;ter</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Et ces 
    gens-l&agrave; &eacute;loignent ceux qui voudraient sapprocher de Dieu! Si 
    quelque chose dinhabituel se produit au sein de lassembl&eacute;e, ils le 
    condamnent du haut de la chaire, en disant: «Cest du fanatisme. Restez en 
    dehors de tout cela!». En ce faisant, ils crucifient J&eacute;sus-Christ en 
    cette ann&eacute;e 1963, <b>et ils sont aussi coupables que ceux qui Le crucifi&egrave;rent 
    la premi&egrave;re fois</b>. Cest une terrible constatation, mais cest la 
    v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Cest 
    ce quils font pareillement aujourdhui. Et cest pour cette raison, parce 
    quils crucifient Christ, <b>quils enl&egrave;vent la Parole, et en privent 
    le peuple</b> cest exactement ce quils firent alors. <b>Cette Parole m&ecirc;me 
    que Dieu avait refl&eacute;t&eacute;e dans Son propre Fils, pour prouver que 
    la Parole &eacute;tait Dieu</b>, Celui-l&agrave; m&ecirc;me quils pr&eacute;tendaient 
    aimer, ce J&eacute;hovah qui s&eacute;tait manifest&eacute; dans les Ecritures, 
    agissant exactement comme Il lavait annonc&eacute;, et se refl&eacute;tant 
    ainsi devant eux. Mais, par amour pour leurs groupes d&eacute;glises et choses 
    semblables, ils condamn&egrave;rent le Prince de la Vie. <b>Et moi, aujourdhui, 
    je condamne ces m&ecirc;mes groupes et les accuse d&ecirc;tre coupables devant 
    Dieu, par la Parole de Dieu, de faire la m&ecirc;me chose. Cette g&eacute;n&eacute;ration 
    est accus&eacute;e.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Pensez 
    &agrave; H&eacute;breux 13.8: <I>Il est le m&ecirc;me hier, aujourdhui, 
    et &eacute;ternellement.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Comment 
    pouvaient-ils Laccuser? Parce que leurs credo ne pouvaient Laccepter. Pourtant, 
    au fond de leur coeur, ils connaissaient la v&eacute;rit&eacute;. Nicod&egrave;me, 
    au troisi&egrave;me chapitre de Jean, ne la-t-il pas bien exprim&eacute; 
    ainsi: <I>Rabbi, nous savons </i>(nous, les Pharisiens, les pr&eacute;dicateurs, 
    les docteurs de la loi)<I> que Tu es un docteur venu de Dieu, car personne 
    ne peut faire ces miracles que Tu fais, si Dieu nest avec lui?</i> Vous 
    voyez? Ils ont t&eacute;moign&eacute; publiquement par un des leurs, un homme 
    de renom  et pourtant, <b>&agrave; cause de leurs credo, ils ont crucifi&eacute; 
    Christ</b>. Et aujourdhui, chacun peut lire dans Actes 2, verset 38, ce que 
    jy lis moi-m&ecirc;me, et le reste &agrave; lavenant. Mais &agrave; cause 
    de leurs credo, <b>de l&eacute;tiquette d&eacute;nominationnelle quils portent 
    bien en vue, de leur carte de membre quils exhibent &agrave; la ronde (la 
    marque m&ecirc;me de la b&ecirc;te)</b> En sattachant &agrave; ces choses, 
    ils crucifient &agrave; nouveau J&eacute;sus-Christ pour leur part, ils Le 
    crucifient publiquement, blasph&eacute;mant ce Dieu m&ecirc;me qui avait fait 
    les promesses, et amenant la condamnation sur cette g&eacute;n&eacute;ration.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <I>Ils 
     </i>non pas les hommes p&eacute;cheurs, mais <I>ils, </i><b>l&eacute;glise 
    de ce temps-l&agrave;</b>  ils &eacute;taient irrit&eacute;s par cet Homme 
    qui &eacute;tait la Parole, <I>ils </i>trouvaient &agrave; redire &agrave; 
    cet Homme qui &eacute;tait la Parole. Et maintenant, <b>ils trouvent &agrave; 
    redire &agrave; la Parole agissant au travers de lhomme</b>. Vous voyez? 
    (apr&egrave;s s&ecirc;tre dress&eacute;s contre lUn, ils se tournent contre 
    lautre), <b>qui est le Saint-Esprit venu dans la chair, la confirmation de 
    Dieu</b>. Comment pouvaient-ils savoir quIl &eacute;tait Christ? Parce que 
    Ses oeuvres prouvaient quIl L&eacute;tait. Il disait: <I>Qui de vous me 
    convaincra de p&eacute;ch&eacute;? Si je nai pas accompli tr&egrave;s exactement 
    les oeuvres annonc&eacute;es dans les Ecritures que quelquun me dise o&ugrave; 
    jai manqu&eacute;, ou en quoi je nai pas accompli chaque signe par lequel 
    on conna&icirc;trait que je suis le Messie, que je suis bien Celui-l&agrave; 
    m&ecirc;me qui vous a &eacute;t&eacute; promis!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Ils dirent: 
    <I>Nous avons Mo&iuml;se. Nous croyons Mo&iuml;se.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Il leur 
    dit: <I>Si vous aviez cru Mo&iuml;se, <b>vous me croiriez aussi</b>. Mo&iuml;se 
    a vu mon jour, et a d&eacute;sir&eacute; vivre en ce jour. Mo&iuml;se lavait 
    vu de loin, dans les proph&eacute;ties. Et vous vous vivez ces choses en ce 
    moment m&ecirc;me  et vous condamnez. Hypocrites! Vous savez discerner laspect 
    du ciel, et vous ne pouvez discerner les signes des temps</i>. Il est l&agrave;, 
    le signe des temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Quelle 
    impression fit-Il sur eux  que dirent-ils de Lui?  Un fanatique, un toqu&eacute;!<b> 
    Oui, ils trouvaient &agrave; redire &agrave; lHomme qui &eacute;tait la Parole.</b> 
    Il &eacute;tait la Parole. Jean, au premier chapitre, le d&eacute;montre:</font></p>
  <p align="justify"><I><font face="Arial, Helvetica, sans-serif" size="4">Au 
    commencement &eacute;tait la Parole, et la Parole &eacute;tait avec Dieu, 
    et la Parole &eacute;tait Dieu Et la Parole a &eacute;t&eacute; faite chair, 
    et elle a habit&eacute; parmi nous.</font></i></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Il &eacute;tait 
    la Parole Vivante de Dieu, parce quIl &eacute;tait en Lui-m&ecirc;me lexpression 
    de Dieu. Il &eacute;tait si parfaitement soumis &agrave; la Parole, que Lui 
    et la Parole &eacute;taient Un. <b>Et cest exactement ce que lEglise devrait 
    &ecirc;tre aujourdhui: une avec la Parole de Dieu.</b> Comment le seriez-vous, 
    comment seriez-vous une part de cette Parole, si vous la rejetez presque enti&egrave;rement? 
    La raison de cela ne se trouve pas dans lhomme lui-m&ecirc;me. Et cest la 
    raison pour laquelle je pense que Dieu ma parl&eacute; et dit pourquoi ces 
    gens se font appeler Ricky et Ricketta. Ce sont ces d&eacute;nominations 
    &eacute;go&iuml;stes qui poussent ces gens &agrave; vivre l&agrave;-bas comme 
    ils le font. Elles ont crucifi&eacute; la V&eacute;rit&eacute;, et les gens 
    disent quElle est un blasph&egrave;me, ou plut&ocirc;t ils en font un blasph&egrave;me. 
    Ils disent que cest du fanatisme, etc., et ils ne savent pas quils blasph&egrave;ment 
    le Dieu m&ecirc;me quils vont servir dans leurs &eacute;glises.</font></p>
  <p align="justify"><b><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi, jaccuse aujourdhui cette bande du clerg&eacute;; jaccuse cette 
    g&eacute;n&eacute;ration au Nom du Seigneur J&eacute;sus-Christ et avec lautorit&eacute; 
    de la Parole de Dieu: Vous Le crucifiez &agrave; nouveau!</font></b></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Notez 
    bien ceci: Il est le m&ecirc;me hier, aujourdhui, et &eacute;ternellement. 
    La Parole de Dieu confirm&eacute;e dans un homme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Comparez 
    les deux Calvaires, et les deux accusations. Rappelez-vous: <b>Parce quIl 
    sest fait lui-m&ecirc;me Dieu, nous ne voulons pas que cet homme r&egrave;gne 
    sur nous</b>. Quelle accusation avaient-ils trouv&eacute; dans leur conseil, 
    ce matin-l&agrave;, lorsquils crucifi&egrave;rent J&eacute;sus? QuIl s&eacute;tait 
    fait Lui-m&ecirc;me Dieu  et pourtant, Il &eacute;tait Dieu;  quIl avait 
    viol&eacute; le Sabbat  pourtant, Il &eacute;tait le Ma&icirc;tre du Sabbat. 
    Ils Le condamn&egrave;rent, parce quIl s&eacute;tait fait Lui-m&ecirc;me 
    Dieu. Tu nas pas le droit de faire cela. Tu nas pas le droit. Notre grand 
    pr&ecirc;tre Si quelque chose doit arriver, que ce soit alors par nos pr&ecirc;tres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Et maintenant, 
    comparez cela avec le Calvaire daujourdhui. Quand Dieu (ainsi plut-il au 
    P&egrave;re, Dieu, lEsprit, de susciter Son propre Fils), couvrit Marie de 
    Son ombre par le Saint-Esprit, et suscita un corps qui p&ucirc;t Le servir 
    et ex&eacute;cuter Son plan <b>Alors Dieu &eacute;tait en Christ, la pl&eacute;nitude 
    de la Divinit&eacute; dans un corps dhomme</b>, refl&eacute;tant par Lui 
    ce que Dieu &eacute;tait pour les hommes, annon&ccedil;ant au monde entier 
    <b>que Dieu voulait faire de chacun deux, individuellement, un fils, une 
    fille</b>. Il suscita un Homme et accomplit ce dessein. Mais parce quIl ne 
    s&eacute;tait pas rang&eacute; du c&ocirc;t&eacute; de leurs organisations, 
    ils Le condamn&egrave;rent et Le crucifi&egrave;rent. Oui, comparez ce Calvaire-l&agrave; 
    &agrave; celui daujourdhui! A cause des pr&eacute;jug&eacute;s de syst&egrave;mes 
    et dorganisations, &agrave; cause de lindiff&eacute;rence de ceux qui devraient 
    conna&icirc;tre la Parole de Dieu et Ses desseins, &agrave; cause de cela, 
    Dieu peut prendre un petit groupe de gens, o&ugrave; que ce soit, humbles 
    parmi les humbles, par qui Il pourra se manifester et oeuvrer. Ils ne peuvent 
    dire que cela nest pas ainsi. Ils ne pouvaient pas dire quIl ne lavait 
    pas fait, puisque leur assembl&eacute;e en &eacute;tait le t&eacute;moin. 
    Cela sest pass&eacute; devant eux. Ils ne pouvaient le nier. Ils ne pouvaient 
    r&eacute;futer ce quIl pr&eacute;tendait &ecirc;tre, puisque la Parole, quils 
    disaient croire, &eacute;tait l&agrave;, <b>prouvant par Elle-m&ecirc;me que 
    c&eacute;tait bien Lui, le Messie manifest&eacute; dans un homme</b>. Il 
    fallait donc quils sen d&eacute;barrassent. La seule mani&egrave;re de sen 
    tirer &eacute;tait d&eacute;liminer le Messie. Ils le firent par aveuglement, 
    par ignorance, en d&eacute;pit de leur &eacute;ducation, de leur intelligence 
    et de leur finesse selon le monde, ainsi que nous lavons vu et d&eacute;montr&eacute; 
    lautre soir. Lorsque la Lumi&egrave;re toucha le jeune homme riche, voyez 
    ce quil fit: il sen alla, Le rejeta  c&eacute;tait un homme de bonne &eacute;ducation. 
    Paul, un autre homme cultiv&eacute;, fut lui aussi touch&eacute; par la Lumi&egrave;re. 
    Que fit-il? <b>Il Laccepta. Il oublia tout son savoir, toutes ses connaissances, 
    afin de conna&icirc;tre Christ</b>, rendant sa vie digne de lEvangile. (Notre 
    pr&eacute;dication de dimanche pass&eacute;).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Ainsi 
    en est-il de nos jours. Un homme se sent-il appel&eacute; par Dieu, il doit 
    dabord passer par un s&eacute;minaire ou une facult&eacute;, <b>apprendre 
    un credo. Il doit alors vivre en se conformant &agrave; ce credo</b>  ou 
    alors, il doit rendre sa carte de membre. Sil fait cela, il est marqu&eacute;, 
    inscrit sur la liste noire. Alors, plus personne ne veut de lui, parce quune 
    fois il a fait partie de tel groupe et que, maintenant, il nen fait plus 
    partie. Alors, les gens se figurent quil y a quelque chose qui cloche dans 
    cet homme, ils ne veulent pas lavoir dans leur assembl&eacute;e, car lassembl&eacute;e 
    ne voit et ne consid&egrave;re quune chose, &agrave; savoir, <b>si ce que 
    croit cet homme est bien ce quelle croit, elle</b>. Sil a une carte de membre, 
    il sera, disons, M&eacute;thodiste; sil en re&ccedil;oit une autre, il sera 
    alors membre dune autre secte, par exemple des Unitaires, des Trinitaires, 
    que sais-je encore, de lEglise de Dieu ou des Pentec&ocirc;tistes, ou de 
    lune ou de lautre de ces confr&eacute;ries. Lorsquil prend une carte de 
    membre, on dirait que les gens ont le sentiment que le quartier g&eacute;n&eacute;ral 
    de ladite confr&eacute;rie a pos&eacute; un oeil favorable sur lui, apr&egrave;s 
    lavoir examin&eacute; sur ses qualit&eacute;s, fait passer un test psychiatrique 
    et v&eacute;rifi&eacute; si son quotient intellectuel lui permettait de prendre 
    la parole devant lassembl&eacute;e. Sinon, ils l&eacute;carteront. Cest 
    bien comme cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Mais, 
    voyez-vous, lassembl&eacute;e ferait mieux dobserver la main du Seigneur 
    <b>et de voir si Dieu lui conf&egrave;re lordination ou non.</b> Cest &agrave; 
    cela que nous devrions regarder. Mais aujourdhui, ils crucifient le Fils 
    de Dieu &agrave; nouveau. Lorsquun homme peut, par la gr&acirc;ce de Dieu, 
    &ecirc;tre appel&eacute; par Lui <b>pour que Dieu se manifeste au travers 
    de lui</b> <I>Celui qui croit en moi fera aussi les oeuvres que je fais</i> 
    dit-Il.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Notez 
    bien le jour dans lequel nous vivons. Ils prennent le Calvaire lui-m&ecirc;me, 
    et la raison m&ecirc;me Or, ils connaissaient la V&eacute;rit&eacute;, mais 
    leur jalousie, leurs pr&eacute;jug&eacute;s Que leur dit J&eacute;sus? <I>Et 
    si moi, je chasse les d&eacute;mons par B&eacute;elz&eacute;bul, vos fils, 
    par qui les chassent-ils? Cest pourquoi ils seront eux-m&ecirc;mes vos juges. 
    Mais si cest par le doigt de Dieu, que je chasse les d&eacute;mons, le royaume 
    de Dieu est donc venu vers vous.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Mais 
    vous les entendez dire: <I>Peux-tu prouver que cest par le doigt de Dieu?. 
    </i>Jaurais bien aim&eacute; les entendre Lui poser cette question  mais 
    ils &eacute;taient trop subtils pour cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Remarquez! 
    <b>Parce quIl s&eacute;tait pr&eacute;sent&eacute; comme &eacute;tant Dieu 
    Lui-m&ecirc;me</b> (et Il &eacute;tait Dieu)  Ils dirent: <I>Nous ne voulons 
    pas que Celui-ci r&egrave;gne sur nous</i>. Et maintenant, le m&ecirc;me 
    cri r&eacute;sonne &agrave; nouveau: <b>«La Bible a &eacute;t&eacute; &eacute;crite 
    par des hommes! Nous navons pas &agrave; y conformer notre vie»</b>. Pourtant, 
    cest la Parole de Dieu  <b>cest Dieu Lui-m&ecirc;me</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Hier, 
    je parlais &agrave; un homme qui disait: «Il se pourrait que ce soit un homme 
    qui ait &eacute;crit la Bible». Je r&eacute;pondis: «Cest vrai; Son nom 
    nous le connaissons sous le nom de Dieu».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> La Bible 
    a &eacute;t&eacute; &eacute;crite sur une p&eacute;riode denviron quatre 
    mille ans, en partant de Job jusquau Nouveau Testament, et &eacute;crite 
    par des hommes diff&eacute;rents, avec entre eux des espaces parfois de plusieurs 
    centaines dann&eacute;es, sans m&ecirc;me quils se connaissent, et habitant 
    des r&eacute;gions diff&eacute;rentes  <b>et pourtant, vous ny trouverez 
    pas un seul mot qui puisse &ecirc;tre mis en contradiction avec un autre</b>. 
    Que chacun vienne sous le Sang de J&eacute;sus-Christ, et r&eacute;clame chacune 
    des promesses qui se trouvent dans ce Livre. Dieu se doit den prendre soin. 
    Mais aucun deux ne le fera. Ils viendront et diront: «Oh, Seigneur! Je veux 
    faire quelque chose  accorde-moi un grand don. All&eacute;luia! Seigneur! 
    Lou&eacute; soit le Seigneur! Je crois que je lai re&ccedil;u. All&eacute;luia!». 
    Mais cela ne r&eacute;ussira jamais. Vous pourrez y mettre toute la psychologie 
    que vous voudrez, cela ne marchera pas. <b>Il faut que Dieu puisse recevoir 
    et approuver la repentance.</b> Il faut que Dieu puisse le faire. Nous pourrions 
    en dire long sur ce sujet  mais jesp&egrave;re que vous me comprenez d&eacute;j&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Voyez-vous, 
    ils ne veulent pas que la Parole r&egrave;gne sur eux. Mais moi, je dis: «Que 
    chacun de vous revienne; car vous avez re&ccedil;u un faux bapt&ecirc;me: 
    vous avez &eacute;t&eacute; baptis&eacute; dans l&eacute;glise Catholique».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">  «Qui 
    &ecirc;tes-vous pour nous dire cela?». Ce nest pas moi qui le dis, cest 
    la Parole. «Mais nous vous disons que  nous croyons que». <b>Peu mimporte 
    ce que vous croyez; ce qui compte, cest ce que la Bible dit.</b> «Eh bien, 
    nous navons pas &agrave; nous conformer &agrave; ce que dit la Bible!». Bien 
    au contraire, sinon, vous &ecirc;tes sous le jugement de cette Bible, qui 
    stipule: <I>Si quelquun y ajoute une parole, Dieu le frappera des fl&eacute;aux 
    d&eacute;crits dans ce livre; et si quelquun retranche quelque chose des 
    paroles du livre de cette proph&eacute;tie, Dieu retranchera sa part de larbre 
    de la vie et de la ville sainte, d&eacute;crits dans ce livre.</i> Que vous 
    soyez pr&eacute;dicateur, pasteur ou autre, <b>vous devez vous soumettre aux 
    ordonnances de cette Parole, parce quElle est Dieu</b>. La Bible dit que 
    cest Dieu. «Nous ne voulons pas quElle r&egrave;gne sur nous!». Au lieu 
    de la Parole de Dieu, ils prennent leurs credo et leurs d&eacute;nominations 
    et leurs petites choses futiles sans vraie signification, adopt&eacute;es 
    par les conciles des hommes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Que firent-ils? 
    Lors de la premi&egrave;re crucifixion, ils choisirent Barabbas, un meurtrier, 
    au lieu du Fils de Dieu. Et de nos jours, <b>ils prennent la parole dun homme, 
    qui est mensonge et conduit &agrave; la mort</b>, refusant de prendre le chemin 
    qui conduit &agrave; la Vie: la Parole de Dieu. <b>Je condamne cette g&eacute;n&eacute;ration 
    et laccuse par la Parole de Dieu d&ecirc;tre dans lerreur.</b> Ils sont 
    coupables, parce quils ont crucifi&eacute; ou cherchent &agrave; le faire. 
    Ils crucifient lEsprit</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Partout, 
    on r&eacute;clame un r&eacute;veil. Comment voulez-vous quun r&eacute;veil 
    se produise, <b>si la Parole elle-m&ecirc;me ne peut agir au travers des hommes</b>? 
    Jaimerais bien que quelquun me donne la r&eacute;ponse &agrave; cette question! 
    Comment pourrait-il se produire, alors quen fait vous le refusez? Le proph&egrave;te 
    a bien parl&eacute; deux, lorsquil dit: <I> ayant lapparence de la pi&eacute;t&eacute;.</i> 
    <b>Ces apparences qui enlevaient alors toute efficace &agrave; la Parole de 
    Vie, de m&ecirc;me quaujourdhui leur formalisme et leurs credo emp&ecirc;chent 
    quun r&eacute;veil leur soit apport&eacute;.</b> Oui monsieur, cest ainsi! 
    Ils font appel &agrave; leurs credo et &agrave; leurs d&eacute;nominations, 
    au lieu de la Parole de Dieu, <b>et cest cela qui crucifie Sa Parole et qui 
    fait que cette Parole na plus aucun effet sur les gens</b>. Lorsquils voient 
    la Parole de Dieu vivre dune mani&egrave;re aussi manifeste (la Parole Elle-m&ecirc;me 
    montre que Dieu agirait ainsi, selon ce qui avait &eacute;t&eacute; annonc&eacute;, 
    et cest ce quIl fait maintenant), ils sen moquent et sen d&eacute;tournent. 
    <b>Cest cela, le blasph&egrave;me</b>: cest la Parole Elle-m&ecirc;me quils 
    essaient de crucifier. Pourquoi La crucifient-ils? Ils ne peuvent pas plus 
    La crucifier quils nauraient pu crucifier Dieu. <b>Ils purent crucifier 
    le corps dans lequel Dieu habita, qui &eacute;tait le Fils de Dieu</b>; ils 
    pouvaient crucifier ce corps, <b>mais Dieu, ils nauraient pas pu Le crucifier</b>. 
    Et pourtant, il fallait quIl f&ucirc;t crucifi&eacute; en ce temps-l&agrave;, 
    <b>car Il &eacute;tait le Sacrifice qui devait introduire dans lH&eacute;ritage 
    un grand nombre de fils de Dieu pr&eacute;destin&eacute;s &agrave; la Vie 
    Eternelle</b>. Il fallait quils Le crucifient alors; mais maintenant, ils 
    ne le peuvent pas. Ils ne le peuvent, car la Parole Elle-m&ecirc;me continue 
    &agrave; vivre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">  «Mais 
    que disent-ils donc? Que font-ils? Que nous racontes-tu, pr&eacute;dicateur? 
    Sur quelles bases tappuies-tu pour les accuser de Le crucifier &agrave; nouveau?». 
    <b>Ils crucifient par leurs credo laction de lEvangile sur les hommes.</b> 
    Cest cela, la crucifixion: le public est plac&eacute; dans ces grandes morgues 
    appel&eacute;es &eacute;glises ou d&eacute;nominations; l&agrave;, on leur 
    trace la voie au moyen des credo, et alors, <b>la Parole de Dieu ne peut plus 
    avoir aucun effet</b>, puisquils condamnent les choses m&ecirc;mes que Christ 
    a d&eacute;clar&eacute; devoir se produire. Ces choses ne saccordent pas 
    avec leurs credo, et de plus, J&eacute;sus Lui-m&ecirc;me ne vint pas de la 
    mani&egrave;re quils se l&eacute;taient imagin&eacute;. Il est venu comme 
    Dieu La envoy&eacute;, <b>et Il vint en accord parfait avec la Parole</b>. 
    Il nest pas &eacute;tonnant quIl ait dit quIl cacherait ces choses aux 
    sages et aux intelligents, et quIl les r&eacute;v&eacute;lerait aux enfants, 
    et &agrave; ceux qui voudraient apprendre. Comprenez-vous? Oh! <b>ils ont 
    crucifi&eacute; laction de la Parole</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Jai 
    relev&eacute; une s&eacute;rie de passages des Ecritures. Je nen citerai 
    que deux ou trois. Vous me direz: «Comment ont-ils crucifi&eacute; la Parole?». 
    Bien que J&eacute;sus dise quIl est le m&ecirc;me hier, aujourdhui, et &eacute;ternellement 
    (H&eacute;b. 13.8), eux disent cependant: «Oui, dans un certain sens, cest 
    bien cela». Vous voyez? Tr&egrave;s bien. Mais J&eacute;sus donna Son dernier 
    commandement: <I>Allez par tout le monde, et pr&ecirc;chez la bonne nouvelle 
    &agrave; toute la cr&eacute;ation Voici les miracles qui accompagneront ceux 
    qui auront cru: . </i>Il dit bien: <I> par tout le monde,  &agrave; toute 
    la cr&eacute;ation</i>  et la moiti&eacute; nest pas m&ecirc;me encore 
    atteinte! Et des millions meurent chaque ann&eacute;e, sans avoir m&ecirc;me 
    jamais entendu le Nom de J&eacute;sus. <b>Cet ordre est toujours valable. 
    Cest toujours le commandement de Dieu</b>: <I> Allez par tout le monde, 
    et pr&ecirc;chez la bonne nouvelle &agrave; toute la cr&eacute;ation. Celui 
    qui croira et qui sera baptis&eacute; sera sauv&eacute;, mais celui qui ne 
    croira pas sera condamn&eacute;. Voici les miracles qui accompagneront ceux 
    qui auront cru: en mon nom ils chasseront les d&eacute;mons; ils parleront 
    de nouvelles langues; ils saisiront des serpents; sil boivent quelque breuvage 
    mortel, il ne leur fera point de mal; ils imposeront les mains aux malades, 
    et les malades seront gu&eacute;ris</i>. <b>Mais eux disent que cela &eacute;tait 
    destin&eacute; aux g&eacute;n&eacute;rations dalors</b>, rendant ainsi le 
    commandement de Dieu sans effet pour cette g&eacute;n&eacute;ration. <b>Et 
    ils crucifient ainsi laction de la Parole sur les gens.</b> Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Pierre 
    dit, au jour de la Pentec&ocirc;te, ayant les cl&eacute;s du Royaume, que 
    J&eacute;sus venait de lui donner disant: <I> ce que tu lieras sur la terre 
    sera li&eacute; dans les cieux</i> Et au jour de la Pentec&ocirc;te, voyant 
    comme ils &eacute;taient pleins de joie, ils lui demand&egrave;rent ce quils 
    devaient faire pour recevoir le Saint-Esprit. Voyant ces hommes agir de cette 
    mani&egrave;re bizarre, chancelant, sautant, tombant, se comportant comme 
    sils &eacute;taient ivres, ils avaient dit: <I>Ces hommes sont pleins de 
    vin doux!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Mais 
    l&agrave;, il y avait un homme du nom de Pierre qui avait les cl&eacute;s 
    du Royaume, et qui disait (Actes 2): <I>Ces gens ne sont pas ivres, comme 
    vous le supposez, car cest la troisi&egrave;me heure du jour. Mais cest 
    ici ce qui a &eacute;t&eacute; dit.</i>  Vous voyez, cest une r&eacute;f&eacute;rence 
    directe &agrave; la Parole, <b>montrant bien que lEsprit est toujours la 
    Parole, comme la Parole est toujours Esprit</b>, la Parole de Dieu. Selon 
    Jo&euml;l 2.28: <I>Dans les derniers jours, dit Dieu, je r&eacute;pandrai 
    de mon Esprit sur toute chair</i>. Ecoutez ce que dit le proph&egrave;te 
    qui se tient l&agrave;. Voyez comme il se dresse sans crainte contre ce groupe 
    et les condamne, et les accuse, en disant: Cest l&agrave; lEcriture, cest 
    ce dont a parl&eacute; le proph&egrave;te: <I> je r&eacute;pandrai mon esprit 
    sur toute chair; vos fils et vos filles proph&eacute;tiseront M&ecirc;me 
    sur les serviteurs et les servantes, dans ces jours-l&agrave;, je r&eacute;pandrai 
    mon esprit. Je ferai para&icirc;tre des prodiges dans les cieux et sur la 
    terre, du sang, du feu et des colonnes de fum&eacute;e. </i> <b>Prouvant 
    la Parole par la Parole</b>  et ils riaient, ils sen gaussaient  et tomb&egrave;rent 
    sous le jugement; la ville fut consum&eacute;e, et ils mang&egrave;rent leurs 
    propres enfants. Et aujourdhui, cest un peuple dispers&eacute; sur toute 
    la terre, <b>ce qui montre bien que le Saint-Esprit reste toujours dans la 
    Parole de Dieu, pour donner la vie &agrave; cette Parole</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> J&eacute;sus-Christ 
    &eacute;tait la Personne, lHomme, Dieu. All&eacute;luia! Il &eacute;tait 
    la manifestation de Dieu. <b>Il &eacute;tait Dieu dans la forme dun corps, 
    pour refl&eacute;ter la Parole de Dieu pour cet &acirc;ge</b>, pour faire 
    voir &agrave; ce si&egrave;cle les promesses de Dieu pr&eacute;vues pour cet 
    &acirc;ge. Et le Saint-Esprit fait de m&ecirc;me aujourdhui, <b>cest lEsprit 
    de Dieu se tenant sur la Parole &eacute;crite, cherchant en qui se refl&eacute;ter 
    en cet &acirc;ge pour prouver quIl est le m&ecirc;me hier, aujourdhui, et 
    &eacute;ternellement</b>. Jean 14.12: <I>Celui qui croit en moi fera aussi 
    les oeuvres que je fais. </i>J&eacute;sus-Christ est le m&ecirc;me hier, 
    aujourdhui, et &eacute;ternellement. Vous voyez? <b>Recherchant constamment 
    en qui se refl&eacute;ter.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Mais 
    eux ne le pouvaient pas. Les gens croyaient tellement en leurs d&eacute;nominations, 
    et se trouvaient tellement &agrave; laise dans le petit nid quils sy &eacute;taient 
    am&eacute;nag&eacute;, quils sen r&eacute;f&eacute;raient uniquement &agrave; 
    leurs &eacute;glises, <b>refusant de L&eacute;couter, Lui</b>. Ainsi font-ils 
    de nos jours, <b>Le crucifiant &agrave; nouveau</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Pierre 
    dit, lors de la Pentec&ocirc;te (Actes 2.14): <I>Hommes Juifs, et vous tous 
    qui s&eacute;journez &agrave; J&eacute;rusalem, sachez ceci, et pr&ecirc;tez 
    loreille &agrave; mes paroles! Ces gens ne sont pas ivres, comme vous le 
    supposez </i>Mais si vous voulez m&eacute;couter un instant, je vous montrerai 
    de quoi il sagit. En entendant ses explications, leurs coeurs souvrirent, 
    et ils demand&egrave;rent: Que devons-nous faire pour &ecirc;tre sauv&eacute;s? 
    Que devons-nous faire pour recevoir cela? Nous sommes convaincus que ta parole 
    est vraie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Il leur 
    dit: <I>Repentez-vous, et que chacun de vous soit baptis&eacute; au nom de 
    J&eacute;sus-Christ, pour le pardon de vos p&eacute;ch&eacute;s, et vous recevrez 
    le don du Saint-Esprit. Car la promesse est pour vous, pour vos enfants, et 
    pour tous ceux qui sont au loin, en aussi grand nombre que le Seigneur notre 
    Dieu les appellera</i> (v. 38,39). Voil&agrave; ce quils devaient faire: 
    <b>se repentir et &ecirc;tre baptis&eacute;s au nom de J&eacute;sus-Christ</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Aujourdhui, 
    l&eacute;glise Catholique Romaine a adopt&eacute; le: «P&egrave;re, Fils 
    et Saint-Esprit» au lieu de: «J&eacute;sus-Christ». Ils ont une communion 
    appel&eacute;e la Sainte Eucharistie: vous tirez la langue, sur laquelle vous 
    recevez une hostie, le pr&ecirc;tre boit le vin, et vous &ecirc;tes tous un. 
    Cette communion, au lieu d&ecirc;tre celle du Saint-Esprit, est appel&eacute;e 
    Sainte Eucharistie  «P&egrave;re, Fils, et Saint-Esprit», <b>un bapt&ecirc;me 
    trinitaire, dont il nest nulle part question dans la Bible</b>! Le Nom du 
    P&egrave;re, du Fils et du Saint-Esprit, <b>cest le Seigneur J&eacute;sus-Christ</b>. 
    Mais si vous les rendez attentifs &agrave; cela et le leur d&eacute;montrez 
    en leur disant, comme Pierre:<I> Sauvez-vous de cette g&eacute;n&eacute;ration 
    perverse!</i>, que font-ils? Ils sen moquent et r&eacute;pondent: «Notre 
    &eacute;glise ne lenseigne pas de cette mani&egrave;re». Alors, vous &ecirc;tes 
    coupables, <b>coupables de crucifier J&eacute;sus-Christ en &eacute;loignant 
    du peuple la Puissance de Dieu</b>. Vous crucifiez la Parole elle-m&ecirc;me, 
    et vous vous condamnez vous-m&ecirc;me avec votre assembl&eacute;e. Cela les 
    fait tomber dans un pi&egrave;ge o&ugrave; ils trouvent la mort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Comme 
    ce pr&eacute;dicateur dont je vous ai parl&eacute; dimanche pass&eacute;, 
    ce Martin Luther King, et ses &acirc;mes pr&eacute;cieuses aux yeux de Dieu 
    quil conduit directement &agrave; la mort. Oh! sil se trouvait seulement 
    quelquun pour parler &agrave; cet homme! Jaimerais bien pouvoir le faire. 
    Pensez donc. Vouloir faire une r&eacute;volution pour une simple question 
    de r&egrave;glements d&eacute;coles. Il y a une grande diff&eacute;rence 
    Sil y a des personnes <b>qui nont pas assez de coeur pour accepter de coudoyer 
    des gens dune autre couleur queux-m&ecirc;mes, ils sont d&eacute;j&agrave; 
    condamn&eacute;s et morts</b>. La nation leur donne le droit de Ne vous opposez 
    pas &agrave; cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Quadviendrait-il 
    si quelquun disait que tous les Irlandais, ou tous les Allemands, ou nimporte 
    qui dautre, devraient &ecirc;tre mis &agrave; part? Les chr&eacute;tiens 
    ne sen soucieraient gu&egrave;re, ils continueraient &agrave; vivre comme 
    auparavant. Et cet homme est un chr&eacute;tien et, comme pasteur, il ne devrait 
    pas pousser le peuple &agrave; la r&eacute;volte. Cela va causer la mort de 
    millions de personnes; il y aura une nouvelle r&eacute;volte. Cest une honte 
    de faire cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> La m&ecirc;me 
    chose se produit ici m&ecirc;me. Exactement la m&ecirc;me chose, nest-ce 
    pas? <b>Si les hommes voulaient seulement regarder &agrave; ce qui est vrai, 
    et voir ce quest la V&eacute;rit&eacute;</b> «Notre &eacute;glise ne croit 
    pas cela, nous avons une autre mani&egrave;re de faire». Eh bien, ce nest 
    pas la bonne mani&egrave;re!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Lap&ocirc;tre 
    dit: <I>Repentez-vous, et soyez baptis&eacute;s au Nom de J&eacute;sus-Christ 
    pour la r&eacute;mission des p&eacute;ch&eacute;s</i>  mais ils ne le veulent 
    pas! Alors, que font-ils? Cest ce que nous allons voir, en examinant rapidement 
    un exemple comme il y en a des centaines.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> La deuxi&egrave;me 
    crucifixion. Si un homme accepte ce «P&egrave;re, Fils et Saint-Esprit»  
    un credo au lieu de la Parole, des titres au lieu dun Nom  quel effet cela 
    a-t-il sur le peuple? <b>Ils crucifient &agrave; l&eacute;gard des gens laction 
    de la Parole.</b> Ils disent que Marc 16 ne sadresse qu&agrave; la g&eacute;n&eacute;ration 
    dalors, mais Dieu Lui-m&ecirc;me, J&eacute;sus, leur dit au m&ecirc;me endroit: 
    <I>Allez par tout le monde, et pr&ecirc;chez la bonne nouvelle &agrave; toute 
    la cr&eacute;ation. Celui qui croira et qui sera baptis&eacute; sera sauv&eacute;, 
    mais celui qui ne croira pas sera condamn&eacute;. Voici les miracles qui 
    accompagneront.</i> Jusquo&ugrave;? Pour chaque nation, chaque confession, 
    chaque langue, chaque race, chaque peuple, cest le m&ecirc;me Evangile. <I>Et 
    voici les miracles qui accompagneront ceux qui auront cru:.</i> <b>Quand 
    un homme cherche &agrave; retrancher cela de la Bible</b>, il crucifie la 
    puissance de lEvangile dans lassembl&eacute;e. <b>Ainsi donc, je vous accuse, 
    au Nom de J&eacute;sus-Christ: vous &ecirc;tes coupables du meurtre du Seigneur!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> L&eacute;glise 
    Le ha&iuml;ssait. Pourquoi? C&eacute;tait pourtant leur Dieu. Ils Le ha&iuml;rent 
    et Le reni&egrave;rent, en tant que Messie. Ils ne voulaient pas dun tel 
    Messie. Non, monsieur! <b>Et aujourdhui, l&eacute;glise fait de m&ecirc;me: 
    elle renie la Parole.</b> Ils ne La veulent pas;<b> Elle contredit ce que 
    leurs credo leur ont enseign&eacute; &agrave; croire</b>. Et la Parole est 
    le Messie! Croyez-vous cela? Bien. Quest-ce alors que le reflet de la Parole? 
    Un reflet du Messie, qui est le Saint-Esprit parmi nous. Il se refl&egrave;te 
    Lui-m&ecirc;me; <b>Il cherche &agrave; trouver une lampe</b> qui ne soit pas 
    obscurcie par la suie des credo et autres choses, <b>et au travers de laquelle 
    Il puisse d&eacute;verser Sa Lumi&egrave;re</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Vous 
    vous souvenez, elles se lev&egrave;rent pour pr&eacute;parer leurs lampes, 
    et y mettre de lhuile, mais c&eacute;tait trop tard. Aussi, lorsquon voit 
    comment ces Luth&eacute;riens, Presbyt&eacute;riens, M&eacute;thodistes, essaient 
    de venir, en ces derniers jours, pour recevoir le Saint-Esprit, vous saurez 
    pourquoi ils ne lobtiennent pas. Ils peuvent bien parler en langues, sauter 
    de-ci, de-l&agrave;: regardez ce qui se passe. Cest un signe que l&eacute;glise 
    est &agrave; sa fin. Nous sommes &agrave; la fin. D&egrave;s maintenant, &agrave; 
    nimporte quel moment, lEglise pourrait entendre lappel: «Monte!». Amen! 
    Tout se passe conform&eacute;ment &agrave; lordre &eacute;tabli. <b>Le Saint-Esprit 
    fait de J&eacute;sus-Christ une r&eacute;alit&eacute; par ceux au travers 
    desquels Il peut agir et se manifester.</b> Il descend, se laisse voir et 
    photographier, manifeste des signes, en parle, et fait toutes sortes dautres 
    choses, d&eacute;montrant ainsi exactement ce quIl avait dit quIl ferait. 
    Il fait exactement, conform&eacute;ment aux Ecritures, toutes les choses quIl 
    a dit quIl ferait; non pas toutes ces choses comme sang, feu, fum&eacute;e, 
    etc. <b>mais des signes conformes &agrave; la Parole</b> (preuves messianiques).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Il y 
    a une foule dimitateurs, mais cela ne fait que renforcer l&eacute;clat de 
    la Parole v&eacute;ritable. Cest vrai! <b>Soyons des gens suffisamment remplis 
    de lEsprit pour pouvoir discerner le vrai du faux.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Ils Lont 
    reni&eacute;, Lui. Ils ont reni&eacute; leur Messie: «Nous ne voulons pas 
    de Lui!». Ils font la m&ecirc;me chose aujourdhui. «Si je devais aller l&agrave;-bas, 
    et me comporter comme ces gens!  Je nen ai pas du tout envie!». <b>Tr&egrave;s 
    bien, mais alors, vous naurez rien du tout!</b> Vous voyez, cest la m&ecirc;me 
    chose, maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Bien 
    quIl f&ucirc;t parfaitement identifi&eacute;, ils ne voulurent pas de Lui. 
    Ils Le ha&iuml;ssaient. Pourquoi cela? Parce quIl avait appel&eacute; leurs 
    pasteurs<I> race de vip&egrave;re!. </i>Il dit: Vous autres, s&eacute;pulcres 
    blanchis, vous n&ecirc;tes que des s&eacute;pulcres. Ext&eacute;rieurement, 
    vous avez belle apparence, avec vos longues robes et vos cols raides, mais 
    lint&eacute;rieur nest quun tas dossements. Il ny est pas all&eacute; 
    par quatre chemins. Ce n&eacute;tait quun petit Galil&eacute;en, un fils 
    de charpentier, mais Il ny allait pas par quatre chemins. Il leur disait 
    toutes leurs v&eacute;rit&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Jean, 
    Son pr&eacute;curseur (lui non plus ny allait pas par quatre chemins!), disait 
    d&eacute;j&agrave;: <I> Ne pr&eacute;tendez pas dire en vous-m&ecirc;mes: 
    Nous avons Abraham pour p&egrave;re! Car je vous d&eacute;clare que de ces 
    pierres-ci, Dieu peut susciter des enfants &agrave; Abraham. D&eacute;j&agrave; 
    la cogn&eacute;e est mise &agrave; la racine des arbres: tout arbre donc qui 
    ne produit pas de bon fruit sera coup&eacute; et jet&eacute; au feu</i> (Mat. 
    3.9,10). Cest ainsi. <b>Dieu est inflexible, s&eacute;v&egrave;re et ferme 
    en ce qui concerne Sa Parole.</b> Parfaitement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Remarquez, 
    lEcriture rend t&eacute;moignage de J&eacute;sus. Comprenez-vous? Dieu, par 
    les Ecritures, <b>rend t&eacute;moignage que J&eacute;sus est le Messie</b>. 
    Est-ce bien cela? Dans quelques instants, nous parlerons de laccusation faite 
    par Pierre, et vous verrez alors si cest ainsi ou non. <b>Il a &eacute;t&eacute; 
    parfaitement identifi&eacute; comme &eacute;tant Dieu manifest&eacute; en 
    lhomme appel&eacute; Fils de Dieu.</b> Cest cela. Bien quIl f&ucirc;t ainsi 
    parfaitement identifi&eacute; et quIl revendiqu&acirc;t selon la promesse 
    de la Parole <b>d&ecirc;tre le Messie annonc&eacute;</b> Mo&iuml;se dit: 
    <I>Ce Messie, quand Il viendra, Il appara&icirc;tra comme proph&egrave;te 
    et toutes ces choses se produiront</i>. Cette femme qui se tenait l&agrave;, 
    pr&egrave;s du puits, dans le triste &eacute;tat o&ugrave; elle &eacute;tait, 
    que pouvait-elle bien symboliser? Ceci: cest que, dans les derniers temps, 
    Dieu attirerait &agrave; Lui le rebut de la soci&eacute;t&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Rappelez-vous, 
    lorsque je vous parlais, lautre soir, du Repas des Noces. Il dit: Jai 
    fait une grande f&ecirc;te, et tous ces hommes, je les ai invit&eacute;s, 
    mais chacun deux avait une excuse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">  Je 
    ne puis venir, cela d&eacute;truirait nos credo.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">  Je 
    ne puis venir, je viens de me marier; ma femme ne veut pas me laisser venir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">  Je 
    suis mari&eacute; &agrave; cette &eacute;glise-ci. Ma m&egrave;re &eacute;tait 
    M&eacute;thodiste, ou Baptiste, ou Catholique  je ne puis vraiment pas vous 
    approuver.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Il dit: 
    Puisquils nont pas voulu venir go&ucirc;ter &agrave; mon festin, alors, 
    allez chercher les prostitu&eacute;es, les ivrognes, et tous ceux que vous 
    trouverez. Faites-les venir, contraignez-les dentrer. Je les restaurerai. 
    Jai pr&eacute;par&eacute; mon festin, ma table est dress&eacute;e, et je 
    ferai en sorte quil y ait des h&ocirc;tes. Mais les autres ne vinrent pas; 
    c&eacute;tait leur condamnation, &agrave; ces Juifs. <b>Quen est-il de nos 
    jours?</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">  «Je 
    suis Presbyt&eacute;rien».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">  «Je 
    suis Luth&eacute;rien».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">  «Moi, 
    jappartiens aux Unitaires».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">  «Je 
    suis <I>ceci; </i>je ne puis pas».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Eh bien, 
    voil&agrave;! «Mais alors vous ny serez pas!». Cest bien ce quIl a dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <b>Un 
    Messie parfaitement confirm&eacute;: une Parole parfaitement confirm&eacute;e, 
    la Parole de la promesse.</b> Le Dieu qui promit la Parole, montrant ce que 
    serait le Messie Eh bien, Il est venu, et Il a accompli Sa mission. Il dit<I>: 
    En quoi ai-je failli? Si vous ne pouvez me croire en tant quhomme, du moins 
    croyez aux oeuvres que Je fais, car ce sont elles qui t&eacute;moignent de 
    Moi. Il y a ceux qui disent que Je suis le Messie. Mais vous, vous ne voulez 
    pas me croire, parce que vous pensez &agrave; Joseph, mon p&egrave;re nourricier, 
    un simple charpentier et je suis n&eacute; l&agrave;-bas, dans cette pauvre 
    masure.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> LorsquIl 
    vint en Galil&eacute;e, pour Son minist&egrave;re, ils dirent: Qui est cet 
    individu, qui est-ce? Joses et les autres, ne sont-ils pas ses fr&egrave;res? 
    Ses soeurs ne sont-elles pas aussi parmi nous? Marie nest-elle pas sa m&egrave;re, 
    et Joseph son p&egrave;re? Do&ugrave; vient ce type? De quelle &eacute;cole 
    sort-il? Il na point de carte de membre, ni aucune lettre de recommandation. 
    Do&ugrave; sort-il donc?. Et la Bible dit quils se moqu&egrave;rent de 
    Lui, et quIl ne put accomplir l&agrave; aucune oeuvre puissante. De sorte 
    quIl leur tourna le dos et s&eacute;loigna deux, disant: <I>Un proph&egrave;te 
    nest m&eacute;pris&eacute; que dans sa patrie, parmi ses parents, et dans 
    sa maison.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Voici 
    le Messie clairement confirm&eacute;. Il ne sattribuait Lui-m&ecirc;me aucun 
    m&eacute;rite, mais disait: <I>Je ne fais rien de moi-m&ecirc;me; je ne fais 
    que ce que je vois faire au P&egrave;re</i>. Il les d&eacute;fiait pour les 
    inciter &agrave; demander si c&eacute;tait Lui, le Messie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Voyez 
    cette pauvre femme de mauvaise vie. Elle Lavait reconnu; pourtant, elle navait 
    aucune instruction. Moralement, elle &eacute;tait dans lerreur, et personne 
    ne laurait approuv&eacute;e. La loi condamnait sa vie. Moralement, elle &eacute;tait 
    dans lerreur, mais vous voyez, Dieu ne vous juge pas sur ce que vous &ecirc;tes. 
    Il ne juge pas le fait que vous soyez grand ou petit. Il juge votre coeur, 
    ce que vous aimeriez &ecirc;tre. <b>Et elle ne voulait plus rien dautre que 
    cette lumi&egrave;re qui venait de rayonner devant elle. Voil&agrave; ce quelle 
    voulait. Peu importe ce quelle &eacute;tait alors, elle &eacute;tait pr&ecirc;te 
    &agrave; venir.</b> Dieu juge le coeur. Lhomme juge selon les apparences. 
    Mais Dieu, Lui, regarde au coeur. Peu importe ce quelle &eacute;tait, <b>la 
    Lumi&egrave;re avait jailli, et cela suffit: elle avait saisi lessence de 
    la Vie Eternelle</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Oh, quel 
    enrichissement cest pour moi de voir et de conna&icirc;tre que cest cela, 
    la V&eacute;rit&eacute;. Je men tiendrai &agrave; cela. <b>Le Dieu du Ciel 
    se l&egrave;vera, et ma voix aura &eacute;t&eacute; grav&eacute;e sur la bande 
    magn&eacute;tique du grand jour de Dieu qui vient. Elle condamnera cette g&eacute;n&eacute;ration 
    au dernier jour</b> [Portion de la pr&eacute;dication non enregistr&eacute;e 
     N.d.R.]  Il sest r&eacute;v&eacute;l&eacute; comme &eacute;tant toujours 
    J&eacute;sus-Christ, le m&ecirc;me hier, aujourdhui, et &eacute;ternellement. 
    Je les accuse par la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Je dois 
    encore vous dire autre chose, mais rapidement, nous navons plus que quinze 
    minutes, environ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <I>L&agrave;, 
    L&agrave;, ils</i> Oh, le Calvaire! Ils Le crucifi&egrave;rent. Troisi&egrave;mement: 
    Ils Le crucifi&egrave;rent, <b>nayant pas reconnu la Parole manifest&eacute;e 
    de la promesse de Dieu</b>. Et pourquoi ont-ils crucifi&eacute; cet Homme? 
    Pouvez-vous limaginer? Revenons en arri&egrave;re. Pourquoi ces gens ont-ils 
    bien pu crucifier un Homme tel que Lui?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Une fois, 
    jai lu un livre intitul&eacute; <I>«Un Prince de la Maison de David». </i>Il 
    &eacute;tait &eacute;crit par le Dr. Ingraham. Cest un livre merveilleux, 
    un drame. On suppose que cest une histoire partiellement vraie; elle est 
    tir&eacute;e de quelques vieux manuscrits pris &agrave; une femme nomm&eacute;e 
    Adena. Elle venait dEgypte, du Caire, je suppose; et elle allait en Palestine 
    pour y terminer ses &eacute;tudes. Elle y &eacute;tait au temps du Christ. 
    De l&agrave;-bas, elle &eacute;crivait &agrave; son p&egrave;re, demeur&eacute; 
    en Egypte. Je vous recommande ce livre; lisez-le, cest vraiment bien. <I>«Un 
    Prince de la Maison de David».</i> Il est du m&ecirc;me auteur que «La Colonne 
    de Feu», do&ugrave; le cin&eacute;aste, Cecil de Mille a tir&eacute; le film 
    <I>«Les dix Commandements».</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Donc, 
    nous lisons dans ce livre ce que cette Adena &eacute;crivait &agrave; son 
    p&egrave;re. Elle disait que, le jour de la crucifixion, Marie-Madeleine, 
    celle dont avaient &eacute;t&eacute; chass&eacute;s sept d&eacute;mons, s&eacute;lan&ccedil;a 
    au-devant de la foule, en criant: «Qua-t-Il fait? Qua-t-Il donc fait? Rien 
    dautre que gu&eacute;rir les malades, et essayer de d&eacute;livrer ceux 
    qui &eacute;taient en prison. Qua-t-Il fait dautre que du bien? Quon me 
    le dise!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Un homme, 
    alors, la saisit brutalement et la chassa hors de la cour, en criant: «Croirez-vous 
    cette folle, plut&ocirc;t que vos pr&ecirc;tres?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Vous 
    voyez? Voil&agrave; bien o&ugrave; nous en sommes. Quavait-Il fait? Aucun 
    mal. Pourquoi Lont-ils crucifi&eacute;? Pourquoi? <b>Parce quils navaient 
    pas reconnu Qui Il &eacute;tait.</b> Et aujourdhui, cest la m&ecirc;me chose. 
    Les pr&eacute;dicateurs, les gens daujourdhui, nos enseignants modernes, 
    <b>ont endoctrin&eacute; le monde</b> pour quil croie que cest de la magie, 
    des oeuvres du diable, de la t&eacute;l&eacute;pathie, de lillusionnisme 
    ou du charlatanisme, <b>&agrave; tel point que les gens ne peuvent plus reconna&icirc;tre 
    que cest la confirmation de la Parole de Dieu pour ce jour</b>. Cest le 
    signe que nous sommes dans le dernier jour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Les &eacute;glises, 
    si vous ne faites pas partie de leurs organisations, vous diront: </font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Attention! Cest une tromperie, une mystification. Voyez <I>Untel </i>et 
    <I>Untel». </i>Mais essayez une fois de leur faire prouver que cette r&eacute;alit&eacute; 
    est une mystification. Faites-leur apporter la preuve que cest faux: ils 
    ne le peuvent pas. Personne na jamais pu prouver que c&eacute;tait faux 
     et ne le pourra jamais, parce que cest Dieu. Mais ils arrivent &agrave; 
    argumenter, et ils pensent: «Eh bien, si au moins c&eacute;tait un homme 
    de grand renom». Mais parce quil sagit dun petit groupe de gens plus ou 
    moins m&eacute;pris&eacute;s et rejet&eacute;s: «Eh bien, disent-ils, nous 
    les avons chass&eacute;s de notre &eacute;glise. On a bien d&ucirc; leur faire 
    comprendre que &ccedil;a nallait pas, dans notre &eacute;glise. Ils avaient 
    lhabitude de se joindre &agrave; notre communaut&eacute;, mais quand ils 
    ont commenc&eacute; &agrave; faire <I>ceci, </i>&agrave; pr&eacute;tendre 
    <I>cela, </i>alors et maintenant, ils cherchent &agrave; sinfiltrer ici 
    et l&agrave;». Tout cela ne mint&eacute;resse pas. Ils auraient pu dire 
    la m&ecirc;me chose de Pierre, Jacques ou Jean. Des ignorants, des hommes 
    sans instruction!, disait-on. Mais il a fallu quils en tiennent compte quand 
    m&ecirc;me; car, entre-temps, quelque chose avait chang&eacute;: <b>ces hommes 
    avaient &eacute;t&eacute; avec J&eacute;sus. Cest ce qui faisait la diff&eacute;rence</b>. 
    Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Ils Lont 
    crucifi&eacute;, parce quils ne savaient pas Qui Il &eacute;tait. <b>Ils 
    ne savaient pas que Celui qui devait venir justifier et accomplir la Parole 
    de Dieu &eacute;tait l&agrave;, devant eux.</b> En ce jour-l&agrave;, la Loi 
    et les Proph&egrave;tes trouvaient leur justification. Pourtant, cest cette 
    Loi m&ecirc;me, quils observaient si scrupuleusement et &agrave; la lettre, 
    qui devait pr&eacute;cis&eacute;ment leur indiquer le temps o&ugrave; le Messie 
    viendrait et serait Celui qui devait venir. Ils avaient une partie des Ecritures, 
    mais rejetaient lautre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Aujourdhui, 
    ils font la m&ecirc;me chose. Ils ont une &eacute;glise et ils croient en 
    J&eacute;sus-Christ, et ils le disent, <b>mais ils ne reconnaissent pas lheure 
    dans laquelle nous vivons</b>! Ce vieux proverbe nous revient en m&eacute;moire: 
    «Lhomme loue Dieu pour ce <b>quIl a fait</b>, se r&eacute;jouit &agrave; 
    la pens&eacute;e de ce <b>quIl va faire</b>, mais il ignore ce <b>quIl est 
    en train de faire</b>, et cest par cela quil est condamn&eacute;». Vous 
    voyez? Ils pensent que Dieu est merveilleux! combien Il est grand! que ne 
    va-t-Il pas faire! Son retour est imminent! il y aura un enl&egrave;vement 
    un jour ou lautre et que nous irons &agrave; la Maison!  et cependant, on 
    rejette les signes et les miracles au moment m&ecirc;me ou les Ecritures nous 
    disent quils doivent saccomplir: et on manque tout! J&eacute;sus dit: <I>Un 
    aveugle peut-il conduire un autre aveugle? Ne tomberont-ils pas tous deux 
    dans une fosse?. </i>Prions donc que Dieu nous ouvre les yeux dans ces derniers 
    jours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Ils font 
    la m&ecirc;me chose, aujourdhui: <b>ils renient et crucifient le m&ecirc;me 
    Dieu, parce quils ne Le reconnaissent pas</b>. En refusant de reconna&icirc;tre 
    les choses quils font aujourdhui, ils ne crucifient pas r&eacute;ellement 
    le Christ &agrave; nouveau, <b>mais ils blasph&egrave;ment contre le Saint-Esprit</b>. 
    Comment peuvent-ils blasph&eacute;mer contre le Saint-Esprit? Comment auraient-ils 
    pu Le blasph&eacute;mer, au temps de J&eacute;sus?  Eh bien, ils ne le pouvaient 
    pas, car le Saint-Esprit n&eacute;tait pas encore venu. Ils appelaient J&eacute;sus 
    B&eacute;elz&eacute;bul, <b>parce quIl pouvait d&eacute;voiler les secrets 
    de leur coeur</b>, et dautres choses. Ils disaient: Cest un d&eacute;mon. 
    Autrement dit: «Cest un diseur de bonne aventure. Cest ainsi quil fait 
    ces choses, en disant la bonne aventure. Il nest rien dautre quun d&eacute;mon». 
    Voyez-vous, ils navaient plus eu de proph&egrave;tes depuis quatre cents 
    ans, et ils en avaient perdu lhabitude. Ils navaient plus que leur loi. 
    Alors ils disaient: Cest B&eacute;elz&eacute;bul!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> J&eacute;sus 
    r&eacute;pondit<I>: Je vous pardonne; mais lorsque le Saint-Esprit sera venu, 
    si vous prononcez une parole contre Lui, elle ne vous sera jamais pardonn&eacute;e.</i> 
    Pensez-y, il ny a et ne peut y avoir de pardon daucune sorte <b>Quand vous 
    blasph&eacute;mez lEsprit de Dieu, la Parole de Dieu qui a &eacute;t&eacute; 
    confirm&eacute;e par lEsprit</b> (la Parole dit et lEsprit La confirme), 
    La d&eacute;clarant chose impure, vous avez franchi la limite entre la gr&acirc;ce 
    et le jugement, et alors, il ny a plus de pardon possible. <b>Cest la raison 
    pour laquelle jaccuse cette g&eacute;n&eacute;ration d&ecirc;tre coupable 
    de crucifier, de blasph&eacute;mer le Fils de Dieu manifest&eacute;!</b> Cest 
    Sa promesse &agrave; tous les proph&egrave;tes, et Christ Lui-m&ecirc;me sera 
    manifest&eacute; dans les derniers jours, comme il en fut aux jours de No&eacute;, 
    et aux jours de Sodome.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Cest 
    un blasph&egrave;me: ils crucifient &agrave; nouveau le Fils de Dieu pour 
    le peuple. Il est la Parole confirm&eacute;e. <b>Aucune parole prononc&eacute;e 
    contre la Parole confirm&eacute;e ne sera jamais pardonn&eacute;e.</b> Alors, 
    quallez-vous faire? De quel c&ocirc;t&eacute; serez-vous? Ils sont condamn&eacute;s 
    et nattendent plus que le jour o&ugrave; la col&egrave;re de Dieu se d&eacute;versera 
    sur eux et les an&eacute;antira.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> A la 
    Parole de Dieu confirm&eacute;e, cette g&eacute;n&eacute;ration pr&eacute;f&egrave;re 
    les enseignements, les doctrines et les dogmes des d&eacute;nominations humaines. 
    Oh, comme je voudrais avoir plus de temps pour parler de cela! «Cette g&eacute;n&eacute;ration! 
    <b>Elle rejette avec m&eacute;pris la r&eacute;v&eacute;lation de Dieu</b> 
     mais nous, nous marchons sur les traces des ap&ocirc;tres». Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Vous 
    dites: «Oui, mais dautres le disent aussi!». Mais cest Dieu qui le confirme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> J&eacute;sus 
    dit: <I>Si je ne fais pas les oeuvres de mon P&egrave;re, ne me croyez pas. 
    Mais si je les fais, quand m&ecirc;me vous ne me croiriez pas, croyez &agrave; 
    ces oeuvres, parce que cest lheure</i>. Le soir, vous dites: <I>Il fera 
    beau, car le ciel est rouge; et le matin: il y aura de lorage aujourdhui, 
    car le ciel est dun rouge sombre</i>. <I>Vous savez discerner laspect 
    du ciel, et vous ne pouvez discerner les signes des temps. Si vous connaissiez 
    Dieu, vous conna&icirc;triez aussi mon jour.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Ils disaient: 
    Tu Ten crois beaucoup trop, Tu Te fais Dieu. Alors, ils Le clou&egrave;rent 
    sur une croix.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Dautre 
    part, le Saint-Esprit aujourdhui nest pas une troisi&egrave;me Personne; 
    <b>cest Dieu Lui-m&ecirc;me, manifest&eacute; dans la chair de lhomme par 
    le Sang de J&eacute;sus-Christ</b>, afin de sanctifier une vie au travers 
    de laquelle <b>Il puisse se refl&eacute;ter Lui-m&ecirc;me</b>. Mais ils crucifient 
    cette Parole manifest&eacute;e. Comprenez-vous? Aujourdhui, la crucifixion 
    de Christ est le fait de ceux qui renient le Fils de Dieu confirm&eacute; 
    et manifest&eacute; parmi les hommes <b>par les oeuvres qui se produisent 
    de nos jours par Sa Parole</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Ainsi, 
    cette confirmation doit &ecirc;tre la m&ecirc;me, car Il est le m&ecirc;me 
    Fils de Dieu, selon ce quIl dit dans Jean 14.12: <I> celui qui croit en 
    moi fera aussi les oeuvres que je fais</i>. H&eacute;breux 13.8<I>: Il est 
    le m&ecirc;me hier, aujourdhui et &eacute;ternellement</i>. Jean 15.7: <I>Si 
    vous demeurez en moi, et que mes paroles demeurent en vous, demandez ce que 
    vous voudrez et cela vous sera accord&eacute;</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Pensez 
    que ceux qui agirent ainsi &agrave; l&eacute;gard de J&eacute;sus &eacute;taient 
    des gens tr&egrave;s religieux. Ce n&eacute;taient pas des pa&iuml;ens. C&eacute;taient 
    les gens religieux de l&eacute;poque. Et aujourdhui, cest la m&ecirc;me 
    chose: <b>ce sont aussi les gens religieux qui crucifient &agrave; nouveau</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Il faut 
    que je me d&eacute;p&ecirc;che. <b>Ils le crucifi&egrave;rent l&agrave;.</b> 
    Cest vrai! Ils rejet&egrave;rent la Parole de Dieu manifest&eacute;e, acceptant 
    leurs credo au lieu de la Parole. Nest-ce pas ce quils font aujourdhui? 
    Bien s&ucirc;r! Cest exactement ce quils font aujourdhui. Il &eacute;tait 
    la Parole, et ils rejet&egrave;rent la Parole. Il y a ici quelque chose que 
    je voudrais que vous compreniez bien, quelque chose que vous ne devez pas 
    manquer: <b>Il &eacute;tait la Parole, et lorsquils Le rejet&egrave;rent, 
    cest la Parole quils rejet&egrave;rent. Et apr&egrave;s Lavoir rejet&eacute;, 
    ils Lont finalement crucifi&eacute;. Et cest ce quils ont fait aujourdhui: 
    ils ont rejet&eacute; la Parole de Dieu, accept&eacute; leurs credo, et crucifi&eacute; 
    publiquement devant leurs assembl&eacute;es loeuvre du Saint-Esprit. Ils 
    sont coupables, et je les accuse au Nom de J&eacute;sus-Christ!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Pendant 
    quinze ans, je Lai vu oeuvrer &agrave; travers le pays et ils sen tiennent 
    toujours &agrave; leurs credo! Ils sont coupables! <b>Ils ont pris la Parole 
    qui aurait d&ucirc; amener l&eacute;glise</b>  toutes les &eacute;glises 
     <b>&agrave; se r&eacute;unir et &agrave; former une grande fraternit&eacute;</b> 
    au sein des groupes Pentec&ocirc;tistes et de tous les autres; au lieu de 
    cela, <b>ils Lont rejet&eacute;, sen sont moqu&eacute;s, Lui donnant toutes 
    sortes de noms</b>; et maintenant, <b>en cr&eacute;ant selon les plans du 
    diable une conf&eacute;d&eacute;ration d&eacute;glises</b>, ils essaient 
    dentrer, en disant: Nous d&eacute;sirons acheter un peu dhuile. Mais aujourdhui, 
    ce sont eux qui sont rejet&eacute;s. Ils sont coupables de crucifier J&eacute;sus-Christ. 
    Vous devez accepter les conditions fix&eacute;es par Dieu vos conditions, 
    elles, ne peuvent pas vous aider.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Ils ont 
    rejet&eacute; la Parole de Dieu manifest&eacute;e, &agrave; cause de leurs 
    credo, et ils font de m&ecirc;me, aujourdhui. Jean 1.1: <I>Il &eacute;tait 
    la Parole</i>. H&eacute;breux 13.8: <I>Il est le m&ecirc;me hier, aujourdhui 
    et &eacute;ternellement.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Et maintenant, 
    ils Le crucifient de nouveau. Savez-vous que la Bible dit que cest possible? 
    Combien dentre vous aimeraient lire cela, quelques passages seulement? Voulez-vous 
    maccorder encore un quart dheure? Bien. Alors, voyons Crucifi&eacute; &agrave; 
    nouveau. Prenons le chapitre 6 de lEp&icirc;tre aux H&eacute;breux, lisons 
    quelques passages et voyons si nous ne crucifions pas &agrave; nouveau le 
    Fils de Dieu. Voyons si cela est possible. Vous dites: «On ne peut pas Le 
    crucifier une deuxi&egrave;me fois!». Nous verrons si cest vrai ou non. La 
    Parole de Dieu est vraie, nest-ce pas? H&eacute;breux 6.1:</font></p>
  <p align="justify"><i><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi, laissant les &eacute;l&eacute;ments de la parole de Christ, tendons 
    &agrave; ce qui est parfait, sans poser de nouveau le fondement du renoncement 
    aux oeuvres mortes, de la foi en Dieu, de la doctrine des bapt&ecirc;mes, 
    de limposition des mains, de la r&eacute;surrection des morts, et du jugement 
    &eacute;ternel. Cest ce que nous ferons, si Dieu le permet.</font></i></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Vous 
    voyez? Paul d&eacute;sire que lon comprenne bien ici que ces choses-ci sont 
    dune importance capitale: le bapt&ecirc;me, limposition des mains, la r&eacute;surrection, 
    la seconde venue de Christ. Toutes ces choses sont &eacute;ternelles; elles 
    sont labsolue V&eacute;rit&eacute;. Mais maintenant, notez ceci:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <I>Car 
    il est impossible</i> (Lisez-le avec moi, un verset seulement  je d&eacute;sire 
    que vous le lisiez avec moi verset 4:)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <i>Car 
    il est impossible que ceux qui ont &eacute;t&eacute; une fois &eacute;clair&eacute;s, 
    qui ont go&ucirc;t&eacute; le don c&eacute;leste, qui ont eu part au Saint-Esprit, 
    qui ont go&ucirc;t&eacute; la bonne parole de Dieu et les puissances du si&egrave;cle 
    &agrave; venir, et qui sont tomb&eacute;s, soient encore renouvel&eacute;s 
    et amen&eacute;s &agrave; la repentance, <b>puisquils crucifient pour leur 
    part le Fils de Dieu</b>, et lexposent &agrave; lignominie.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Cela, 
    est-ce ma parole ou la Sienne? Rappelez-vous, ils ne Lont jamais re&ccedil;ue; 
    ils n&eacute;taient croyants que jusqu&agrave; une certaine limite. Lorsque 
    vous avez re&ccedil;u la connaissance de la Parole de Dieu (connaissance que 
    vous recevez en La lisant, en La m&eacute;ditant, et en La voyant manifest&eacute;e), 
    et quapr&egrave;s, vous la rejetiez, il ny a plus alors aucune possibilit&eacute; 
    pour vous d&ecirc;tre sauv&eacute;. Avez-vous lu cela maintenant: Est-ce 
    que vous comprenez? Ils ont re&ccedil;u la connaissance de la V&eacute;rit&eacute; 
    Si vous nen avez que la connaissance, vous navez rien du tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Cest 
    comme ces croyants qui se mirent en route cest le type m&ecirc;me de ce 
    voyage. Ce troisi&egrave;me exode est le type des autres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Jetez 
    seulement un coup doeil en arri&egrave;re! Laissez-moi vous montrer quelque 
    chose pendant une minute! Isra&euml;l choisit douze hommes, un de chaque tribu 
    (un chef de d&eacute;nomination), les fit passer la fronti&egrave;re, entrer 
    dans la terre promise, et l&agrave;, Dieu leur montra toutes les bonnes choses 
    &agrave; venir, tout ce quils poss&eacute;deraient. Mais ils sen retourn&egrave;rent 
    en disant: «Nous ne serons jamais capables de les acqu&eacute;rir». Cependant, 
    parmi les douze, il y en eut deux, Josu&eacute; et Caleb, <b>qui crurent &agrave; 
    la Parole</b>, et qui dirent:<I> Dieu a dit que ce pays nous appartient; 
    par cons&eacute;quent, nous sommes plus que capables den prendre possession</i>. 
    Nest-ce pas vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Les autres, 
    qu&eacute;taient-ils? Des croyants qui ne croyaient <b>que jusqu&agrave; 
    un certain point</b>. Ils &eacute;taient pourtant n&eacute;s au sein de l&eacute;glise. 
    Ils &eacute;taient chefs du peuple (en quelque sorte des &eacute;v&ecirc;ques). 
    <b>Ils all&egrave;rent bien l&agrave; o&ugrave; la Parole de Dieu &eacute;tait 
    r&eacute;v&eacute;l&eacute;e comme &eacute;tant la V&eacute;rit&eacute;.</b> 
    L&agrave;, il y avait un pays o&ugrave; ils navaient jamais p&eacute;n&eacute;tr&eacute;. 
    Ils ignoraient jusqu&agrave; son existence. N&eacute;anmoins, ils y p&eacute;n&eacute;tr&egrave;rent 
    et virent quil existait bel et bien. <b>Mais Josu&eacute; et Caleb saventur&egrave;rent 
    plus loin, et ramen&egrave;rent une grappe de raisin, quils leur firent go&ucirc;ter.</b> 
    Apr&egrave;s en avoir mang&eacute; et avoir eu ainsi un avant-go&ucirc;t de 
    ce bon pays, ils sen retourn&egrave;rent, disant: «Nous ne pouvons pas!». 
    Voyez-vous? «Nous ne le pouvons pas!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Nous 
    revoyons ces m&ecirc;mes gens, au temps de J&eacute;sus-Christ: <I>Rabbi, 
    nous savons que tu es un docteur envoy&eacute; de Dieu. </i>Vous voyez? 
     la fronti&egrave;re! <I>Nous savons que tu es un docteur envoy&eacute; 
    de Dieu, car personne ne peut faire ces oeuvres que tu fais. Nous reconnaissons 
    que Dieu doit &ecirc;tre l&agrave;-derri&egrave;re. </i>Alors, pourquoi ne 
    Laccept&egrave;rent-ils pas? Pourquoi ne prirent-ils pas ce qui leur &eacute;tait 
    offert?  Toujours cette limite au-del&agrave; de laquelle ils nosent pas 
    saventurer!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Les voici 
    au troisi&egrave;me exode: m&ecirc;mes signes, m&ecirc;mes confirmations, 
    m&ecirc;me Christ, m&ecirc;me Saint-Esprit, m&ecirc;mes oeuvres, m&ecirc;me 
    Dieu, m&ecirc;me message: <b>mais ils ne peuvent se r&eacute;soudre &agrave; 
    en prendre possession</b>. Il faudrait quils commencent par rendre leurs 
    cartes de membres. Quest-ce &agrave; dire? Ils avaient une connaissance de 
    la V&eacute;rit&eacute;. <b>Ils regard&egrave;rent et ils virent que c&eacute;tait 
    la pure V&eacute;rit&eacute;. Ils ne pouvaient le nier.</b> Les journaux t&eacute;moignent 
    quils Lont vu. Les images, les journaux, ces preuves, la r&eacute;surrection 
    des morts, les rapports des m&eacute;decins au sujet des malades: ils ne peuvent 
    nier que cest Lui. Et les pr&eacute;dictions? Toutes se sont r&eacute;alis&eacute;es 
    au travers de toutes ces ann&eacute;es, et cela jusque dans les moindres d&eacute;tails, 
    de sorte <b>quils ne pouvaient nier que cela v&icirc;nt de Dieu. Mais ils 
    ne peuvent laccepter</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Et cette 
    bande de pr&eacute;dicateurs de Chicago, dont trois cents et plus dentre 
    eux voulaient venir se faire baptiser au Nom de J&eacute;sus-Christ! O&ugrave; 
    sont-ils? Le prix &eacute;tait trop &eacute;lev&eacute;! Ils ne peuvent pas 
    se d&eacute;cider. Pourquoi? La Bible dit que lorsquils font cela Que font-ils? 
    <b>La Bible dit quils ont choisi eux-m&ecirc;mes entre la gr&acirc;ce et 
    le jugement</b>: Car il est impossible que ceux qui ont &eacute;t&eacute; 
    une fois &eacute;clair&eacute;s (ils ont &eacute;t&eacute; amen&eacute;s &agrave; 
    &eacute;couter la Parole), ont eu la connaissance de la V&eacute;rit&eacute;, 
    et ont go&ucirc;t&eacute; &agrave; la bonne Parole de Dieu ils ne pourront 
    plus revenir et dire: Voil&agrave;, maintenant, je veux accepter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Vous 
    tous, Presbyt&eacute;riens, M&eacute;thodistes, Baptistes, Luth&eacute;riens, 
    Hommes daffaires du Plein Evangile, et tous les autres qui, apr&egrave;s 
    avoir voulu entrer, se r&eacute;cusent et rejettent le Message. Votre &eacute;glise 
    Sil y en a ici, ils peuvent, bien s&ucirc;r, encore Le recevoir, mais pour 
    l&eacute;glise, non! Il faut que vous sortiez de l&eacute;glise, si vous 
    voulez encore Le recevoir  vous voyez? Cest ainsi! <b>En tant quindividu, 
    vous pouvez encore Le recevoir.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Mais 
    si vous pensez que l&eacute;glise Presbyt&eacute;rienne va recevoir le Saint-Esprit, 
    et quils vont abandonner leurs Ecrits et leurs traditions Cest impensable! 
    Et vous autres M&eacute;thodistes, pensez-vous que vous ferez cela? Jamais! 
    Et vous, les Trinitaires, pensez-vous que vous recevrez jamais le Nom de J&eacute;sus-Christ, 
    et que vous vous ferez tous baptiser au? Jamais vous ne le ferez! Jamais! 
    Mais individuellement, il y en a qui le feront, et ils sortiront. Et cest 
    l&agrave; le signe m&ecirc;me de Sa venue! Mais &agrave; ces &eacute;glises, 
    &agrave; ces communaut&eacute;s qui ont vu la V&eacute;rit&eacute;, et qui 
    dans leurs synodes et leurs conseils lont rejet&eacute;e, cela est impossible<b> 
    Et, d&egrave;s lors, elles sont coupables de la crucifixion de J&eacute;sus-Christ. 
    Et je les en accuse par la Parole de Dieu</b></font></p>
  <p align="justify"><b><font face="Arial, Helvetica, sans-serif" size="4">«Comment 
    pouvez-vous les accuser, fr&egrave;re Branham?».  Je les accuse, parce que 
    Dieu, s&eacute;tant Lui-m&ecirc;me clairement identifi&eacute; dans Sa Parole 
    en ces derniers jours, et s&eacute;tant fait Lui-m&ecirc;me reconna&icirc;tre 
    comme &eacute;tant Celui qui est toujours le m&ecirc;me hier, aujourdhui 
    et &eacute;ternellement, ils Lont froidement rejet&eacute;. Ainsi, vous &ecirc;tes 
    coupables de la crucifixion de J&eacute;sus-Christ, en ce que vous blasph&eacute;mez 
    le Saint-Esprit. Cest vrai.</font></b></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Revenons 
    &agrave; H&eacute;breux 10, l&agrave; o&ugrave; les Ecritures nous disent 
    que non seulement il est impossible que vous vous approchiez de Dieu &agrave; 
    nouveau, mais que vous &ecirc;tes s&eacute;par&eacute;s de Dieu &eacute;ternellement; 
    <b>vous ne pourrez plus jamais venir en Sa pr&eacute;sence, si vous rejetez 
    le Saint-Esprit et que vous vous moquiez de Lui</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Vous 
    voyez? Vous avez go&ucirc;t&eacute; &agrave; la Parole; vous &ecirc;tes de 
    ces croyants qui ne vont que jusqu&agrave; la fronti&egrave;re. Vous dites: 
    «Oh, ces hommes n&eacute;taient pas des croyants!». Ils l&eacute;taient, 
    ou pr&eacute;tendaient l&ecirc;tre, mais lorsquil sagit pour eux daller 
    jusqu&agrave; la Parole Ils &eacute;taient Isra&euml;l; ils sortirent sous 
    la protection du Sang, sous les signes de Mo&iuml;se; ils virent ces signes 
    &agrave; loeuvre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Dieu 
    leur avait dit: <I>Je vous conduirai au-del&agrave;.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Et ensuite, 
    lorsquon en vint au principe m&ecirc;me de la Parole de la Promesse qui devait 
    saccomplir, que dirent-ils? Oh! nous ne pouvons pas. Et pourtant, ils 
    &eacute;taient revenus portant des raisins et tout ce quil fallait pour prouver 
    que le pays &eacute;tait bon. La Parole de Dieu est juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Dieu 
    leur avait dit: <I>Je vous donnerai le pays</i>  mais quelles excuses ne 
    trouv&egrave;rent-ils pas!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Oh, 
    disaient-ils, nous y avons vu les g&eacute;ants; nous &eacute;tions &agrave; 
    c&ocirc;t&eacute; deux comme des sauterelles. Nous ne pouvons pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Il y 
    a quelques ann&eacute;es, lorsque cette vieille halle nous servait de lieu 
    de culte, quelquun y entra, en ressortit et me dit: «Billy, si tu continues 
    &agrave; donner des messages semblables, un beau jour, tu ne pr&ecirc;cheras 
    plus qu&agrave; ces quatre piliers!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Je lui 
    r&eacute;torquai: «Eh bien, je pr&ecirc;cherai aux quatre piliers, car de 
    ces piliers, Dieu est capable de susciter des enfants &agrave; Abraham!». 
    Et cest bien l&agrave; la v&eacute;rit&eacute;. Je dis encore: «Si tu as 
    quelque chose &agrave; opposer &agrave; cette v&eacute;rit&eacute;, dis-le 
    moi». Il est toujours facile de parler, <b>mais quand vient le moment de donner 
    des preuves, cest autre chose, nest-ce pas</b>? Cest l&agrave; que lon 
    voit la diff&eacute;rence!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Nous 
    voyons donc quavec leurs credo, ils Le crucifient de nouveau. Prenons H&eacute;breux 
    6; nous pourrions lire tout le chapitre, si nous en avions le temps. Il sagit 
    de limpossibilit&eacute; pour ceux qui ont une fois re&ccedil;u la lumi&egrave;re 
    et qui ont eu part au Saint-Esprit, d&ecirc;tre Nous ne nous &eacute;tendrons 
    pas trop l&agrave;-dessus, car jaimerais encore vous lire un autre passage 
    dans un moment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Notez 
    bien ceci! Ils crucifient &agrave; nouveau pour leur part le Fils de Dieu. 
    Quont-ils fait? Apr&egrave;s avoir go&ucirc;t&eacute; et reconnu que c&eacute;tait 
    la V&eacute;rit&eacute;, ils se d&eacute;tournent et La renient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Voil&agrave; 
    ce qua fait cette nation, voil&agrave; ce qua fait ce peuple. Voil&agrave; 
    ce quont fait ces &eacute;glises. <b>Ils ont rejet&eacute;, crucifi&eacute; 
    le Message; ils ont crucifi&eacute; la V&eacute;rit&eacute;, la soustrayant 
    au monde.</b> Quont-ils fait en privant le monde de J&eacute;sus? Ils Lont 
    expos&eacute; &agrave; lignominie, Lont d&eacute;pouill&eacute; de Ses v&ecirc;tements 
    et Lont clou&eacute; sur une croix, Lui, le Prince de la Vie! Cest ce quils 
    font aujourdhui encore. <b>Avec leurs credo, ils ont fait la m&ecirc;me chose: 
    ils ont priv&eacute; lEvangile de Sa bonne substance</b>, essayant de Le 
    mettre ailleurs qu&agrave; Sa place, et ils ont clou&eacute; Christ sur une 
    croix. Oh! pourquoi?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <I>Ils 
    le crucifi&egrave;rent l&agrave; </i>Venons-en au quatri&egrave;me mot de 
    notre texte: Le  Le, cest Lui, lEtre le plus pr&eacute;cieux. Pourquoi 
    ont-ils fait cela? Parce quils ne Lavaient pas reconnu. Pourquoi le font-ils 
    aujourdhui? Parce quils ne savent pas ce quest la V&eacute;rit&eacute;. 
    Ils sont aveugles et sourds &agrave; l&eacute;gard de cette V&eacute;rit&eacute;. 
    Ils ne La connaissent pas. Cest cela, la raison. Leurs credo et leurs traditions 
    les ont &eacute;loign&eacute;s de la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Et maintenant, 
    pour terminer, vous qui &ecirc;tes ici, je vous demande toute votre attention. 
    Je sais quil fait chaud; jai tr&egrave;s chaud, moi-m&ecirc;me. Mais oh, 
    fr&egrave;res! <b>Cette Parole, cest la Vie, si vous vous y tenez.</b> Donc, 
    attention! Nous ne sommes pas en train de parler de quelque chose qui pourrait 
    arriver plus tard. <b>Nous parlons de quelque chose qui est ici maintenant, 
    au milieu de nous, et qui est en train de se produire en ce moment m&ecirc;me</b>; 
    non pas de quelque chose qui <I>sera, </i>mais de quelque chose qui <I>est 
    </i>d&eacute;j&agrave;. Nous ne sommes pas en train de t&eacute;moigner en 
    disant: «Nous savons ce quIl a fait, nous savons ce quIl fera». Non! Nous 
    parlons maintenant de ce quIl est en train de faire. Vous voyez? Notre heure 
    a sonn&eacute;! Il se peut que nous ne vivions pas jusqu&agrave; lEnl&egrave;vement. 
    Je puis mourir aujourdhui m&ecirc;me; vous-m&ecirc;me pouvez mourir aujourdhui. 
    Je ne le sais pas. Mais le jour de lEnl&egrave;vement approche, et quand 
    il se produira, nous serons l&agrave;-haut; soyez-en s&ucirc;rs. Nous y serons 
    avec tous ceux qui, au travers des &acirc;ges, ont cru et lont attendu. <b>Ils 
    ont march&eacute; selon la lumi&egrave;re de leur temps, et cest ceci, la 
    Lumi&egrave;re: que J&eacute;sus-Christ est le m&ecirc;me hier, aujourdhui 
    et &eacute;ternellement.</b> Abandonnez vos credo et croyez cette Parole. 
    Cest la V&eacute;rit&eacute;. La Parole est la V&eacute;rit&eacute;. J&eacute;sus 
    a dit: <I>Ma Parole est Esprit, ma Parole est Vie</i>. Comment pouvez-vous 
    recevoir la Vie, si vous rejetez la Vie? Comment pouvez-vous accepter &agrave; 
    la fois un dogme (qui est la mort), et la Parole de Vie, rejeter la Vie pour 
    prendre la mort? Cest impossible! <b>Que chaque parole dhomme, que chaque 
    dogme soit reconnu comme &eacute;tant un mensonge</b>; cest la Parole de 
    Dieu qui est la V&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Je d&eacute;fie 
    qui que ce soit (et je sais que ceci est enregistr&eacute; sur une bande magn&eacute;tique 
    qui fera le tour du monde), je d&eacute;fie nimporte quel homme, nimporte 
    quel &eacute;v&ecirc;que, de venir chez moi, &agrave; mon bureau, ou devant 
    cette assembl&eacute;e, <b>et de me montrer un seul passage du Nouveau Testament 
    o&ugrave; quelquun aurait &eacute;t&eacute; baptis&eacute; au Nom du P&egrave;re, 
    du Fils et du Saint-Esprit</b>. Je vous montrerai comment ils &eacute;taient 
    baptis&eacute;s, et comment ceux qui furent baptis&eacute;s autrement <b>durent 
    &ecirc;tre rebaptis&eacute;s pour recevoir le Saint-Esprit</b>. Alors, quallez-vous 
    faire? Allez-vous rester attach&eacute;s &agrave; vos credo? <b>Allez-vous 
    rester attach&eacute;s &agrave; vos dogmes, et mourir?</b> Vous &ecirc;tes 
    coupables davoir saisi le Prince de la Vie, la Parole de Vie, avec vos mains 
    sales, et de Lavoir crucifi&eacute;, Le soustrayant au peuple.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Et alors, 
    que faisaient-ils? Ils ne le savaient pas! Aujourdhui, les hommes marchent 
    dans lignorance, <b>ils ne savent pas que cela, cest la V&eacute;rit&eacute;</b>; 
    ils pensent quil sagit de quelque autre isme. <b>Ils ne creusent pas assez 
    profond&eacute;ment pour arriver &agrave; lesprit de la r&eacute;v&eacute;lation.</b> 
    Ils ne prient pas assez; ils ne font pas assez appel &agrave; Dieu. Ils prennent 
    les choses &agrave; la l&eacute;g&egrave;re, disant: «Oh, je crois que cest 
    Dieu. Jen suis certain». Le diable, lui aussi, croit cela, peut-&ecirc;tre 
    m&ecirc;me davantage que certaines gens qui se disent croyants; le diable 
    le croit  et il tremble. Les hommes croient, sans plus, sans chercher plus 
    loin; mais le diable, lui, tremble, car il sait que le jour de son jugement 
    approche  <b>mais les gens croient sans pr&ecirc;ter aucune attention au 
    jugement qui vient</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Ils sont 
    coupables de Le crucifier. Certainement! <b>Jaccuse cette g&eacute;n&eacute;ration, 
    constatant quelle est coupable, selon le t&eacute;moignage de la m&ecirc;me 
    Parole qui, au commencement, lavait d&eacute;clar&eacute; coupable.</b> Cest 
    vrai. J&eacute;sus dit: <I>Qui me condamnera?. </i>Il &eacute;tait la Parole 
    faite chair. Et aujourdhui, la m&ecirc;me Parole a &eacute;t&eacute; faite 
    chair.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Pierre 
    disait, dans son accusation, dans les Actes des Ap&ocirc;tres Nous allons 
    lire ce texte. Quand Pierre eut vu ce quils avaient fait il prenait la d&eacute;fense 
    de Christ! Moi, je prends la d&eacute;fense de ce qui est dit dans lEvangile. 
    Pierre les accusait davoir tu&eacute; un Homme, Christ, qui &eacute;tait 
    la Parole. <b>Moi, jaccuse cette g&eacute;n&eacute;ration dessayer de tuer 
    la Parole manifest&eacute;e dans lhomme.</b> Prenez garde &agrave; ce que 
    dit Pierre, dans Actes 2, depuis le verset 22; sa juste indignation senflamma 
    avec violence:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <I>Hommes 
    Isra&eacute;lites, &eacute;coutez ces paroles! J&eacute;sus de Nazareth, cet 
    homme &agrave; qui Dieu a rendu t&eacute;moignage devant vous par les miracles 
    les signes quil a op&eacute;r&eacute;s par lui au milieu de vous, comme vous 
    le savez vous-m&ecirc;mes. </i>Oh! Imaginez ce quils devaient ressentir! 
    Ecoutez ceci: <i>Hommes Isra&eacute;lites</i>.<I> </i>Vous, hommes d&eacute;glise, 
    saints hommes, vous les pr&ecirc;tres; vous tous qui pr&eacute;tendez &ecirc;tre 
    des hommes de Dieu  &eacute;coutez ces paroles: Dieu a rendu t&eacute;moignage 
    devant vous &agrave; J&eacute;sus de Nazareth, et La approuv&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Ecoutez 
    donc, vous, hommes d&eacute;glise, et vous tous: <b>Ce J&eacute;sus de Nazareth, 
    Il est ici en la Personne du Saint-Esprit, qui &eacute;tait la Vie demeurant 
    en Lui.</b> Il agit ici au travers des hommes, se manifestant par des signes 
    et des prodiges: vous en voyez la confirmation sur ces documents affich&eacute;s 
    ici, d&ucirc;ment authentifi&eacute;s par la science. Dans cette assembl&eacute;e, 
    il y a des gens qui &eacute;taient morts, et qui ont &eacute;t&eacute; ressuscit&eacute;s, 
    des canc&eacute;reux qui ont &eacute;t&eacute; gu&eacute;ris, des aveugles 
    qui ont recouvr&eacute; la vue et des infirmes qui marchent de nouveau! <b>Cest 
    J&eacute;sus de Nazareth.</b></font></p>
  <p align="justify"><I><font face="Arial, Helvetica, sans-serif" size="4"> 
    cet homme, livr&eacute; selon le dessein arr&ecirc;t&eacute; et selon la prescience 
    de Dieu, Il &eacute;tait pr&eacute;destin&eacute; pour accomplir Son oeuvre, 
    vous lavez crucifi&eacute;, vous lavez fait mourir par la main des impies.</font></i></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Nest-ce 
    pas l&agrave;, laccusation? Qui accuse-t-Il? Le Sanh&eacute;drin. <b>Et moi, 
    jaccuse la F&eacute;d&eacute;ration des &eacute;glises, jaccuse les Pentec&ocirc;tistes, 
    jaccuse les Presbyt&eacute;riens, les Baptistes et toutes les d&eacute;nominations 
    du monde. Avec votre rapacit&eacute; &eacute;go&iuml;ste et malfaisante, vous 
    vous &ecirc;tes empar&eacute;s de la Parole de Vie, et vous Lavez crucifi&eacute;e 
    &agrave; l&eacute;gard du monde; vous Lavez blasph&eacute;m&eacute;e, vous 
    avez appel&eacute; cela du fanatisme, alors que Dieu Lavait suscit&eacute;e 
    au milieu de nous pour attester quIl est toujours le m&ecirc;me hier, aujourdhui 
    et &eacute;ternellement. Jaccuse cette g&eacute;n&eacute;ration.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Dieu 
    a d&eacute;montr&eacute; quIl est vivant. Dieu a confirm&eacute; que telle 
    est Sa Parole. Vous, quavez-vous dautre que vos credo et vos dogmes? <b>Comment 
    pourriez-vous manifester le Dieu Vivant alors que vous avez d&eacute;tourn&eacute; 
    la Parole de Vie qui aurait pu vous donner ces choses?</b> Oh! dans quel temps 
    nous vivons!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Pierre 
    s&eacute;cria: <I>Vous Lavez fait mourir par la main des impies!. Dieu 
    la ressuscit&eacute;, en le d&eacute;livrant des liens de la mort, parce 
    quil n&eacute;tait pas possible quil f&ucirc;t retenu par elle.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Par vos 
    credo, vos organisations, vos d&eacute;nominations, vos rites et votre pi&eacute;t&eacute; 
    formaliste, vous reniez la puissance de Sa r&eacute;surrection. Mais lheure 
    est venue, nous sommes dans les derniers jours o&ugrave;, selon la promesse 
    de Dieu (Mal. 4), Il suscitera quelquun qui ram&egrave;nera le coeur des 
    hommes &agrave; la foi des p&egrave;res et aux b&eacute;n&eacute;dictions 
    de la Pentec&ocirc;te originale  vous ne pouvez le nier, ni vous y opposer. 
    <b>Par cons&eacute;quent, je vous d&eacute;clare coupables et je vous d&eacute;fie, 
    et je vous accuse devant Dieu davoir, de vos mains &eacute;go&iuml;stes et 
    criminelles, de vos mains mues par toutes ces d&eacute;nominations, crucifi&eacute; 
    la Parole de Dieu &agrave; l&eacute;gard du peuple. Et je vous d&eacute;clare 
    coupables, et pr&ecirc;ts pour le jugement.</b> Amen. Oui, parfaitement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Je dis 
    la m&ecirc;me chose que Pierre. Il appelait la g&eacute;n&eacute;ration dalors 
    &agrave; la repentance. Ainsi, jappelle cette g&eacute;n&eacute;ration &agrave; 
    la repentance envers Dieu, <b>je lui demande de revenir &agrave; la V&eacute;rit&eacute; 
    originale de la Parole. Revenez &agrave; la foi de nos p&egrave;res</b>. Revenez 
    au Saint-Esprit, car Dieu ne peut Le changer. Quand Dieu dit: <I>Voici les 
    miracles qui accompagneront ceux qui auront cru</i>, cest quIl tiendra 
    Sa promesse jusque dans l&eacute;ternit&eacute;: cest Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Lorsque 
    vous dites: «Serrez-vous la main!» ou «Prenez la communion!» ou dautres choses 
    semblables en rapport avec vos credo ou autres nimporte quelle personne: 
    ivrogne, impie, imposteur ou prostitu&eacute;e, peut prendre la communion, 
    faire certains gestes ou accomplir certains rites, tout le monde peut faire 
    cela. Mais J&eacute;sus nous montre le signe didentification: <I>Voici les 
    miracles qui accompagneront</i> (non pas qui pourraient accompagner, mais 
    qui accompagneront r&eacute;ellement) <I>ceux qui auront cru: En mon nom, 
    ils chasseront les d&eacute;mons; ils parleront de nouvelles langues; ils 
    saisiront des serpents; sils boivent quelque breuvage mortel, il ne leur 
    fera point de mal; ils imposeront les mains aux malades, et les malades seront 
    gu&eacute;ris.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Mais 
    sur toutes ces choses <b>se sont greff&eacute;es des entreprises humaines, 
    destin&eacute;es &agrave; faire rentrer de largent</b>: il nest pas &eacute;tonnant 
    quelles soient d&eacute;j&agrave; sous le coup du jugement. Oui, parfaitement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Ouvrez 
    les yeux  je vous appelle &agrave; la repentance! Et maintenant, mon accusation 
    ce nouveau Calvaire, cest l&eacute;glise, ces lieux pr&eacute;tendus tr&egrave;s 
    saints, ces chaires renomm&eacute;es, ces autels du Catholicisme. Les M&eacute;thodistes, 
    Baptistes, Presbyt&eacute;riens, Luth&eacute;riens, Pentec&ocirc;tistes  
    cest dans leurs lieux les plus saints que J&eacute;sus re&ccedil;oit Ses 
    blessures les plus profondes  cest un nouveau Calvaire. O&ugrave; cela se 
    passe-t-il? Dans le lieu saint, dans l&eacute;glise. <b>Par qui est-Il crucifi&eacute;? 
    Par les conducteurs du troupeau! Hypocrites que vous &ecirc;tes!</b> Vous 
    connaissez pourtant la V&eacute;rit&eacute;! Je ne suis pas en col&egrave;re, 
    mais il y a quelque chose qui sirrite en moi  <b>car Dieu a &eacute;t&eacute; 
    pleinement identifi&eacute; au milieu de vous</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> O&ugrave; 
    re&ccedil;ut-Il les coups qui perc&egrave;rent Son c&ocirc;t&eacute;? O&ugrave; 
    re&ccedil;ut-Il Ses blessures?  A Golgotha. <b>O&ugrave; les re&ccedil;oit-Il 
    aujourdhui?</b>  <b>Du haut de la chaire.</b> Do&ugrave; venaient-elles 
    alors?  De J&eacute;rusalem. <b>Do&ugrave; viennent-elles aujourdhui?</b> 
     <b>Des d&eacute;nominations, de ceux-l&agrave; m&ecirc;me qui pr&eacute;tendent 
    Laimer.</b> Ils lont fait autrefois, ils le font aujourdhui. Son second 
    Calvaire <b>o&ugrave; Il re&ccedil;oit les blessures inflig&eacute;es &agrave; 
    Sa Parole</b> Voil&agrave; ce qui Le transperce. Qui est-Il?  Il est la 
    Parole. Do&ugrave; les coups les plus durs Le frappent-ils?  Du haut de 
    la chaire, dans les lieux saints, comme autrefois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <b>Jai 
    le droit daccuser cette g&eacute;n&eacute;ration. Jai le droit de le faire 
    en tant que pr&eacute;dicateur de lEvangile de J&eacute;sus-Christ, accompagn&eacute; 
    des signes d&eacute;montrant quIl est Dieu. Jai le droit de porter une accusation 
    contre cette g&eacute;n&eacute;ration</b>, parce que les traits les plus ac&eacute;r&eacute;s 
    sont lanc&eacute;s du haut de la chaire, do&ugrave; partent les critiques 
    et les mots dordre: «Nallez pas &eacute;couter ces choses. Cest du diable!». 
    Et ceci &agrave; lendroit m&ecirc;me o&ugrave; ils devraient proclamer leur 
    amour pour Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Et les 
    signes m&ecirc;mes que J&eacute;sus a dit devoir se produire <b>La Parole 
    de Dieu est plus tranchante quune &eacute;p&eacute;e quelconque &agrave; 
    deux tranchants elle juge les sentiments et les pens&eacute;es du coeur  
    et ils appellent cela le diable!</b> Do&ugrave; ces paroles sont-elles prof&eacute;r&eacute;es? 
    Du haut de la chaire, dans les lieux saints. Oh Dieu! Comment peut-Il 
    encore abaisser Ses regards sur nous?  Par Sa gr&acirc;ce et Sa mis&eacute;ricorde! 
    Car tout cela conduit directement au jugement  nous y sommes d&eacute;j&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Pensez-y: 
    Ses blessures les plus profondes Lui viennent du haut de la chaire. Cest 
    l&agrave; que se dresse Son nouveau Calvaire. <b>Ils Le crucifient, Lui, la 
    Parole, du haut de la chaire.</b> Cest vrai. Comment cela? Par leur pi&eacute;t&eacute; 
    formaliste. Exactement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Lassembl&eacute;e 
    des moqueurs lui tresse une nouvelle couronne d&eacute;pines. <b>Les moqueurs 
    Le couronnent et Le transpercent, du haut de la chaire.</b> Nest-Il pas crucifi&eacute; 
    de nouveau? D&eacute;chir&eacute; par les credo fabriqu&eacute;s par lhomme, 
    par les th&eacute;ologiens des d&eacute;nominations qui se dressent contre 
    Sa Parole. Ils La d&eacute;chirent et La livrent &agrave; lignominie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> J&eacute;sus 
    dit: <I>Cest en vain quils madorent</i>. En vain. Cest du n&eacute;ant. 
    Qui adorent-ils? ils adorent le m&ecirc;me Dieu. Ils adoraient le m&ecirc;me 
    Dieu, lors de Sa premi&egrave;re crucifixion, <b>et c&eacute;tait une vaine 
    adoration</b>. Aujourdhui, cest la m&ecirc;me chose. <b>En vain</b> ont-ils 
    &eacute;tabli toutes ces d&eacute;nominations; <b>en vain</b> ces s&eacute;minaires, 
    <b>en vain</b> ces credo. Leurs doctrines enseignent des commandements dhommes: 
    ils renient la Parole de Dieu. Ils sont coupables de crucifier le Prince de 
    la Vie <b>en enseignant des doctrines dhommes, au lieu de Sa Parole</b>. 
    <I>Cest en vain quils madorent</i>.  Il est d&eacute;chir&eacute;, transperc&eacute;, 
    couronn&eacute; d&eacute;pines.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Mesdames, 
    lorsque vous sortez dans la rue avec vos cheveux longs, vous entendez des 
    remarques sur votre passage: «Quel air d&eacute;mod&eacute;!». Pensez que 
    ce sont l&agrave; des moqueurs! Cest une couronne que vous portez; mais Dieu 
    a dit que c&eacute;tait votre gloire, alors, portez-la avec fiert&eacute;! 
    All&eacute;luia! <b>Portez-la avec fiert&eacute;, comme vous porteriez une 
    couronne d&eacute;pines pour votre Seigneur; portez-la avec fiert&eacute;!</b> 
    Nen ayez pas honte. Dieu la dit, quimporte ce que disent aujourdhui ces 
    J&eacute;zabel, ces imposteurs qui parlent du haut de la chaire, ces crucificateurs 
    de Christ; quimporte ce quils disent, portez votre couronne avec fiert&eacute;! 
    Cest Dieu qui le dit  tenez-vous-en &agrave; cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Les moqueurs 
    Le couronnent &agrave; nouveau d&eacute;pines; du haut de la chaire, leurs 
    credo Le transpercent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Cest 
    Son nouveau Golgotha. O&ugrave; Lemmen&egrave;rent-ils? Ces choeurs en longues 
    robes, ces femmes en shorts, maquill&eacute;es et les cheveux courts, chantant 
    avec talent, comme des anges: cest l&agrave; Son nouveau Golgotha. Tout ce 
    strip-tease moderne se fait sous la protection de la loi, comme &agrave; Sodome 
    et &agrave; Gomorrhe. Voyez une petite chienne qui descend la rue; &agrave; 
    certaines p&eacute;riodes, aucun chien ne sapprochera delle. Mais &agrave; 
    certaines p&eacute;riodes, chacun deux lui courra apr&egrave;s; quelque chose 
    sest produit en elle: vous savez ce que cest. Pourquoi ces femmes vont-elles 
    dans la rue si peu v&ecirc;tues? Ne me dites pas que ce nest pas la m&ecirc;me 
    chose: cest identique. Ne condamnez pas lhomme! Elles sont prot&eacute;g&eacute;es 
    par une loi digne de Sodome. Et je dis quelles nont pas le droit de sortir 
    dans cet &eacute;tat. Et ces pr&eacute;dicateurs, au lieu de leur robe de 
    pasteur, cest un jupon quils devraient mettre pour monter en chaire! Ils 
    sont l&agrave;, permettant tout sans r&eacute;agir, ayant honte de s&eacute;lever 
    contre de telles pratiques, par crainte que leurs d&eacute;nominations ne 
    les mettent &agrave; la porte. <b>Ainsi, ils crucifient la Parole de Dieu 
    &agrave; l&eacute;gard de lassembl&eacute;e</b>, cette Parole qui dit que 
    cest une abomination pour une femme de porter des v&ecirc;tements dhomme. 
    Je condamne cela. Je les accuse de crucifier la Parole de Dieu &agrave; l&eacute;gard 
    du peuple. Ces femmes aux cheveux coup&eacute;s &agrave; la gar&ccedil;onne, 
    portant le short en public, et qui se pr&eacute;sentent ainsi dans le choeur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Il y 
    a quelques jours, une dame me demandait: «Ces femmes, o&ugrave; donc les trouve-t-on?». 
    Je lui r&eacute;pondis: «Si le Seigneur me disait daller par tout le monde 
    et den amener une douzaine, jen serais &eacute;pouvant&eacute;». Lorsque, 
    par le discernement de lEsprit, on les observe, on les voit se tenir comme 
    cela; regardez ce quelles ont sur elles: ces fumeuses de cigarettes d&eacute;chues, 
    ces femmes souill&eacute;es, se comportant de cette mani&egrave;re vulgaire; 
    elles se pr&eacute;sentent dans leur robe duniforme et chantent dans les 
    choeurs dans cet &eacute;tat, et laissent lauditoire les voir, alors quelles 
    «Eh bien, si elles font comme cela, alors, moi aussi je le peux!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Pr&eacute;dicateurs, 
    la vie chr&eacute;tienne, cest une vie de saintet&eacute; et de puret&eacute;. 
    <b>Je les accuse de corruption et de souillure, au Nom de J&eacute;sus-Christ.</b> 
    Elles apportent la honte sur lEvangile. Et celles qui essaient dob&eacute;ir 
    &agrave; lEvangile sont appel&eacute;es fanatiques! On dit: «Elles sont vieux 
    jeu». Cest absurde! <b>Je les accuse au Nom de J&eacute;sus-Christ.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Ces strip-teases 
    modernes dans la rue Elles chantent dans les choeurs, fument la cigarette, 
    racontent des histoires grossi&egrave;res, ont eu trois ou quatre maris, ou 
    m&ecirc;me six, et elles chantent dans un choeur, parce quelles ont une belle 
    voix Vous tous qui avez une foi intellectuelle, qui &ecirc;tes priv&eacute;s 
    de lEsprit, vous &ecirc;tes rejet&eacute;s sur le terrain de votre sagesse 
    humaine. Vous lisez la m&ecirc;me Bible que tout le monde. <b>Mais, ayant 
    rejet&eacute; lEsprit de Dieu, la Bible dit que vous seriez livr&eacute;s 
    &agrave; une puissance d&eacute;garement pour croire au mensonge et &ecirc;tre 
    condamn&eacute;s par lui!</b> Vous croyez r&eacute;ellement &ecirc;tre dans 
    le vrai: la Bible dit que vous le croirez, et que vous serez condamn&eacute;s 
    par ce mensonge m&ecirc;me que vous avez pris pour la v&eacute;rit&eacute;. 
    <b>Par cons&eacute;quent, je vous accuse par la Parole de Dieu.</b> Vous enseignez 
    une erreur aux gens, et vous crucifiez les principes de Christ, de la saintet&eacute; 
    et de la Vie dEn haut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Une personne 
    peut se promener dans la rue, et &ecirc;tre autre chose que ce quelle para&icirc;t 
    &ecirc;tre. Voyez ces pr&eacute;dicateurs, ces pasteurs, qui se tiennent dans 
    les salles de bal, cigarette aux l&egrave;vres: ce sont des pierres dachoppement. 
    Et il y a encore tout le reste! Par exemple, ces femmes dans leurs choeurs 
    d&eacute;glise, avec leurs cheveux coup&eacute;s &agrave; la gar&ccedil;onne, 
    leurs visages fard&eacute;s, &agrave; peine v&ecirc;tues de mini-jupes ou 
    de shorts; ils leur disent: «Soeur ceci, soeur cela»  alors que la Bible 
    condamne tout cela! Cest vrai; continuez seulement vos «parties», tout en 
    restant membres de vos &eacute;glises; gardez votre t&eacute;moignage et continuez 
    &agrave; vivre &agrave; votre guise!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Ne pensez 
    pas que cest aux Presbyt&eacute;riens que je men prends; cest &agrave; 
    vous, Pentec&ocirc;tistes! Parfaitement! <b>&agrave; vous qui avez connu la 
    V&eacute;rit&eacute;, et qui ne voulez pas la recevoir</b>. Vous ne voudriez 
    pas entretenir vos pasteurs: sils condamnaient ces choses, vos pasteurs perdraient 
    ce travail qui leur est si bien pay&eacute;; ils nauraient plus une grande 
    et belle &eacute;glise pour y pr&ecirc;cher, et mener grand train comme ils 
    le font actuellement. <b>Lorganisation les chasserait. Cest pour ces raisons 
    quil leur faut tout tol&eacute;rer</b>  de la parole et du geste! Ainsi, 
    ils ont vendu leur droit da&icirc;nesse pour un plat de lentilles du monde, 
    &agrave; lexemple dEsa&uuml;. Et que recevront-ils en contrepartie? Comme 
    Esa&uuml;, ils tomberont dans la fosse de la condamnation et seront damn&eacute;s. 
    <b>Je les accuse d&ecirc;tre des prostitu&eacute;s de lEvangile!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Derni&egrave;rement, 
    je me trouvais dans une des plus grandes et des plus c&eacute;l&egrave;bres 
    &eacute;glises de Pentec&ocirc;te, o&ugrave; jeus loccasion dentendre lun 
    de leurs choeurs (il y en avait m&ecirc;me quatre ou cinq qui s&eacute;taient 
    r&eacute;unis pour chanter ensemble). J&eacute;tais dans la salle d&eacute;tude 
    o&ugrave; le pasteur se pr&eacute;pare avant de monter sur la plate-forme 
    de la grande salle, pendant que ces choeurs de la plus distingu&eacute;e des 
    organisations pentec&ocirc;tistes &eacute;taient en train de se pr&eacute;parer. 
    Ils ne savaient dailleurs pas que j&eacute;tais l&agrave;, tout pr&egrave;s 
    deux, et que je pouvais voir de pr&egrave;s tous ces Rickys, toutes ces Rickettas 
    fard&eacute;es et les cheveux courts (aucune qui e&ucirc;t les cheveux longs); 
    toutes &eacute;taient maquill&eacute;es pour rev&ecirc;tir la robe du choeur. 
    Et ces petits Rickys qui se pavanaient par l&agrave;! Il y avait aussi un 
    homme qui faisait la qu&ecirc;te pour une oeuvre missionnaire, il faisait 
    semblant d&ecirc;tre aveugle et parcourait le local, sa s&eacute;bile &agrave; 
    la main, prof&eacute;rant toutes sortes de blasph&egrave;mes au sujet de la 
    collecte de loffrande, etc. Ensuite, ils mont&egrave;rent tous sur lestrade, 
    et essay&egrave;rent de chanter «Le Messie» (Oh!) Ils auraient pu faire quelque 
    chose de tr&egrave;s bien, mais cela manquait de conviction, c&eacute;tait 
    mort. Vous comprenez? Voil&agrave; o&ugrave; lon en est! Cest cela, ce nouveau 
    Golgotha.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Pensez 
    &agrave; leffet que cela aurait produit, si quelque jeune fille, ou quelque 
    femme, avait pris place parmi elles, v&ecirc;tue d&eacute;cemment, sans maquillage, 
    et portant les cheveux longs, comme il se doit! Ils se seraient moqu&eacute;s 
    delle. Si elle s&eacute;tait lev&eacute;e pour protester, lorsque lhomme 
    faisait laveugle et blasph&eacute;mait (il faisait partie de ce groupe qui 
    &eacute;tait la fleur de l&eacute;glise pentec&ocirc;tiste), ils lauraient 
    tout simplement chass&eacute;e du choeur. Quun pr&eacute;dicateur de lEvangile 
    ose, du haut de la chaire, dire seulement quelque chose &agrave; ce sujet, 
    ils lexpulseront de lorganisation; <b>vous crucifiez de nouveau le Fils 
    de Dieu, et vous lexposez ouvertement &agrave; lignominie</b>. En pr&ecirc;chant 
    cet Evangile que vous avez la pr&eacute;tention de pr&ecirc;cher, vous crucifiez 
    le Seigneur. <b>Jaccuse par la Parole de Dieu cette g&eacute;n&eacute;ration 
    qui rejette Christ. Je laccuse avec toute la puissance quIl dispense en 
    ces derniers jours, et qui t&eacute;moigne quIl est toujours vivant!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Oui, 
    ils sopposent &agrave; la vraie Parole de Dieu confirm&eacute;e. Leurs organisations 
    ne peuvent se tenir &agrave; cette Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <b>Les 
    grandes &eacute;glises et d&eacute;nominations sont Son nouveau Calvaire</b>, 
    je le r&eacute;p&egrave;te. Ces strip-teases modernes sont dans leurs chorales. 
    Parfaitement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Le grand 
    pr&ecirc;tre de chaque d&eacute;nomination s&eacute;crie de la m&ecirc;me 
    mani&egrave;re que le grand pr&ecirc;tre dalors: «Maintenant, descends et 
    montre-nous un miracle!». Cest ce quils dirent lors de Sa crucifixion, et 
    cest ce quils disent encore aujourdhui. Je les entends me dire: «Eh bien, 
    maintenant, vous ressuscitez les morts, pas vrai? Pourquoi alors, nallez-vous 
    pas l&agrave;-bas, &agrave; ce cimeti&egrave;re ou vous avez une &eacute;pouse 
    et un enfant?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Ils Lui 
    dirent: «Nous avons entendu dire que Tu ressuscitais les morts. Nous avons 
    l&agrave;-bas un cimeti&egrave;re qui en est plein. Viens, allons-y, ressuscite-les!». 
    Oh! ignorance qui engendre lignorance!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Cest 
    cela, les grandes &eacute;glises, les grandes chorales, les grands pr&ecirc;tres 
    daujourdhui: «Descends et montre-nous un miracle que notre d&eacute;nomination 
    ne peut produire».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Il ny 
    a pas longtemps, apr&egrave;s une petite &eacute;mission que javais eue &agrave; 
    la radio &agrave; Jonesboro (Arkansas), o&ugrave; javais parl&eacute; dune 
    femme qui avait &eacute;t&eacute; gu&eacute;rie, un homme me fit certaines 
    remarques. Il &eacute;tait membre dune certaine d&eacute;nomination me dit: 
    «Je d&eacute;fie nimporte qui de faire ou de me montrer un miracle!». Alors, 
    je fis venir un m&eacute;decin, et un homme qui avait &eacute;t&eacute; gu&eacute;ri 
    dun cancer. Puis, je fis venir une femme qui, pendant pr&egrave;s de vingt 
    ans, avait &eacute;t&eacute; immobilis&eacute;e dans une chaise roulante (elle 
    avait &eacute;t&eacute; gu&eacute;rie dune arthrite) Je les amenai avec moi, 
    et dis: «Eh bien, jaimerais bien avoir ces mille dollars».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Il dit: 
    «Oui oui euh mais je ne les ai pas sur moi  ils se trouvent &agrave; Waco, 
    Texas, o&ugrave; est notre quartier g&eacute;n&eacute;ral».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Je lui 
    r&eacute;pondis: «Bien! Nous irons les chercher l&agrave;-bas. Prenez vos 
    dispositions pour que demain nous puissions y aller». Jajoutai: «Il y a ici 
    un m&eacute;decin qui certifie que ces gens avaient v&eacute;ritablement le 
    cancer (on peut le constater sur les radiographies). Et cette femme, tout 
    le voisinage sait quelle a &eacute;t&eacute; immobilis&eacute;e pendant vingt 
    ans dans une chaise roulante, et que maintenant elle marche de nouveau. Un 
    m&eacute;decin apr&egrave;s lautre lont soign&eacute;e pendant tout ce temps; 
    aujourdhui, elle est vivante Vous avez dit que vous me donneriez mille dollars; 
    je d&eacute;sire les donner &agrave; une oeuvre missionnaire, alors jaimerais 
    les avoir».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Il dit: 
    «Mais ils sont l&agrave;-bas, &agrave; Waco, au Texas».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Je dis: 
    «Demain, nous irons l&agrave;-bas».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Il r&eacute;pondit: 
    «Attendez une minute, je voudrais encore dire quelque chose: Je vais prendre 
    une petite fille avec moi. Avec un rasoir, vous me laisserez lui couper le 
    bras, et ensuite, vous la gu&eacute;rirez devant les fr&egrave;res; alors, 
    ils vous donneront largent».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Je lui 
    dis: «Tu es un d&eacute;mon!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <I>Si 
    tu es le Fils de Dieu, descends de cette croix! Dis-nous qui ta frapp&eacute;</i>. 
    Lorsque les soldats qui lentouraient Lui eurent jet&eacute; le manteau, ils 
    Le frappaient sur la t&ecirc;te, et Lui disaient: <I>Si Tu es proph&egrave;te, 
    dis-nous qui Ta frapp&eacute;!.</i></font></p>
  <p align="justify"><I><font face="Arial, Helvetica, sans-serif" size="4">Si 
    tu es le Fils de Dieu, descends de cette croix!.</font></i></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Aveugles 
    conducteurs daveugles! Un homme qui dit une telle chose, ou qui la ferait, 
    a vraiment besoin d&ecirc;tre soign&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Cest 
    pourtant bien connu: Montre-nous un miracle! Ma&icirc;tre, nous aimerions 
    Te voir faire un miracle  alors que, chaque jour, &agrave; chaque heure, 
    il y en avait, selon ce que Dieu permettait. Mais ils n&eacute;taient justement 
    pas l&agrave; &agrave; ce moment! Et si, par hasard, ils en voyaient un, alors 
    ils disaient que c&eacute;tait de B&eacute;elz&eacute;bul, le diable. Vous 
    voyez? Ma&icirc;tre, nous aimerions que Tu fasses cela &agrave; notre mani&egrave;re 
    (Voil&agrave;!), et que Tu fasses ce que nous d&eacute;sirons que Tu fasses!. 
    Mais ils ne purent pas Le soumettre &agrave; leur volont&eacute;. Non, monsieur! 
    <b>Cest &agrave; cause de cela quils Le rejet&egrave;rent du milieu deux.</b> 
    Parfaitement! Ils essaient de faire la m&ecirc;me chose, aujourdhui. Et par 
    la F&eacute;d&eacute;ration des &eacute;glises, ils y arriveront finalement; 
    tous sont en train dy entrer. Ce vieux cri familier</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Nous 
    voyons toujours que cest dans les endroits les plus religieux que les meilleurs, 
    les plus brillants th&eacute;ologiens s&eacute;l&egrave;vent contre Lui. 
    Les meilleurs th&eacute;ologiens, ceux qui devraient conna&icirc;tre la v&eacute;rit&eacute;, 
    les plus grandes &eacute;glises et les th&eacute;ologiens les plus instruits, 
    ce sont eux qui Le chassent du milieu deux. Ils Nen veulent pas. Vous dites: 
    «Cest faux, fr&egrave;re Branham!». Mais vous n&eacute;tiez pas ici, lors 
    de la pr&eacute;dication sur les «Ages de lEglise». Vous n&eacute;tiez pas 
    ici pour entendre que cest dans ce seul Age de lEglise de Laodic&eacute;e 
    quils Le chass&egrave;rent hors de l&eacute;glise; Il est rest&eacute; dehors, 
    debout et frappant &agrave; la porte, cherchant &agrave; rentrer. <b>Ils Lavaient 
    mis dehors, parce quils navaient pas besoin de Lui.</b> Ils Le crucifient 
    &agrave; nouveau. Amen! (Combien de temps avons-nous encore?).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Rappelez-vous 
    ce que le proph&egrave;te de la Parole de Dieu dit dans 2 Timoth&eacute;e 
    3 (notez-le, nous navons plus le temps de le lire)  dans les derniers jours, 
    des moqueurs viendraient, pleins de ruses et de savoir, aimant les plaisirs 
    plus que Dieu, portant de faux t&eacute;moignages, violents, m&eacute;prisant 
    ceux qui font le bien, tra&icirc;tres, emport&eacute;s, gonfl&eacute;s dorgueil; 
    ayant lapparence de la pi&eacute;t&eacute;, mais rejetant ce qui en fait 
    la force. Eloignez-vous de ces gens-l&agrave;, car ce sont eux qui entra&icirc;nent 
    ces femmes niaises qui se pavanent en shorts, cheveux courts et visage fard&eacute;; 
    ils les conduisent en captivit&eacute;. Cest exact! Et ne nous a-t-Il pas 
    dit Lui-m&ecirc;me: <I>Eloignez-vous de cela, dans les derniers jours?</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Ob&eacute;issons 
    au proph&egrave;te! Eloignez-vous de ces choses, dans ces derniers jours. 
    Vous y &ecirc;tes? Oui, mes amis! (Cest &agrave; lEglise que je madresse). 
    Oui, &eacute;loignez-vous-en!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Nos pasteurs 
    daujourdhui devraient savoir ces choses. Ils auraient d&ucirc; reconna&icirc;tre 
    J&eacute;sus en Son temps. <b>Ils auraient d&ucirc; savoir</b>  <b>comme 
    aujourdhui encore ils devraient savoir.</b> Mais ils ne savent pas!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Les docteurs 
    juifs auraient d&ucirc; Le reconna&icirc;tre en Son jour, et les docteurs 
    daujourdhui auraient d&ucirc; reconna&icirc;tre la Parole clairement confirm&eacute;e 
    par Dieu. Il &eacute;tait la Parole, et Il prouva quIl &eacute;tait la Parole. 
    Il a manifest&eacute; quIl &eacute;tait la Parole pour ce jour. <b>Et Dieu 
    a prouv&eacute; aujourdhui quIl est la Parole de ce jour, la Lumi&egrave;re 
    daujourdhui.</b> Ils auraient d&ucirc; le savoir alors, et ils devraient 
    le savoir, maintenant. <b>Ils Le crucifi&egrave;rent alors, et ils Le crucifient 
    maintenant. Cest cela dont je les accuse. Pour moi, cest clair comme une 
    lumi&egrave;re qui me traverse sans cesse. Je les accuse, car Dieu va leur 
    faire payer cela.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Les Juifs, 
    en leur temps Dieu, lorsquIl s&eacute;journa sur la terre, J&eacute;sus 
    dit: <I>J&eacute;rusalem, J&eacute;rusalem, combien de fois ai-je voulu te 
    rassembler en un seul grand groupe, mais tu ne las pas voulu!. </i>Combien 
    de fois Dieu na-t-Il pas essay&eacute; en ces derniers jours, de rassembler 
    Son peuple mais vous navez pas voulu. <b>Vous avez pr&eacute;f&eacute;r&eacute; 
    vos credo, alors maintenant, vous allez &ecirc;tre livr&eacute;s &agrave; 
    la destruction.</b> Cest ce quil advint de J&eacute;rusalem. Elle fut d&eacute;truite, 
    r&eacute;duite en cendres: elle nest plus. Et cest exactement ce qui va 
    arriver un de ces jours &agrave; toutes ces grandes choses dici-bas. Vos 
    grands credo et vos grandes d&eacute;nominations mourront, p&eacute;riront, 
    <b>mais la Parole de Dieu vivra &eacute;ternellement</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Ses blessures 
    les plus profondes lui sont inflig&eacute;es dans la maison de Ses soi-disant 
    amis. Pensez-y! Arr&ecirc;tez-vous!  Je vais attendre un instant. Pr&eacute;dicateurs, 
    pensez-y! Do&ugrave; Ses blessures provenaient-elles?  De la maison de Ses 
    soi-disant amis. Cela fut ainsi, et cest encore ainsi! Pensez-y! Au Calvaire, 
    Il n&eacute;tait pas entour&eacute; de sauvages ni de barbares, mais de docteurs 
    de la loi qui pr&eacute;tendaient Laimer, Lui! Et aujourdhui, alors que 
    lEvangile est pleinement identifi&eacute;, <b>que les signes de Sa r&eacute;surrection 
    sont manifest&eacute;s parmi nous,</b> ce nest pas de la rue que nous viennent 
    les attaques, mais des soi-disant pr&eacute;dicateurs. Ceux qui devraient 
    Laimer, ce sont eux qui Lassaillent de toutes parts: Nous ne voulons pas 
    de cela parmi nous. Nous ne voulons pas que cet homme r&egrave;gne sur nous. 
    Nous ne lui accorderons aucun soutien; cette ville ne sassociera daucune 
    fa&ccedil;on &agrave; ces choses, sIl veut agir ainsi. Ce nest rien dautre 
    que du spiritisme! Cela vient du diable!. Ils ne connaissent pas la Parole 
    de Dieu; ce sont des aveugles conduisant dautres aveugles Pensez-y, il en 
    est aujourdhui comme en ces jours-l&agrave;! Pensez-y!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Cette 
    puissance qui gu&eacute;rit et qui lib&egrave;re hommes et femmes de lamour 
    du monde, de ces J&eacute;zabel aux cheveux coup&eacute;s court et au visage 
    fard&eacute;, qui se disent chr&eacute;tiennes, malgr&eacute; la vie quelles 
    m&egrave;nent qui fument et disent des obsc&eacute;nit&eacute;s  et qui, 
    &agrave; part cela, soutiennent des soci&eacute;t&eacute;s missionnaires, 
    qui cousent et tricotent et en m&ecirc;me temps d&eacute;nigrent, bavardent 
    &agrave; tort et &agrave; travers, se repaissent de scandales elles sortent 
    dans la rue en shorts et font toutes sortes de choses semblables, et elles 
    nh&eacute;sitent pas &agrave; se dire chr&eacute;tiennes devant les autres 
    femmes!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Vous 
    vous souvenez de mon histoire sur le caract&egrave;re de cet esclave qui se 
    savait fils de roi. Que devrions-nous &ecirc;tre, nous autres hommes et femmes? 
    Ces pr&eacute;dicateurs, leurs chaires, do&ugrave; Il re&ccedil;oit Ses blessures 
    ils ont adopt&eacute; et approuv&eacute; pour le peuple ce genre de vie et 
    ces pratiques, et ils Le transpercent. <b>Ils renient la puissance qui peut 
    les lib&eacute;rer</b>, et ils approuvent toutes ces choses, alors quil est 
    contraire &agrave; la Parole de Dieu quune femme se coupe les cheveux, farde 
    son visage, et porte des shorts. Cest contraire &agrave; la Parole de Dieu; 
    <b>pourtant, ils approuvent, Lamenant ainsi &agrave; un autre Golgotha</b>. 
    O&ugrave; re&ccedil;oit-Il les traits qui Le transpercent? dans la rue? dans 
    les bars? Non! Du haut de la chaire!  <b>du haut de la chaire</b>!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Quel 
    &eacute;tait leur cri? Il se fait Lui-m&ecirc;me Dieu!. <b>Ils Lui d&eacute;nient 
    Sa nature Divine.</b> Ils essaient de Le partager en trois ou quatre dieux 
     alors quIl est Dieu; Il &eacute;tait Dieu. <b>Il sera toujours Dieu, le 
    m&ecirc;me hier, aujourdhui et &eacute;ternellement.</b> Lorsque vous leur 
    parlez dun Dieu unique, ils vous rient au nez: «Nous croyons en une Sainte 
    Trinit&eacute;!». <b>Moi, je crois en un seul Dieu Saint.</b> Je crois en 
    Sa puissance de gu&eacute;rison, de d&eacute;livrance; je crois quIl est 
    capable de lib&eacute;rer ces gens de lamour du monde, comme Il la fait 
    pour Marie de Magdala.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Souvenez-vous, 
    elle aussi &eacute;tait peinte comme une J&eacute;zabel. Elle avait sept d&eacute;mons. 
    Elle &eacute;tait une strip-teaseuse, tout comme le sont de nos jours ces 
    femmes modernes dans la rue. Allez o&ugrave; vous voudrez, et regardez. Si 
    vous doutez <b>que les gens se prosternent devant lautel de la femme nue</b>, 
    jetez un regard dans la rue. Il en sera comme aux jours de Sodome. Regardez 
    attentivement, si vous ne le croyez pas: vous pouvez aller o&ugrave; vous 
    voudrez. Ouvrez un journal, un illustr&eacute;, regardez les panneaux daffichage. 
    Quy trouvez-vous? Souvenez-vous de ce qui a &eacute;t&eacute; dit: Quand 
    les fils de Dieu virent que les filles des hommes &eacute;taient belles, ils 
    les prirent pour femmes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Voyez 
    ce scandale en Angleterre, voyez ce scandale ici m&ecirc;me: ce nest quune 
    grande maison de prostitution. Pourquoi? Pourquoi la Russie est-elle devenue 
    communiste? A cause de la vulgarit&eacute;, des souillures, et de limpuissance 
    de l&eacute;glise Catholique. Et cest exactement pourquoi cette nation introduit 
    le communisme de la F&eacute;d&eacute;ration des &eacute;glises, et quil 
    sunira &agrave; l&eacute;glise Catholique; ainsi, ce communisme-l&agrave; 
    et le Catholicisme suniront, comme vous le savez. Et ici, cest ce quils 
    sont en train de faire. Pourquoi? <b>Parce quils ont rejet&eacute; lEvangile 
    qui aurait pu les mettre &agrave; part et faire deux un peuple sanctifi&eacute;.</b> 
    Quelle folie! Voil&agrave; la raison! Et des pr&eacute;dicateurs acceptent 
    cela, du haut de la chaire pour prix de leur pitance et de leur rang dans 
    la soci&eacute;t&eacute; o&ugrave; r&egrave;gne un credo ou lautre, qui leur 
    permet de dire: «Jappartiens &agrave; ceci ou &agrave; cela»  ils pr&eacute;f&egrave;rent 
    la culture &agrave; la Puissance de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Lib&eacute;rez-les, 
    comme Marie de Magdala, de cette g&eacute;n&eacute;ration insens&eacute;e. 
    Cette Puissance m&ecirc;me qui pouvait retirer de la rue cette petite strip-teaseuse 
    et lamener &agrave; se v&ecirc;tir et &agrave; se comporter d&eacute;cemment 
    pour en faire une chr&eacute;tienne, ils La condamn&egrave;rent, <b>et ils 
    crucifi&egrave;rent &agrave; Golgotha lHomme qui avait cette Puissance</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Et aujourdhui, 
    lEvangile Lui-m&ecirc;me et le Saint-Esprit qui sempareront de cette strip-teaseuse 
    pour la faire se v&ecirc;tir d&eacute;cemment et se conduire comme une chr&eacute;tienne 
    ils appellent cela du fanatisme et ne veulent pas le voir sintroduire dans 
    leur assembl&eacute;e et la mettre en mouvement, ce qui am&egrave;nerait dautres 
    femmes &agrave; faire la m&ecirc;me chose. Que font-ils alors? Ils rejettent 
    cette Puissance, comme ils le firent alors;<b> ils crucifient la Parole, disant 
    que tout cela &eacute;tait bon pour un autre &acirc;ge.</b> <b>Je les accuse 
    de nouveau.</b> Oui, monsieur! Exactement comme ils furent accus&eacute;s 
    autrefois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Le signe 
    qui contraignit le vieux L&eacute;gion &agrave; mettre ses v&ecirc;tements 
    <b>Vous savez quune personne qui &ocirc;te ses v&ecirc;tements est folle. 
    Quen est-il dune femme qui fait cela?</b> L&eacute;gion &eacute;tait fou, 
    il arrachait ses v&ecirc;tements. Dieu utilisa Sa Puissance, et le fit se 
    v&ecirc;tir  <b>une fois v&ecirc;tu et dans son bon sens, il vint se placer 
    aux pieds de J&eacute;sus</b>. Regardez &agrave; la Puissance qui fit que 
    le vieux Bartim&eacute;e put voir, alors quil se trouvait en plein dans leurs 
    credo. J&eacute;sus est venu sur terre &agrave; une &eacute;poque o&ugrave; 
    il y avait autant dincr&eacute;dulit&eacute; quaujourdhui; mais cela ne 
    La jamais retenu: Il allait Son chemin, Il navait pas d&eacute;gards pour 
    eux, mais Il leur disait: <I>Vous &ecirc;tes de votre p&egrave;re, le diable</i>. 
    Il les condamna tous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> La Puissance 
    qui fit sortir Lazare du tombeau et rendit son fils unique &agrave; la veuve 
    de Na&iuml;n (Oh Dieu!), la Puissance qui pouvait faire de telles choses, 
    qui pouvait pr&eacute;dire ce qui arriverait: <I> vous trouverez aussit&ocirc;t 
    une &acirc;nesse attach&eacute;e, et un &acirc;non avec elle</i> Ils dirent 
    de cet Homme qui poss&eacute;dait cette Puissance: Ote, &ocirc;te! Nous ne 
    Le voulons pas parmi nous, Il souille notre enseignement.  <b>Et ils Le 
    crucifi&egrave;rent.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Il en 
    est de m&ecirc;me, aujourdhui: «&Ocirc;te ce Saint-Esprit!». <b>Ils ne veulent 
    rien avoir &agrave; faire avec Lui</b>: «Il condamne, fait toutes ces oeuvres, 
    et dit ces choses &agrave; nos gens; nous nen voulons pas dans notre organisation. 
    Cest contre nos credo». Ils Le crucifient &agrave; nouveau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Notez, 
    pour terminer (il faut bien que nous terminions!) que l&agrave;, de nouveau, 
    ils appellent cela du fanatisme. Et ils Lappelaient un fanatique, disant 
    quIl &eacute;tait fou. Tout le monde sait que, dans la Bible, les pharisiens 
    disaient: <I>Cet homme est un Samaritain, et il est fou</i> Et ceux qui 
    Le suivent ne sont quune bande de fous. Il est B&eacute;elz&eacute;bul.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Ils disent 
    de nouveau la m&ecirc;me chose: «Cest de la sorcellerie; ce sont des diseurs 
    de bonne aventure», Le clouant ainsi de nouveau &agrave; la croix dinfamie. 
    Quelle croix? Quelle infamie? <b>Cest le fait de prendre la Parole manifest&eacute;e 
    et de sen moquer, en disant aux gens: «Cest du diable».</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Il dit: 
    «Ils affirment que les oeuvres saintes de Dieu sont accomplies par un esprit 
    impur». <b>Il ny a pas de pardon pour cela, lorsquon expose ainsi la Parole 
    &agrave; lignominie, &agrave; linfamie du mensonge</b>, en disant: «Cest 
    de la tromperie, ou du fanatisme».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Ny 
    allez pas  nallez pas &agrave; leurs assembl&eacute;es!». Que font-ils, 
    en agissant ainsi? Ils enfoncent les clous de leurs credo et de leurs d&eacute;nominations, 
    voil&agrave; tout! Ces pr&eacute;dicateurs courant apr&egrave;s les plaisirs 
    mondains, impies, aveugl&eacute;s par la folie de leur esprit de d&eacute;nominations, 
    <b>ils prennent les clous de leurs d&eacute;nominations et crucifient &agrave; 
    nouveau le Fils de Dieu du haut de la chaire</b>. Pourquoi font-ils cela? 
    <b>Parce qu&agrave; la Parole de Dieu, ils pr&eacute;f&egrave;rent les louanges 
    de lhomme</b>, et les titres que peuvent leur conf&eacute;rer les &eacute;glises. 
    Je les condamne. Ils ne peuvent se conformer &agrave; la Parole, parce quils 
    se sont d&eacute;j&agrave; conform&eacute;s au monde. Dans quels jours dhypocrisie 
    ne vivons-nous pas!</font></p>
  <p align="justify"><b><font face="Arial, Helvetica, sans-serif" size="4">Un 
    Calvaire nest-il pas suffisant pour mon Seigneur? Pourquoi faites-vous cela, 
    vous qui &ecirc;tes cens&eacute;s Laimer, vous qui savez que cela, cest 
    Sa Parole, vous qui pouvez lire au chapitre 22 de lApocalypse qui dit: <I> 
    quiconque y ajoute quelque chose ou en retranche quelque chose.</i> Pourquoi 
    le faites-vous?<I> </i>Un seul Calvaire ne Lui suffisait-il pas?  Je prends 
    Sa d&eacute;fense. Je suis Son avocat. Et je vous accuse par la Parole de 
    Dieu. Changez vos voies, sinon vous irez en Enfer; vos d&eacute;nominations 
    vont s&eacute;crouler! Je vous accuse en pr&eacute;sence du Juge. Vous et 
    vos formes ext&eacute;rieures de pi&eacute;t&eacute; et votre hypocrisie. 
    Comment appeler cela? Un Calvaire na-t-il pas suffi?</font></b></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Pierre 
    ne vous accuse-t-il pas, lorsquil dit: <I>Lequel de vos p&egrave;res na-t-il 
    pas fait cela?. </i>Et Etienne na-t-il pas dit: <I>De vos mains criminelles, 
    vous avez crucifi&eacute; le Prince de la Vie</i>?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> J&eacute;sus 
    Lui-m&ecirc;me na-t-Il pas dit: <I>Lequel dentre vos proph&egrave;tes vos 
    p&egrave;res nont-ils pas mis &agrave; mort?  mais plus tard, vous ornez 
    leurs s&eacute;pulcres</i>. Cest ainsi que le juste a toujours &eacute;t&eacute; 
    trait&eacute; dans tous les &acirc;ges. <b>Ainsi donc, jaccuse cette bande 
    de pa&iuml;ens cultiv&eacute;s daujourdhui, allant &agrave; l&eacute;glise, 
    mais rejetant Christ. Vous, avec vos formes ext&eacute;rieures de pi&eacute;t&eacute;, 
    vous crucifiez mon Christ une deuxi&egrave;me fois, lorsque vous dites au 
    peuple que ces paroles &eacute;taient valables pour une autre &eacute;poque, 
    mais plus pour la n&ocirc;tre. Je vous accuse. Vous &ecirc;tes coupables du 
    m&ecirc;me crime que ceux qui Lont crucifi&eacute;. REPENTEZ-VOUS ET REVENEZ 
    A DIEU, OU VOUS PERIREZ!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Et je 
    r&eacute;p&egrave;te encore: <I>Ils, </i>les pr&eacute;dicateurs, ceux qui 
    apportent la Parole; <I>Le, </i>Lui, la Parole; <I>crucifi&egrave;rent, </i>en 
    blasph&eacute;mant; <I>l&agrave;, </i>dans les &eacute;glises. Que Dieu nous 
    fasse mis&eacute;ricorde! A cause de lenregistrement, laissez-moi le r&eacute;p&eacute;ter 
    une fois encore: <I>Ils, </i><b>les pr&eacute;dicateurs</b>, ceux qui apportent 
    la Parole; <I>Le, </i>Lui, <b>la Parole</b>: <I>crucifi&egrave;rent, </i><b>en 
    blasph&eacute;mant</b>; <I>l&agrave;, </i><b>dans les &eacute;glises</b>. 
    Il ne faut donc pas s&eacute;tonner si:</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Dans 
        les t&eacute;n&egrave;bres, alors que la terre sentrouvrait,<br>
        Mon Sauveur courba la t&ecirc;te et rendit lEsprit;<br>
        Mais le voile d&eacute;chir&eacute; ouvrit la voie<br>
        Aux joies du Ciel et de lEternit&eacute;.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Je le 
    dis aussi bien pour lenregistrement que pour cet auditoire; je dis ceci sous 
    linspiration du Saint-Esprit: <b>«Qui est pour le Seigneur? Quil vienne 
    se r&eacute;fugier sous la Parole!»</b>. Cette g&eacute;n&eacute;ration perverse, 
    qui renie, qui rejette Christ, Dieu la mettra certainement en jugement, &agrave; 
    cause de ses blasph&egrave;mes, parce quelle crucifie la Parole rendue manifeste. 
    Vous allez passer en jugement. Je vous accuse! Comme le disait Mo&iuml;se: 
    <I>Qui est pour lEternel?  Quil vienne &agrave; moi!</i> et la Colonne 
    de feu &eacute;tait l&agrave; en t&eacute;moignage. Qui est pour le Seigneur? 
    <b>Quil accepte la Parole, quil renonce &agrave; ses credo et quil suive 
    J&eacute;sus-Christ chaque jour.</b> Et je vous rencontrerai en ce matin glorieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Inclinons 
    nos t&ecirc;tes pour prier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Oh Seigneur 
    Dieu, Toi qui donnes la Vie Eternelle, Toi, lAuteur de cette Parole, qui 
    as ressuscit&eacute; le Seigneur J&eacute;sus dentre les morts, qui Las 
    identifi&eacute; devant une g&eacute;n&eacute;ration incr&eacute;dule Nous 
    avons parl&eacute; longuement, ce matin. L&eacute;glise &eacute;tait bond&eacute;e, 
    les gens se sont assis o&ugrave; ils pouvaient, et beaucoup sont debout. Des 
    enregistrements sont faits pour que ce message puisse aller partout dans le 
    monde. Des pr&eacute;dicateurs lentendront dans leur bureau. Je prie pour 
    eux, Seigneur: Que ces paroles p&eacute;n&egrave;trent profond&eacute;ment 
    dans leur coeur, quelles tranchent &agrave; vif, et enl&egrave;vent tout 
    ce qui est du monde, de mani&egrave;re &agrave; pouvoir dire, comme ce petit 
    pasteur M&eacute;thodiste qui est venu du Kentucky, lautre jour: «En &eacute;coutant 
    lexpos&eacute; des <I>Sept Ages de lEglise, </i>jai entendu le cri qui 
    en jaillissait: Sortez des murs de Babylone! et je m&eacute;criai alors: 
    jabandonne tout, je sors! Je ne sais pas o&ugrave; aller, ni que faire, 
    mais je sors de ces murs!&raquo;. B&eacute;ni soit le courage de cet homme 
    qui a une femme et deux ou trois enfants!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Oh, 
    Dieu! que plusieurs trouvent le chemin de la Parole de Dieu, le seul chemin 
    qui m&egrave;ne &agrave; la Vie, car Il est la Parole. Je prie pour chacun 
    deux, P&egrave;re. Si je dis ces choses, ce nest pas par cruaut&eacute;, 
    cest par amour, parce que lamour corrige; et je prie, oh Dieu, que 
    les gens le comprennent dans ce sens, que cest pour corriger.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Toi qui 
    dus les corriger, Tu prias pour eux &agrave; la croix, disant: <I>P&egrave;re, 
    pardonne-leur, ils sont aveugles; ils ne comprennent simplement pas ce quils 
    font!. </i>Je prie pour ces pasteurs, <b>pour eux qui, aujourdhui, crucifient 
    la Parole &agrave; nouveau en sattachant &agrave; leurs credo, dogmes et 
    d&eacute;nominations quils substituent &agrave; la Parole de Vie</b>. Et 
    ils critiquent ouvertement devant le peuple cette V&eacute;rit&eacute; que 
    Dieu confirme comme &eacute;tant Sa V&eacute;rit&eacute;! Nous prions pour 
    eux, P&egrave;re, afin que Tu veuilles de nouveau les appeler au Festin des 
    Noces. Puissent-ils venir, cette fois, et ne plus trouver des excuses, car 
    peut-&ecirc;tre que le dernier appel a d&eacute;j&agrave; &eacute;t&eacute; 
    lanc&eacute;, et que maintenant, il est trop tard. Je ne pense dailleurs 
    pas que ce soit le cas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> B&eacute;nis 
    cette petite assembl&eacute;e ici pr&eacute;sente, ces quelques centaines 
    de gens qui se sont r&eacute;unis ici ce matin, par cette chaleur, et qui 
    sont rest&eacute;s l&agrave; &agrave; &eacute;couter pendant plus de deux 
    heures cette longue pr&eacute;dication. Ils ne sont pas partis, ils se sont 
    tus et ont &eacute;cout&eacute;. Nombreux sont ceux qui doivent encore soccuper 
    du d&eacute;jeuner, et il y a aussi ces femmes debout avec leurs b&eacute;b&eacute;s, 
    et tous attendent. Ils sont attentifs &agrave; chaque mot.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Seigneur, 
    je suis conscient de ce qui marrivera au jour du jugement, si jinduis ces 
    gens en erreur. Je suis conscient, Seigneur, conscient dessayer de les amener 
    &agrave; la Parole, et &agrave; ce quils vivent par la Parole, disant que 
    Tu es le m&ecirc;me hier, aujourdhui et &eacute;ternellement, que le glorieux 
    Saint-Esprit, cest J&eacute;sus-Christ pr&eacute;sent sous la forme du Saint-Esprit 
     cest le m&ecirc;me Homme. Cest Toi qui las dit: <I>Encore un peu de 
    temps, et le monde ne me verra plus, mais vous, vous me verrez, car je serai 
    avec vous, et m&ecirc;me en vous</i>. Et je sais que cest Toi, Seigneur, 
    et nous Te croyons, car nous Te voyons faire les m&ecirc;mes choses parmi 
    nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Aujourdhui, 
    nous nous en remettons simplement &agrave; Toi au sein de cette assembl&eacute;e. 
    Seigneur, quen cette minute m&ecirc;me, que ce soit ici, ou dehors, ou en 
    entendant ces bandes enregistr&eacute;es, que chacun, hommes ou femmes, jeunes 
    gens ou jeunes filles, puissent au plus profond deux-m&ecirc;mes, se consacrer 
    et se livrer enti&egrave;rement au service de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Descends 
    sur cette assembl&eacute;e. Seigneur, et que Ta puissance gu&eacute;risse 
    les malades. On a dit quil y avait assis l&agrave;-bas un petit infirme 
    que le glorieux Saint-Esprit nous savons que nous navons qu&agrave; nous 
    tenir en Sa Pr&eacute;sence Il le fera et si Tu peux p&eacute;n&eacute;trer 
    dans la radio et la t&eacute;l&eacute;vision, et parcourir toutes les contr&eacute;es 
    et gu&eacute;rir les malades (Tu as envoy&eacute; Ta Parole, et ils ont &eacute;t&eacute; 
    gu&eacute;ris), Tu peux le faire en cet instant m&ecirc;me. Je prie, oh 
    Dieu, que Tu gu&eacute;risses chaque malade, chaque infirme, chaque afflig&eacute; 
    qui entend ici ces paroles. Mon Dieu, accorde-le! Ma pri&egrave;re est pour 
    eux. Avec un coeur plein de lamour de Christ, et plein de compassion pour 
    leurs besoins, je Te les apporte, Seigneur, sur lautel du sacrifice, o&ugrave; 
    se trouve le corps sanglant de lAgneau immol&eacute; pour lexpiation de 
    nos p&eacute;ch&eacute;s, et la gu&eacute;rison de nos maladies, et jimplore 
    Ta gr&acirc;ce pour le peuple. Je veux, comme Mo&iuml;se, me tenir sur la 
    br&egrave;che et Te dire: «Oh Dieu, fais-leur mis&eacute;ricorde, prends 
    patience et donne-leur encore une chance». Nagis pas tout de suite, Seigneur! 
    <b>Laisse lEvangile p&eacute;n&eacute;trer encore un peu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Ils sont 
    condamn&eacute;s, Seigneur. Je Te prie pour que Ta gr&acirc;ce infinie s&eacute;tende 
    jusquau dernier de ceux qui sont inscrits dans le Livre. Il nest pas difficile 
    de prier en accord avec la Parole Divine, Seigneur, La Parole promise, la 
    Parole confirm&eacute;e, la Parole qui a pr&eacute;destin&eacute; ce peuple 
    d&egrave;s avant la fondation du monde. Il nest pas difficile de Te prier 
    de sauver ceux dont les noms sont dans le Livre, parce que je sais que Tu 
    le feras; J&eacute;sus a bien dit: <I>Tous ceux que le P&egrave;re ma donn&eacute;s 
    viendront</i>. Et personne ne peut venir, si cela ne lui a pas &eacute;t&eacute; 
    donn&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Maintenant, 
    je Te prie, oh Dieu, que partout o&ugrave; ces paroles tomberont (que 
    ce soit ici &agrave; pr&eacute;sent, ou par les bandes enregistr&eacute;es) 
     le Saint-Esprit appelle chacun de ceux qui, d&egrave;s avant la fondation 
    du monde, sont pr&eacute;destin&eacute;s et inscrits dans le Livre de Vie 
    de lAgneau. <b>Puissent-ils entendre la voix de Dieu parlant aujourdhui</b>, 
    et cette petite voix qui chuchote dans leur coeur: «Cest le chemin, marches-y». 
    Accorde-le, P&egrave;re, je Te le demande au Nom de J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Et maintenant, 
    pendant que nous, dans cette assembl&eacute;e, nous gardons nos t&ecirc;tes 
    inclin&eacute;es  vous qui croyez que cela, cest la V&eacute;rit&eacute; 
    je pose mes mains sur ces piles de mouchoirs et de linges destin&eacute;s 
    aux malades et aux afflig&eacute;s. Jaimerais vous poser une question en 
    toute sinc&eacute;rit&eacute;. Je ne viens pas ici seulement pour me faire 
    entendre. Je suis fatigu&eacute;, je suis us&eacute;  je ne suis plus aussi 
    jeune quavant, et je sais que nos jours sont compt&eacute;s. Et je sais que 
    je dois mettre tout en ordre, jusque dans les petites choses, pour le Royaume 
    de Dieu. Je dois pr&ecirc;cher chaque fois que jen ai loccasion. Je dois 
    le faire, que jen aie envie ou non. Je viens ici parce que je sens que je 
    le dois; et certes, jen ai le d&eacute;sir! Je vous aime. Et je ne dis pas 
    des choses dures et s&eacute;v&egrave;res par plaisir  mais jy suis contraint 
    int&eacute;rieurement; cette Chose qui a &eacute;t&eacute; confirm&eacute;e, 
    cest cela qui me presse dagir ainsi. Je vous le dis gentiment, avec amour. 
    Je ne veux gronder ni hommes, ni femmes parmi nous. Ce nest pas mon intention, 
    mon fr&egrave;re, ma soeur; je voudrais seulement vous mettre l&agrave; o&ugrave; 
    vous puissiez reconna&icirc;tre la correction, le fouet du Seigneur, <b>afin 
    que vous veniez maintenant. Ne vous d&eacute;robez pas, car apr&egrave;s, 
    il pourrait &ecirc;tre trop tard</b>!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Et vous, 
    qui voulez vous mettre du c&ocirc;t&eacute; du Seigneur avec des coeurs enti&egrave;rement 
    consacr&eacute;s, ici dans cette assembl&eacute;e, ou ailleurs, o&ugrave; 
    ces bandes enregistr&eacute;es vous atteindront, voulez-vous, pendant que 
    nous gardons nos t&ecirc;tes baiss&eacute;es ne levez pas la main si vous 
    nen avez pas r&eacute;ellement le d&eacute;sir. Mais si vraiment vous voulez 
    venir au Seigneur avec une vie consacr&eacute;e, alors, levez la main maintenant. 
    Que le Seigneur vous b&eacute;nisse. Vous vous consacrez de nouveau &agrave; 
    Christ, pour essayer de supporter lopprobre. Dites: «Jaccepte aujourdhui 
    de porter cet opprobre». Moi aussi, je l&egrave;ve mes deux mains. «Je d&eacute;sire 
    porter sur moi lopprobre de J&eacute;sus-Christ. Je suis heureux de porter 
    cette &eacute;tiquette dexalt&eacute;, ou de tout autre nom que vous me donnerez. 
    <b>Je le porte avec fiert&eacute;, puisque cest pour le Seigneur que je le 
    fais. </b>Je le porte avec fiert&eacute;». Ne voulez-vous pas tous faire de 
    m&ecirc;me? Levez la main, et dites: «Par la gr&acirc;ce de Dieu, je veux».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Les disciples 
    sen all&egrave;rent, pensant que c&eacute;tait un grand honneur que de porter 
    lopprobre de Son Nom. Ou pr&eacute;f&eacute;rez-vous porter la honte de quelque 
    star de Hollywood, ou de telle c&eacute;l&eacute;brit&eacute; de la t&eacute;l&eacute;vision, 
    ou de quelque membre d&eacute;glise ou autre, plut&ocirc;t que de porter 
    lopprobre de la Parole de J&eacute;sus-Christ? «Donne-moi lopprobre de la 
    Parole, Seigneur. Je sais quIl a port&eacute; lopprobre de la Parole de 
    Dieu. Seigneur, laisse-moi le porter, moi aussi».</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> De 
        cette croix sacr&eacute;e, je veux me charger;<br>
        Jusqu&agrave; la mort, elle maffranchit.<br>
        A la Maison, une Couronne</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Un jour, 
    il y aura une couronne pour vous. Quelquun la pr&eacute;pare maintenant. 
    Quand cette vie terrestre sera pass&eacute;e, tout sera bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Il ny 
    a pas assez despace ici pour que ces gens puissent venir autour dun autel. 
    Consid&eacute;rez la place o&ugrave; vous &ecirc;tes comme un autel. «Quiconque 
    croit». Prions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> P&egrave;re 
    C&eacute;leste, jai eu limpression que presque tous, jeunes et vieux, ont 
    lev&eacute; la main, au sein de cette assembl&eacute;e. Je prie que chaque 
    fois que cette bande enregistr&eacute;e se fera entendre, les gens l&egrave;vent 
    la main, et se mettent &agrave; genoux. Que chaque p&egrave;re et chaque m&egrave;re 
    aillent lun vers lautre, et se donnent la main en disant: «Ch&eacute;ri, 
    ch&eacute;rie, nous avons &eacute;t&eacute; assez longtemps des membres d&eacute;glise. 
    <b>Cest le moment de venir &agrave; Christ</b>!». Accorde-le, Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> B&eacute;nis 
    ces gens ici, Seigneur. Je Te prie de leur donner une vie consacr&eacute;e. 
    Beaucoup dentre eux sont de braves gens, Seigneur. Ils sont Ton peuple; simplement, 
    ils ne connaissaient pas la V&eacute;rit&eacute;. Je prie que Tu leur montres 
    Ta V&eacute;rit&eacute;, Seigneur: «Ta Parole est la V&eacute;rit&eacute;».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Comme 
    Tu las dit dans Jean (je pense au chapitre 17): <I>Sanctifie-les, Seigneur, 
    par Ta V&eacute;rit&eacute;. Ta Parole est la V&eacute;rit&eacute;</i>. Encore 
    une fois:<I> Ta Parole est la V&eacute;rit&eacute;</i>. Elle est toujours 
    la V&eacute;rit&eacute;, parce quElle est Dieu. Et je Te prie, mon Dieu, 
    que Tu les sanctifies par Ta V&eacute;rit&eacute;; cest-&agrave;-dire, que 
    Tu les sanctifies, que Tu les purifies de tous credo et d&eacute;nominations; 
    purifie-les de toutes choses mondaines, pour leur donner une vie consacr&eacute;e 
    &agrave; la Parole. Accorde-le, Seigneur. Ils sont &agrave; Toi, maintenant. 
    Tu as promis de le faire. En tant que Ton serviteur, je Te pr&eacute;sente 
    ma pri&egrave;re en leur faveur. Au Nom de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Maintenant, 
    en gardant nos t&ecirc;tes inclin&eacute;es, chantons cet hymne, pendant que 
    nous continuons &agrave; prier:</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> J&eacute;sus 
        a tout pay&eacute;,<br>
        Je Lui dois tout (pensez-y!) <br>
        Du p&eacute;ch&eacute;, la tache sanglante<br>
        Est effac&eacute;e et blanche comme neige.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Hier, 
    un homme a pris mes mesures pour un complet quun fr&egrave;re de lassembl&eacute;e 
    a achet&eacute; pour moi. Il mavait dit: «Ton complet avait lair trop chaud, 
    alors je ten ai achet&eacute; un plus l&eacute;ger».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Et le 
    tailleur me dit: «Dites donc! Votre &eacute;paule droite est trop basse. Vous 
    avez d&ucirc; porter quelque chose de trop lourd».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Je pensai: 
    «Oui, en effet, un fardeau de p&eacute;ch&eacute;, mais J&eacute;sus a tout 
    pay&eacute;». Pensez-y, lorsque nous chantons:</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «J&eacute;sus 
        a tout pay&eacute;,<br>
        Je Lui dois tout (je Lui dois la Vie, car quel est le fruit du p&eacute;ch&eacute;?)<br>
        Du p&eacute;ch&eacute;, la tache sanglante<br>
        Est effac&eacute;e et blanche comme neige».</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Seigneur, 
    sois mis&eacute;ricordieux envers nous, pendant ce moment de profonde m&eacute;ditation. 
    <b>Laisse Ta Parole nous impr&eacute;gner jusquau plus profond de notre coeur, oh Seigneur.</b> M&ecirc;me si ces gens sont en retard pour leur d&eacute;jeuner 
    Mais Seigneur, <b>ceci est plus que de la nourriture: cest la Vie</b>. Ma 
    Parole est une nourriture. Cest Toi qui las dit. Et cest de cela que nos 
    &acirc;mes veulent se rassasier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Maintenant, 
    prends-nous, Seigneur; fa&ccedil;onne-nous. Seigneur, prends-moi aussi avec 
    eux. Moi aussi, je veux aller avec eux. Maintenant m&ecirc;me, je vais au 
    Calvaire, Seigneur, par la foi. Jy vais avec cette assembl&eacute;e. Alors, 
    fa&ccedil;onne-moi, Seigneur. Jai fait le mal, ici. R&eacute;cemment encore, 
    je voulais cesser de pr&ecirc;cher. Les gens ne voulaient pas m&eacute;couter. 
    Ils ne voulaient pas changer, et jen &eacute;tais d&eacute;courag&eacute;, 
    jen ai fait un complexe. Oh Dieu, il y a quelques dimanches de cela, 
    lorsque Tu mas donn&eacute; le signe et en lisant ma Bible, voyant que Tu 
    parlais &agrave; Mo&iuml;se comme dans le songe o&ugrave; il y avait une montagne 
    qui serait un signe pour lui Alors je sus enfin que javais abandonn&eacute; 
    un grand nombre de malades, et un minist&egrave;re non seulement proph&eacute;tique, 
    mais aussi denseignement de la Parole et de pri&egrave;re pour les malades. 
    Tu as laiss&eacute; un homme tomber raide mort sur le sol, ici m&ecirc;me, 
    et Tu las ramen&eacute; &agrave; la vie pour confirmer que c&eacute;tait 
    la v&eacute;rit&eacute;. Tu confirmes toujours Ta Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Maintenant, 
    Seigneur, confirme-La, maintenant m&ecirc;me, pendant que je suis devant Ton 
    Tr&ocirc;ne. Prends chacune de ces &acirc;mes, Seigneur, <b>et enl&egrave;ve 
    de nous tout ce qui est du monde</b>. Prends-moi aussi, Seigneur, pendant 
    que nous sommes en Ta pr&eacute;sence. Prends simplement la Parole; brise 
    nos coeurs! Oh Dieu, en cet instant m&ecirc;me, &eacute;loigne de nous 
    le monde et les soucis du monde, et fais de nous des chr&eacute;tiens consacr&eacute;s, 
    doux et aimables, pleins damour et de compassion, et portant les fruits de 
    lEsprit. Ne le feras-Tu pas, Seigneur? Nous sommes devant Ton Tr&ocirc;ne. 
    Le p&eacute;ch&eacute; a laiss&eacute; sur chacun de nous une tache &eacute;carlate, 
    mais Ton Sang peut lenlever, Seigneur, et la rendre plus blanche que neige. 
    Exauce-nous, Seigneur, pendant que nous nous tenons en Ta pr&eacute;sence. 
    Prends-nous. Nous sommes &agrave; Toi; nous Te consacrons nos vies, au Nom 
    de J&eacute;sus; accorde-le &agrave; chacun de nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Brise 
    mon coeur, Seigneur, je vois toutes mes erreurs, je vois mes fautes. Mon Dieu, 
    d&egrave;s maintenant, je mefforcerai de vivre le mieux que je pourrai pour 
    Taider. Je veux Te consacrer ma vie tout &agrave; nouveau, ici, ce matin. 
    Apr&egrave;s avoir port&eacute; cette accusation contre mes amis pr&eacute;dicateurs, 
    et que jaie d&ucirc; prononcer toutes ces dures paroles mais, Seigneur, 
    je lai fait sous Ton inspiration, et je sens que cest Toi qui mas dit de 
    le faire. Maintenant, jen suis d&eacute;charg&eacute;, Seigneur. Jen suis 
    heureux. Quils fassent ce quils voudront, P&egrave;re. Je Te prie pour quils 
    lacceptent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Je prie 
    que Tu les sauves tous, Seigneur. <b>Quil puisse y avoir un r&eacute;veil 
    des justes, et quune grande Puissance descende sur lEglise, avant son Enl&egrave;vement.</b> 
    Il nest pas difficile de prier pour une telle chose, <b>parce que cest Toi 
    qui as promis cela</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Nous 
    attendons ce troisi&egrave;me pull [«to have a pull over someone»: avoir 
    quelque chose qui donne une influence sur quelquun  N.d.T.] Seigneur, dont 
    nous savons quil fera de grandes choses parmi nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Je Tappartiens, oh Seigneur. Je me place sur cet autel, et je me consacre &agrave; Toi 
    aussi bien que je puis le faire. Enl&egrave;ve de moi, Seigneur, tout ce qui 
    est du monde, tout ce qui est p&eacute;rissable. Donne-moi la chose imp&eacute;rissable: 
    la Parole de Dieu. Que je puisse vivre cette Parole de si pr&egrave;s, quelle 
    soit en moi et moi en Elle. Accorde-le, Seigneur, et puisse-je ne jamais men 
    d&eacute;tourner; et que je tienne cette &eacute;p&eacute;e royale si fermement, 
    si fortement Accorde-le, Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> B&eacute;nis-nous 
    tous. Nous sommes Tes serviteurs, puisque nous nous sommes &agrave; nouveau 
    consacr&eacute;s ce matin dans nos coeurs. Nous sommes &agrave; Ton service, 
    au Nom de J&eacute;sus-Christ.</font></p>
  </blockquote>
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> J&eacute;sus 
        a tout pay&eacute; (Dieu te b&eacute;nisse, fr&egrave;re Neville!)<br>
        Je Lui dois tout.<br>
        Du p&eacute;ch&eacute;, la tache sanglante<br>
        Est effac&eacute;e, et devenue blanche comme neige.</font></p>
		
  <hr>
  <p><br>
  </p>
  <table width="438" align="center">
    <tr>
      <td><img src="accusation_WMB.jpg" width="480" height="269"></td>
    </tr>
    <tr>
      <td>
        <p align="center"></p>
        <p align="center"></p>
        <p align="center"></p>
        <p align="center"></p>
        <p align="center"></p>
        <p align="center"></p>
        <p align="center"></p>
        <p align="center"></p>
        <p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b>Jaccuse 
          cette g&eacute;n&eacute;ration d'avoir crucifi&eacute; J&eacute;sus-Christ 
          une deuxi&egrave;me fois!</b></font></p>
  </td>
    </tr>
  </table>
  <p><br>
  </p>
  <hr>
  <br>
  <br>
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF" valign="middle"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: L'accusation"');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: L'accusation"><a href="serie1no9.pdf" target="_blank">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF" valign="middle"> 
          <td width="33%" bgcolor="#F7F1E1" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF" valign="middle"> 
          <td width="33%" bgcolor="#F7F1E1" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
	
  <br>
  <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
