<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Qui est ce Melchis&eacute;dec?</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><b><font size="7">Q</font><font size="6">UI    EST CE <font size="7">M</font>ELCHISEDEC?</font></b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><i>(Who is this Melchisedec?)</i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5">21 F&eacute;vrier 1965, apr&egrave;s-midi<br>
  Parkview-Junior, High School Auditorium<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<hr>
<br>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Inclinons 
    nos t&ecirc;tes pour prier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&#9;</font><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O, 
    bien-aim&eacute; P&egrave;re c&eacute;leste, nous avons entendu ce chant &laquo;Crois 
    seulement&raquo; qui nous a fait savoir que la seule chose que nous ayons 
    &agrave; faire pour h&eacute;riter de toute promesse de Dieu est de simplement 
    croire en ces promesses. Car il est &eacute;crit: Toutes choses sont possibles 
    &agrave; ceux qui croient. Comme cet homme qui avait un enfant &eacute;pileptique, 
    nous crions: Seigneur, je crois; aide-moi dans mon incr&eacute;dulit&eacute;!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&#9;</font><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    Te remercions pour Ta grande puissance, pour cette glorieuse r&eacute;v&eacute;lation 
    de Toi-m&ecirc;me que Tu nous as faite en ces derniers jours. Cela rend nos 
    coeurs plus heureux et plus joyeux de savoir que nous sommes entr&eacute;s 
    en contact avec le Dieu Vivant qui authentifie cela directement par des preuves 
    physiques et mat&eacute;rielles, comme Il le fit aux jours pass&eacute;s et 
    comme Il a promis de le faire pour ce jour. Nous Te sommes tellement reconnaissants, 
    notre Dieu. En ce sombre jour o&ugrave; personne ne semble savoir quel chemin 
    suivre, nous sommes heureux davoir trouv&eacute; la zone de s&eacute;curit&eacute;, 
    la retraite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">B&eacute;nis-nous 
    donc ce soir, Seigneur, tandis que nous parlons de Ta parole. Et puissions-nous 
    nourrir en nos coeurs ces promesses qui nous ont &eacute;t&eacute; donn&eacute;es, 
    puissions-nous les ch&eacute;rir avec respect et leur ob&eacute;ir dans une 
    v&eacute;ritable et sainte discipline. Car nous Te le demandons au Nom de 
    J&eacute;sus. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    offrande damour? Vous nauriez pas d&ucirc; faire cela. Qui a fait cela? 
    Est-ce vous le coupable? Je suis all&eacute; vers le directeur. Il ma dit 
    quil avait pr&eacute;lev&eacute; une offrande damour. Il naurait pas d&ucirc; 
    le faire. Je lappr&eacute;cie; Dieu le sait, mais je ne suis jamais venu 
    pour cela. Je vous remercie. Que le Seigneur vous b&eacute;nisse! Je ferai 
    tout ce que je peux Je mettrai cette offrande directement pour les missions 
    &eacute;trang&egrave;res et je saurai ainsi quelle sera utilis&eacute;e pour 
    le Royaume de Dieu. Et Dieu voulant, je la prendrai moi-m&ecirc;me l&agrave;-bas 
    pour apporter ce m&ecirc;me Evangile que vous avez &eacute;cout&eacute; cette 
    semaine. Et je sais quainsi il en sera fait comme vous le pensez. Que le 
    Seigneur maide &agrave; faire cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis tr&egrave;s reconnaissant pour la grande affluence quil y a eu cette 
    semaine et pour vous tous qui &ecirc;tes de nouveau reli&eacute;s &agrave; 
    nous ce soir par le moyen du t&eacute;l&eacute;phone. Nous sommes reconnaissants 
    &agrave; chacun dentre vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    matin, Billy ma dit: &laquo;Papa, si tu &eacute;tais venu avec moi ce matin, 
    de bonne heure, juste apr&egrave;s le lever du jour, tu aurais pu venir l&agrave; 
    autour et tu aurais vu ces mamans qui nourrissaient leur b&eacute;b&eacute; 
    dans la voiture et tous ces pauvres gens qui attendaient sous la pluie quon 
    ouvre les portes&raquo;. Vous voyez quel hypocrite je serais si je vous disais 
    autre chose que la V&eacute;rit&eacute;? Je serais vraiment ignoble. Parfois 
    je dois heurter mais ce nest pas parce que je le veux. Ce nest pas moi qui 
    heurte, cest la V&eacute;rit&eacute; qui blesse. Mais je crois que si vous 
    &ecirc;tes venus cest parce que je suis absolument sinc&egrave;re avec vous 
    et que je fais tout ce que je peux pour vous aider. Que le Seigneur soit en 
    aide &agrave; chacun de vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je veux remercier les gens qui ont gentiment coop&eacute;r&eacute; ainsi que 
    les gens de cette ville qui nous ont permis de louer cette &eacute;cole, cet 
    auditorium et cette salle de gymnastique. Je veux aussi remercier les officiels, 
    si vous vous trouvez ici. Je veux &eacute;galement remercier Thurston Colvin 
    qui est le concierge ici, davoir gentiment coop&eacute;r&eacute;, de nous 
    avoir aid&eacute;s &agrave; obtenir cette salle et d&ecirc;tre avec nous 
    chaque soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&#9;</font><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    remercions la Police de Jeffersonville de venir ici surveiller pour un co&ucirc;t 
    tr&egrave;s modeste. Je crois que cela nous co&ucirc;te environ deux dollars 
    lheure pour que la police vienne soccuper de faire parquer les voitures, 
    de veiller &agrave; ce que rien narrive et que tout se passe bien. Nous leur 
    sommes reconnaissants pour cela. Jai aussi remarqu&eacute; le machiniste 
    et nous lui sommes certainement reconnaissants ainsi qu&agrave; toute l&eacute;quipe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    remercie chacun de vous pour ses dons. Cet apr&egrave;s-midi, Billy ma apport&eacute; 
    des dons, plusieurs dentre eux se trouvaient dans des bo&icirc;tes, il y 
    avait des bonbons et dautres choses. Il y avait une repr&eacute;sentation 
    des B&eacute;atitudes avec une image ouvrag&eacute;e du Christ &agrave; lint&eacute;rieur. 
    Il sagit du sermon sur la montagne. Cest vraiment tr&egrave;s beau et je 
    vous en remercie. Et il y avait tellement de choses que je ne sais pas comment 
    vous en remercier. Je remercie aussi ceux qui nous parrainent et qui financent 
    nos rencontres, nous appr&eacute;cions certainement cela de tout notre coeur. 
    Que le Seigneur b&eacute;nisse richement chacun de vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Billy 
    a dit que beaucoup de gens ont demand&eacute; &agrave; avoir une entrevue 
    particuli&egrave;re. Et beaucoup dautres ont demand&eacute; &agrave; pr&eacute;senter 
    des b&eacute;b&eacute;s. Oh, combien je d&eacute;sire faire cela! Mais vous 
    voyez, lorsque je suis venu cette fois, il &eacute;tait vraiment important 
    que je passe beaucoup de temps &agrave; &eacute;tudier cette Parole et &agrave; 
    prier pour apporter ces messages. Vous voyez, ce sont des messages extraordinaires 
    pour nous <b>car il sagit de trouver la volont&eacute; de Dieu et dexprimer 
    ces choses</b>. Et tout cela doit saccorder ensemble et nous devons demander 
    &agrave; Dieu par o&ugrave; commencer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    si le Seigneur le veut, nous serons rapidement de retour, d&egrave;s que possible. 
    Javais dit quelque chose au sujet de P&acirc;ques. Je ferais mieux de v&eacute;rifier 
    cela car je crois que jai d&eacute;j&agrave; programm&eacute; quelque chose 
    pour la Californie pour cette p&eacute;riode-l&agrave;. Il se peut donc que 
    cela soit faux. De toute mani&egrave;re, lorsque nous reviendrons au tabernacle, 
    nous vous enverrons une carte pour vous pr&eacute;ciser la date et lheure.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    nai de nouveau pas pr&eacute;vu de temps pour prier pour les malades. Nous 
    navons pas eu de service o&ugrave; les gens puissent venir afin que nous 
    priions pour eux. Nous avons d&ucirc; les envoyer ailleurs. Et nos fr&egrave;res 
    ici ont pr&ecirc;ch&eacute;. Fr&egrave;re Lee Vayle et ces autres fr&egrave;res 
    ont pr&ecirc;ch&eacute; et pri&eacute; pour les malades; ils se sont occup&eacute;s 
    des malades et mont laiss&eacute; seul avec la Parole. Nous remercions ces 
    hommes. Ils ont accompli un superbe travail.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a ici tellement damis que jaimerais rencontrer. Je vois l&agrave; en bas 
    John et Earl. Et il y a le docteur Lee Vayle, il est un de ceux qui ont dirig&eacute; 
    la campagne. Il y a aussi fr&egrave;re Roy Borders. Je nai rien pu faire 
    de plus que leur serrer la main. Je nai pas eu loccasion de faire plus. 
    Je pense &agrave; mes amis du Kentucky et &agrave; ceux dici, &agrave; mes 
    amis pr&eacute;dicateurs; combien jaimerais leur serrer la main. Jai remarqu&eacute; 
    fr&egrave;re Blair lautre jour. Il y avait aussi beaucoup de ces hommes que 
    jaime, et ils &eacute;taient &agrave; plusieurs des rencontres; je nai rien 
    pu faire de plus que leur serrer la main. Ce nest pas parce que je ne le 
    voulais pas mais parce que je navais pas le temps de le faire. Je suis tout 
    simplement press&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a la pr&eacute;sentation des b&eacute;b&eacute;s, cest vrai, et mon propre 
    petit-fils David aurait d&ucirc; &ecirc;tre pr&eacute;sent&eacute; pendant 
    cette rencontre. Je nai pas eu le temps de le faire. Je suis deux fois grand-p&egrave;re 
    maintenant. Ainsi, M. May, si vous &ecirc;tes ici ce soir, la canne que vous 
    mavez donn&eacute;e risque de bient&ocirc;t m&ecirc;tre utile.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    dit &agrave; Billy: &laquo;La Bible a dit de multiplier et de remplir la terre, 
    mais ce nest pas vous qui en avez re&ccedil;u tout le fardeau!&raquo;. Ces 
    petits-enfants viennent vite. Et souvenez-vous quau d&eacute;but, ma belle-fille 
    &eacute;tait st&eacute;rile; elle ne pouvait pas avoir denfant. Et un jour, 
    alors que je sortais dune r&eacute;union, le Seigneur me parla et je dis: 
    &laquo;Loyce, tu porteras un fils; le Seigneur ta b&eacute;nie. Tes ennuis 
    de femme sont termin&eacute;s&raquo;. Le petit Paul est n&eacute; neuf mois 
    plus tard.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Deux 
    mois avant que David entre en sc&egrave;ne (soit con&ccedil;u), je prenais 
    un matin le petit d&eacute;jeuner, Loyce et Billy &eacute;taient assis &agrave; 
    table en face de moi. Et je vis Loyce en train de nourrir un petit b&eacute;b&eacute; 
    envelopp&eacute; dune couverture bleue. Et Billy &eacute;tait assis dans 
    un coin en train de donner &agrave; manger au petit Paul. Je dis: &laquo;Billy, 
    je viens davoir une vision. Loyce &eacute;tait en train de nourrir un petit 
    b&eacute;b&eacute; envelopp&eacute; dune couverture bleue&raquo;. Il dit: 
    &laquo;Voil&agrave; ma tourn&eacute;e de chasse qui tombe &agrave; leau. 
    Cela fait juste dans neuf mois&raquo;. Onze mois plus tard, le petit David 
    &eacute;tait n&eacute;. Et je nai m&ecirc;me pas encore pu le pr&eacute;senter 
    au Seigneur et je ne le pourrai pas avant notre retour. Vous voyez ce que 
    cest.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    jaime les gens et leur amiti&eacute;. Mais nos fr&egrave;res ont pri&eacute; 
    pour les malades et je sais que cest un succ&egrave;s. Nous avons pri&eacute; 
    tous les soirs pour les malades, nous nous imposions tous les mains r&eacute;ciproquement 
    et cest de cette mani&egrave;re que la r&eacute;ussite est totale. Mais, 
    si le Seigneur le veut, jaimerais consacrer de nouveau deux ou trois jours 
    &agrave; prier pour les malades et je lindiquerai sur la carte que nous enverrons 
    avant mon retour. Nous verrons ainsi ce que nous pouvons faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je veux de nouveau remercier les gens pour leur aide. Jaimerais juste faire 
    un commentaire sur le message de ce matin. Il ne fait aucun doute que je nai 
    pas pu le d&eacute;velopper enti&egrave;rement, mais je suis s&ucirc;r que 
    vous avez compris. Vous ne pourrez jamais savoir ce que cela a repr&eacute;sent&eacute; 
    pour moi de faire cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    cela peut vous para&icirc;tre tr&egrave;s simple, mais vous rendez-vous compte 
    de ce quil faut faire? Vous prenez la place de Dieu en d&eacute;clarant quelque 
    chose comme cela. Et avant de le faire, je devais recevoir une r&eacute;ponse 
    de Dieu. Il fallait quIl descende, quIl se montre de mani&egrave;re visible 
    et donne Sa r&eacute;v&eacute;lation. C&eacute;tait donc pour lEglise; souvenez-vous 
    que ce que jai dit n&eacute;tait que pour lEglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    est arriv&eacute; afin que vous ayez confiance et que vous sachiez quil sagit 
    du m&ecirc;me Dieu que celui qui me parla en ce jour o&ugrave; il ny avait 
    pas d&eacute;cureuils. &laquo;Parle et choisis le lieu o&ugrave; ils seront&raquo;. 
    Et par trois fois, cela se passa exactement ainsi. Maintenant, si par cette 
    m&ecirc;me Parole Il peut cr&eacute;er quelque chose qui n&eacute;tait pas 
    l&agrave;, &agrave; combien plus forte raison cela se v&eacute;rifiera-t-il 
    au jour du jugement! Vous voyez? Comme Paul la dit en ces jours anciens, 
    les gens se trouvaient l&agrave; pour voir ces choses; des hommes se trouvaient 
    l&agrave;, ils sentirent la terre trembler et nentendirent pas la voix, mais 
    ils virent la Colonne de Feu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    que tout cela e&ucirc;t &eacute;t&eacute; termin&eacute;, cela ma fait du 
    bien de voir des maris et des femmes, que je sais &ecirc;tre de v&eacute;ritables 
    chr&eacute;tiens, sembrasser en pleurant. Ecoutez, mes amis, Dieu confirme 
    Sa Parole par des signes prouvant que cest juste. La Parole parl&eacute;e!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    souvenez-vous de cette Lumi&egrave;re qui se trouvait dans le nuage qui donna 
    la r&eacute;v&eacute;lation. Ma petite fille Sara ici ma dit que l&agrave;-bas 
    en Arizona, l&eacute;cole observait ce ciel sans nuages et a pu voir ce nuage 
    monter et descendre le long de cette montagne, un feu de couleur ambre br&ucirc;lant 
    &agrave; lint&eacute;rieur. Le professeur interrompit ses cours et lib&eacute;ra 
    sa classe pour la faire venir devant l&eacute;cole et dit: &laquo;Avez-vous 
    d&eacute;j&agrave; vu quelque chose de semblable? Remarquez donc cela&raquo;. 
    Souvenez-vous quil sagit de cette m&ecirc;me Lumi&egrave;re ambre qui se 
    trouvait sur le rocher! Ainsi, cest le m&ecirc;me Dieu, la m&ecirc;me r&eacute;v&eacute;lation 
    qui me dit: &laquo;Dis-leur de faire ceci&raquo;. Cest ce que je vous ai 
    dit ce matin, cest cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    se peut que mon grand ami fr&egrave;re Roy Roberson soit en train d&eacute;couter 
    &agrave; Tucson. Roy, te souviens-tu de la vision que tu as eue lautre jour 
    alors que nous nous tenions sur la montagne? Tu es mont&eacute; vers moi et 
    ce nuage se trouvait au-del&agrave; du sommet. Tu sais ce quIl ta dit alors 
    que tu redescendais et ce que tai dit lautre jour &agrave; la maison? Cest 
    cela, Roy. Ne te fais plus de souci, cest termin&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    ne savez tout simplement pas ce que cela signifie! <b>Cest la gr&acirc;ce! 
    Il vous aime! Vous Laimez! Servez-Le simplement et adorez-Le pour le reste 
    de vos jours.</b> Soyez heureux, allez de lavant et vivez comme vous &ecirc;tes. 
    Si vous &ecirc;tes heureux continuez ainsi. Ne faites plus jamais quelque 
    chose de faux comme cela. Allez simplement de lavant; cest la gr&acirc;ce 
    de Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je veux prier de nouveau avant que nous voyions la Parole. Combien veulent-ils 
    prier pour moi? Je vais de r&eacute;union en r&eacute;union, voulez-vous prier? 
    Vous savez, jaimerais vous chanter un petit choeur, nous allons le chanter 
    tous ensemble avant de voir la Parole. Ce nest quune petite d&eacute;dicace. 
    Avez-vous d&eacute;j&agrave; entendu ce petit chant: &laquo;Il prend soin 
    de vous?&raquo;. Quand le soleil brille et dans la peine, Il prend soin de 
    vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    dame vient vers le piano. Je veux aussi remercier cette jeune dame; je ne 
    lavais m&ecirc;me pas reconnue. Cest lune des filles du diacre ici. Cest 
    la petite fille de fr&egrave;re Wheeler; elle a grandi maintenant. Il ny 
    a pas bien longtemps, c&eacute;tait un petit bout daffaire qui sasseyait 
    sur mes genoux et maintenant, cest une jeune femme. Je la remercie vraiment 
    davoir employ&eacute; ses talents musicaux, elle joue maintenant de mani&egrave;re 
    tr&egrave;s agr&eacute;able. Voulez-vous donner un accord, soeur? Chantons 
    tous maintenant.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il 
        prend soin de vous; <BR>
        Il prend soin de vous; <BR>
        Quand le soleil brille <BR>
        Ou dans lobscurit&eacute; <BR>
        Il prend soin de vous.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Aimez-vous 
    cela? Chantons-le de nouveau tous ensemble.</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il 
        prend soin de vous;<BR>
        Il prend soin de vous; <BR>
        Quand le soleil brille <BR>
        Ou dans lobscurit&eacute; <BR>
        Il prend soin de vous.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;(Fr&egrave;re 
    Dauch, Il le fait aussi pour vous, fr&egrave;re!)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    Laimez-vous pas? Inclinons nos t&ecirc;tes maintenant. O Dieu plein de gr&acirc;ce, 
    je nai que cette petite note ici o&ugrave; jai inscrit ces quelques choses 
    que je dois dire aux gens ainsi que quelques r&eacute;f&eacute;rences &agrave; 
    ce qui a &eacute;t&eacute; dit ce matin car cest ce que les gens sont venus 
    entendre. Je Te prie, &ocirc; Dieu, <b>de montrer aux gens que Dieu les aime 
    et prend soin deux.</b> Et ce nest pas moi qui ai donn&eacute; cela, Seigneur, 
    cela a &eacute;t&eacute; authentifi&eacute; comme &eacute;tant la V&eacute;rit&eacute;. 
    Ainsi, je Te prie, &ocirc; Dieu, afin que Ton amour demeure toujours parmi 
    les gens. Ce soir, apr&egrave;s cette r&eacute;union, nous devrons nous s&eacute;parer 
    et aller dans nos maisons respectives. Cela nous tiraille int&eacute;rieurement, 
    Seigneur. Je Te prie de b&eacute;nir ces gens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    alors que nous nous approchons de Ta Parole dans la pri&egrave;re, alors que 
    nous nous approchons de la Parole &eacute;crite, nous Te demandons de prendre 
    cette Parole &eacute;crite et de la rendre vivante pour nous ce soir. Et lorsque 
    ce soir nous quitterons cette salle et que nous nous s&eacute;parerons pour 
    aller dans nos maisons respectives, puissions-nous prononcer les m&ecirc;mes 
    paroles que les disciples dEmma&uuml;s qui avaient march&eacute; avec Lui 
    tout le jour et ne Lavaient pourtant pas reconnu. Mais, lorsque ce soir-l&agrave;, 
    Il entra dans la pi&egrave;ce o&ugrave; ils se trouvaient alors que toutes 
    les portes &eacute;taient ferm&eacute;es, Il fit quelque chose de semblable 
    &agrave; ce quIl avait fait avant Sa crucifixion. Cest ainsi quils surent 
    quIl &eacute;tait ressuscit&eacute;. Fais-le de nouveau ce soir, Seigneur. 
    Accorde-le, tandis que les portes sont ferm&eacute;es et que Ton petit groupe 
    est assis l&agrave; et attend. Et P&egrave;re, lorsque nous retournerons chez 
    nous, nous dirons comme eux: Nos coeurs ne br&ucirc;laient-ils pas en chemin 
    tandis quIl nous parlait!. Nous nous remettons, ainsi que toutes choses, 
    entre Tes mains, Seigneur; agis avec nous comme Tu le juges bon. Au Nom de 
    J&eacute;sus. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    venons-en directement au service. Voyez avec moi le livre des H&eacute;breux, 
    si vous le voulez bien. Nous aurons une autre r&eacute;v&eacute;lation sur 
    le Message et ce soir, nous parlerons juste pendant quelques instants, si 
    le Seigneur le permet. Nous lirons dans H&eacute;breux 7. 1-3 et nous commenterons 
    cela. Nous ne savons pas ce que le Seigneur va faire. Nous ne savons pas; 
    la seule chose que nous ayons &agrave; faire est simplement de croire, de 
    veiller, de prier (est-ce juste?) et de croire quIl fera concourir toutes 
    choses ensemble au bien de ceux quIl aime car Il a promis de le faire.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Car ce Melchis&eacute;dec, 
      roi de Salem, sacrificateur du Dieu Tr&egrave;s-Haut, qui alla au-devant 
      dAbraham lorsquil revenait de la d&eacute;faite des rois, et qui le b&eacute;nit, 
      auquel aussi Abraham donna pour part la d&icirc;me de tout, premi&egrave;rement, 
      &eacute;tant interpr&eacute;t&eacute;, roi de justice, et puis aussi roi 
      de Salem, cest-&agrave;-dire roi de paix;</i> (lisons un peu plus loin) 
      <i>sans p&egrave;re, sans m&egrave;re, sans g&eacute;n&eacute;alogie, nayant 
      ni commencement de jours, ni fin de vie, mais assimil&eacute; au Fils de 
      Dieu, demeure sacrificateur &agrave; perp&eacute;tuit&eacute;.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez 
    &agrave; cette Personne importante, pensez combien cet Homme devait &ecirc;tre 
    grand. Et maintenant la question est: &laquo;Qui est cet Homme?&raquo;. Les 
    th&eacute;ologiens ont eu des id&eacute;es diff&eacute;rentes, mais depuis 
    louverture des Sept Sceaux, ce Livre qui &eacute;tait myst&eacute;rieux pour 
    nous Selon Apocalypse 10.1-7, tous les myst&egrave;res qui sont &eacute;crits 
    dans ce Livre et qui ont &eacute;t&eacute; cach&eacute;s durant l&acirc;ge 
    des r&eacute;formateurs sont cens&eacute;s &ecirc;tre d&eacute;voil&eacute;s 
    par lange du dernier &acirc;ge de lEglise. Combien savent que cela est juste? 
    Cest juste! Ils sont cens&eacute;s &ecirc;tre r&eacute;v&eacute;l&eacute;s. 
    Tous les myst&egrave;res du Livre myst&eacute;rieux doivent &ecirc;tre r&eacute;v&eacute;l&eacute;s 
    au Messager de l&acirc;ge de Laodic&eacute;e.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    vu quil y avait beaucoup de discussions au sujet de cette Personne et je 
    pense quil nous appartient dentrer l&agrave;-dedans et de voir de Qui il 
    sagit. Il y a plusieurs &eacute;coles de pens&eacute;e sur Lui. Lune delles 
    pr&eacute;tend quIl nest quun mythe, que ce n&eacute;tait pas vraiment 
    une personne. Une autre dit que c&eacute;tait une sacrificature, la sacrificature 
    de Melchis&eacute;dec. La plupart sont de cet avis parce quils disent que 
    c&eacute;tait un sacerdoce. Il ne peut pas en &ecirc;tre ainsi car au verset 
    4 il est dit quIl &eacute;tait une Personne, un Homme. Pour &ecirc;tre une 
    personne, Il devait &ecirc;tre une personnalit&eacute;, un Homme. Non un ordre, 
    mais une Personne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    n&eacute;tait donc pas simplement un ordre dune sacrificature, Il n&eacute;tait 
    pas non plus un mythe; Il &eacute;tait une Personne. Et cette Personne est 
    &eacute;ternelle. Si vous remarquez, Il navait pas de p&egrave;re, Il navait 
    pas de m&egrave;re, Il na jamais eu un temps pour commencer ni un temps pour 
    finir. <b>Et quel quIl soit, Il est toujours vivant ce soir</b> car la Bible 
    dit ici quIl navait ni p&egrave;re, ni m&egrave;re, ni commencement de jours 
    ni fin de vie. Il devait donc &ecirc;tre une Personne &eacute;ternelle. Est-ce 
    juste? Une Personne &eacute;ternelle. <b>Il ne pouvait sagir que dune Personne; 
    cest Dieu, car Il est le Seul qui est Eternel. Dieu!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    jaimerais que vous lisiez une fois dans 1 Timoth&eacute;e 6.15. Ce que je 
    soutiens, cest quIl &eacute;tait Dieu, car Il est la seule Personne qui 
    puisse &ecirc;tre immortelle. Et Dieu, car cest ce quIl &eacute;tait, sest 
    chang&eacute; Lui-m&ecirc;me en une personne. Cest ce quIl &eacute;tait. 
    Il navait pas de p&egrave;re, pas de m&egrave;re, pas de commencement de 
    vie ni de fin de jours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    d&eacute;couvrons maintenant que beaucoup de gens enseignent quil y a trois 
    personnalit&eacute;s dans la divinit&eacute;. Or vous ne pouvez pas avoir 
    une personnalit&eacute; sans &ecirc;tre une personne. Il faut une personne 
    pour quil y ait une personnalit&eacute;. Il y a quelques semaines, un pr&eacute;dicateur 
    baptiste est venu chez moi et ma dit: &laquo;Quand vous aurez le temps, jaimerais 
    vous remettre sur le droit chemin au sujet de la divinit&eacute;!&raquo;. 
    Je crois quen fait, il mavait plut&ocirc;t t&eacute;l&eacute;phon&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Jai le temps juste maintenant, car je veux &ecirc;tre sur le 
    droit chemin; laissons tout le reste de c&ocirc;t&eacute; et occupons-nous 
    de cela&raquo;. Il est donc venu et a dit: &laquo;Fr&egrave;re Branham, vous 
    enseignez quil ny a quun Dieu&raquo;. Je dis: &laquo;Certainement!&raquo;. 
    Il dit: &laquo;Eh bien, je crois quil ny a quun Dieu, mais un Dieu en trois 
    personnes&raquo;. Je dis: &laquo;R&eacute;p&eacute;tez cela, monsieur&raquo;. 
    Il dit: &laquo;Un Dieu en trois personnes&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Dans quelle &eacute;cole &ecirc;tes-vous all&eacute;?&raquo;. 
    Vous voyez? Et il me dit que c&eacute;tait un coll&egrave;ge biblique. Je 
    dis: &laquo;Je peux bien le croire mais vous ne pouvez pas &ecirc;tre une 
    personne sans &ecirc;tre une personnalit&eacute;, <b>et si vous &ecirc;tes 
    une personnalit&eacute;, vous avez une personnalit&eacute; par vous-m&ecirc;me. 
    Vous &ecirc;tes une personne individuelle distincte</b>&raquo;. Et il dit: 
    &laquo;Eh bien, les th&eacute;ologiens ne peuvent m&ecirc;me pas expliquer 
    cela&raquo;. Je dis: &laquo;Cest par r&eacute;v&eacute;lation&raquo;. Et 
    il dit: &laquo;Je ne peux pas accepter de r&eacute;v&eacute;lation&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Alors il ny a pas moyen pour Dieu quIl parvienne un jour &agrave; 
    vous car cela a &eacute;t&eacute; cach&eacute; aux yeux des sages et des intelligents 
    et r&eacute;v&eacute;l&eacute; aux b&eacute;b&eacute;s, &agrave; ceux qui 
    sont pr&ecirc;ts &agrave; laccepter, &agrave; apprendre. Il ny a pas moyen 
    pour Dieu de parvenir &agrave; vous; vous vous enfermez loin de Lui. Toute 
    la Bible est la r&eacute;v&eacute;lation de Dieu. <b>LEglise enti&egrave;re 
    est &eacute;tablie sur la r&eacute;v&eacute;lation de Dieu</b>. Il ny a pas 
    dautre moyen de conna&icirc;tre Dieu si ce nest par r&eacute;v&eacute;lation: 
    <i> et celui &agrave; qui le Fils voudra le r&eacute;v&eacute;ler</i>. 
    Tout est r&eacute;v&eacute;lation. Si donc vous nacceptez pas la r&eacute;v&eacute;lation, 
    cest que vous n&ecirc;tes quun froid th&eacute;ologien et quil ny a pas 
    despoir pour vous&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    d&eacute;couvrons maintenant que cette Personne navait pas de p&egrave;re, 
    pas de m&egrave;re, pas de commencement de jours ni fin de vie. C&eacute;tait 
    Dieu <i>en morphe</i>. Cest le mot grec signifiant changer qui a &eacute;t&eacute; 
    utilis&eacute;. Il se changea Lui-m&ecirc;me <i>en morphe</i> dune personne 
    en une autre. Le mot grec, l&agrave; <i>en morphe</i>, quon emploie au 
    th&eacute;&acirc;tre signifie quune personne change de masque afin davoir 
    un autre personnage.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme cela sest pass&eacute; derni&egrave;rement &agrave; l&eacute;cole 
    de R&eacute;becca, je crois. C&eacute;tait juste avant quelle ait ses dipl&ocirc;mes; 
    ils ont jou&eacute; une pi&egrave;ce de Shakespeare. Et un jeune homme a d&ucirc; 
    changer plusieurs fois dhabits car il jouait deux ou trois r&ocirc;les diff&eacute;rents, 
    mais c&eacute;tait la m&ecirc;me personne. Il &eacute;tait une fois le domestique, 
    puis il sortait et quand il revenait, il &eacute;tait un autre personnage.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    le mot grec <i>en morphe</i> signifie quIl avait chang&eacute; Son masque. 
    Et cest ce que fit Dieu. <b>Cest le m&ecirc;me Dieu &agrave; chaque fois</b>. 
    Dieu sous la forme du P&egrave;re, sous la forme de lEsprit, la Colonne de 
    Feu; cest le m&ecirc;me Dieu qui fut fait chair et habita parmi nous. <i>En 
    morphe</i>. Il fut manifest&eacute; de telle mani&egrave;re quon puisse 
    Le voir. Et maintenant, ce m&ecirc;me Dieu est le Saint-Esprit. <b>P&egrave;re, 
    Fils et Saint-Esprit; ce ne sont pas trois dieux, mais trois fonctions, trois 
    r&ocirc;les du Dieu unique.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit quil y a un Dieu et non pas trois. Mais cest ce quils ne pouvaient 
    pas Vous ne pouvez pas redresser ceci et avoir trois dieux. Vous ne pourrez 
    jamais vendre cela &agrave; un Juif. Il sait mieux que cela. Il sait tr&egrave;s 
    bien quil ny a quun seul Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que cest comme le sculpteur qui cache son oeuvre sous un voile. Cest ce 
    que Dieu a fait pour cet &acirc;ge. Cela a &eacute;t&eacute; cach&eacute;. 
    Toutes ces choses ont &eacute;t&eacute; cach&eacute;es et elles sont cens&eacute;es 
    &ecirc;tre r&eacute;v&eacute;l&eacute;es pendant cet &acirc;ge. La Bible a 
    dit quelles seraient r&eacute;v&eacute;l&eacute;es dans les derniers temps. 
    Cest comme le sculpteur qui maintient son oeuvre recouverte jusquau moment 
    o&ugrave; il &ocirc;te le voile et quelle appara&icirc;t. Cest ainsi quil 
    en a &eacute;t&eacute; avec la Bible. Cest une oeuvre de Dieu qui a &eacute;t&eacute; 
    recouverte. Elle a &eacute;t&eacute; cach&eacute;e depuis la fondation du 
    monde et cest un myst&egrave;re &agrave; sept faces; et Dieu a promis quen 
    ce jour, pendant l&acirc;ge de Laodic&eacute;e, Il &ocirc;terait le masque 
    de tout cela et que nous pourrions le voir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelle 
    chose glorieuse! Dieu, <i>en morphe</i>, &eacute;tait cach&eacute; dans une 
    Colonne de Feu; Dieu, <i>en morphe</i>, dans un Homme appel&eacute; J&eacute;sus; 
    Dieu, <i>en morphe</i>, dans Son Eglise: Dieu au-dessus de nous, Dieu avec 
    nous, Dieu en nous, sabaissant. L&agrave;-haut, Il &eacute;tait la Saintet&eacute; 
    et personne ne pouvait Le toucher; Il s&eacute;tait &eacute;tabli sur la 
    montagne. Et si m&ecirc;me un animal touchait la montagne, il devait mourir. 
    Puis Dieu descendit et changea Sa tente; Il descendit vivre avec nous, Il 
    devint lun de nous et nous Lavons touch&eacute;. Dans 1 Timoth&eacute;e 
    3.16, la Bible dit: <i>Et sans contredit, le myst&egrave;re de la pi&eacute;t&eacute; 
    est grand: Dieu a &eacute;t&eacute; manifest&eacute; en chair</i>. Il travaillait 
    avec des mains! Dieu mangeait de la viande. Dieu buvait de leau. Dieu dormait. 
    Dieu pleurait. Il &eacute;tait lun de nous! Cest merveilleusement typifi&eacute; 
    dans la Bible! <b>C&eacute;tait Dieu au-dessus de nous, Dieu avec nous, maintenant, 
    cest Dieu en nous; le Saint-Esprit, non la troisi&egrave;me personne mais 
    la m&ecirc;me Personne!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    descendit et devint chair; Il souffrit la mort en Christ afin de pouvoir purifier 
    lEglise pour pouvoir entrer en Elle et avoir communion. Dieu aime la communion. 
    Cest pour cela quIl avait cr&eacute;&eacute; lhomme la premi&egrave;re 
    fois: pour communier. Dieu demeure seul avec les ch&eacute;rubins.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    maintenant quIl fit lhomme et que celui-ci chuta. Dieu descendit et racheta 
    lhomme car Dieu aime &ecirc;tre ador&eacute;! Le mot m&ecirc;me de <i>Dieu</i> 
    signifie Objet dadoration. Et ce qui vint au milieu de nous comme une Colonne 
    de Feu, comme quelque chose qui change nos coeurs, est le m&ecirc;me Dieu 
    qui dit: Que la Lumi&egrave;re soit! et la lumi&egrave;re fut! Il est Le 
    M&ecirc;me hier, aujourdhui et pour toujours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    au commencement, Dieu habitait seul avec les attributs dont jai parl&eacute; 
    ce matin. C&eacute;tait Ses pens&eacute;es. Il ny avait rien; Dieu &eacute;tait 
    seul. Mais Il avait des pens&eacute;es. Tout comme un grand architecte peut 
    sasseoir et, en pens&eacute;e, dessiner ce quil va construire, cr&eacute;er. 
    Maintenant, un architecte ne peut pas cr&eacute;er; il peut prendre quelque 
    chose qui a &eacute;t&eacute; cr&eacute;&eacute; et lui donner une forme diff&eacute;rente, 
    car seul Dieu peut cr&eacute;er. Mais dans son esprit, il a la pens&eacute;e 
    de ce quil va faire, ce sont ses pens&eacute;es, ses d&eacute;sirs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    sagit dune pens&eacute;e, puis il lexprime et cest alors une parole. Lorsquune 
    pens&eacute;e est exprim&eacute;e, cest une parole. <b>Une pens&eacute;e 
    exprim&eacute;e est une parole</b>. Mais elle doit dabord &ecirc;tre une 
    pens&eacute;e. Ce sont donc les attributs de Dieu; puis cela devient une pens&eacute;e, 
    ensuite une parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Remarquez 
    que ceux qui, ce soir, ont la Vie &eacute;ternelle &eacute;taient avec Lui 
    et en Lui; ils &eacute;taient dans Sa pens&eacute;e avant m&ecirc;me quil 
    y ait un Ange, une &eacute;toile, un ch&eacute;rubin ou quoi que ce soit dautre</b>. 
    Cest cela qui est &eacute;ternel. Et si vous avez la Vie &eacute;ternelle, 
    vous avez toujours exist&eacute;. Non pas votre personne ici, mais la forme 
    que le</font><font face="Arial, Helvetica, sans-serif" size="4"> Dieu infini 
    Car sIl n&eacute;tait pas infini, Il ne serait pas Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    doit &ecirc;tre infini. Nous sommes finis; Il est infini. Et Il &eacute;tait 
    omnipr&eacute;sent, omniscient et omnipotent. <b>SIl ne lavait pas &eacute;t&eacute; 
    alors, Il ne pourrait pas &ecirc;tre Dieu.</b> Il conna&icirc;t toutes choses; 
    Il conna&icirc;t tous les lieux &agrave; cause de Son omnipr&eacute;sence. 
    Le fait quIl soit omniscient le rend omnipr&eacute;sent. Il est un Etre; 
    Il nest pas comme le vent. Il est un &ecirc;tre; Il demeure dans une maison, 
    mais comme Il est omniscient et quIl conna&icirc;t toutes choses et tout 
    ce qui se passe, cela Le rend omnipr&eacute;sent. Une puce ne peut cligner 
    des yeux sans quIl le sache. Et Il le savait avant que le monde existe, Il 
    savait combien de fois elle clignerait des yeux et Il savait combien elle 
    aurait de miellat. Il le savait avant que le monde existe. Ca cest &ecirc;tre 
    infini. Nous ne pouvons pas nous rendre compte de cela avec notre esprit, 
    mais cest le Dieu infini.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    souvenez-vous que vos yeux, votre stature, tout ce que vous &ecirc;tes, se 
    trouvaient dans Sa pens&eacute;e au commencement. Tout ce que vous &ecirc;tes 
    est une parole exprim&eacute;e. Apr&egrave;s avoir pens&eacute;, Il a parl&eacute; 
    et vous &eacute;tiez l&agrave;. <b>Sinon, si vous ne vous &eacute;tiez pas 
    trouv&eacute; dans Sa pens&eacute;e, il ny aurait aucun moyen pour que vous 
    soyez l&agrave; car Il est Celui qui donne la Vie Eternelle.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    que nous avons lu dans les Ecritures: Ce nest pas celui qui veut ni celui 
    qui court, mais Dieu. Et afin que Sa pr&eacute;destination soit reconnue 
    pour vraie, Il a pu, avant que le temps existe, choisir celui qui Dieu est 
    souverain dans Son choix, le saviez-vous? Dieu est souverain. Qui donc se 
    trouvait derri&egrave;re Lui pour Lui indiquer une meilleure mani&egrave;re 
    de faire le monde? Qui oserait Lui dire quIl soccupe mal de Ses affaires? 
    M&ecirc;me la Parole est souveraine. <b>M&ecirc;me la r&eacute;v&eacute;lation 
    est souveraine. Il r&eacute;v&egrave;le &agrave; qui Il veut r&eacute;v&eacute;ler</b>. 
    M&ecirc;me la r&eacute;v&eacute;lation est souveraine en Dieu. Voil&agrave; 
    pourquoi les gens se cognent &agrave; ces choses, bondissent sur elles et 
    les frappent sans savoir ce quils font. Dieu est souverain dans Ses oeuvres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous Le trouvons d&egrave;s le commencement avec Ses attributs. <b>Et vous 
    &eacute;tiez avec Lui &agrave; ce moment-l&agrave;</b>. Cest &agrave; ce 
    moment quappara&icirc;t Le Livre de Vie. Maintenant, dans Apocalypse, au 
    chapitre 13 et au verset 8, nous lisons que la B&ecirc;te qui viendra sur 
    la terre en ces derniers jours s&eacute;duira tous ceux dont le nom n&eacute;tait 
    pas &eacute;crit dans le Livre de Vie de lAgneau <b>d&egrave;s avant la fondation 
    du monde.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez 
    &agrave; cela! Avant m&ecirc;me la naissance de J&eacute;sus, quatre mille 
    ans avant quIl ne vienne sur terre et plusieurs milliers dann&eacute;es 
    avant que vous ne veniez sur terre, J&eacute;sus qui se trouvait dans la pens&eacute;e 
    de Dieu mourut pour les p&eacute;ch&eacute;s du monde, et le Livre de Vie 
    fut &eacute;tabli. <b>Votre nom a &eacute;t&eacute; inscrit sur ce Livre de 
    Vie avant la fondation du monde! Cest la V&eacute;rit&eacute; de la Bible. 
    </b>Vous voyez? Votre nom avait &eacute;t&eacute; ordonn&eacute; par Dieu 
    et plac&eacute; dans le Livre de Vie avant la fondation du monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    vous trouviez l&agrave; dans Ses attributs. Vous ne vous en souvenez pas car 
    vous n&ecirc;tes quune partie de Sa vie. <b>Vous &ecirc;tes une partie de 
    Dieu lorsque vous devenez un fils ou une fille de Dieu, tout comme vous &ecirc;tes 
    une partie de votre p&egrave;re terrestre.</b> Cest juste! Lhomme porte 
    lh&eacute;moglobine, le sang. Et lorsque ce sang entre dans loeuf, alors 
    vous devenez une partie de votre p&egrave;re et votre m&egrave;re est aussi 
    une partie de votre p&egrave;re. Ainsi vous &ecirc;tes tous une partie de 
    votre p&egrave;re. Quelle gloire! Cela laisse la d&eacute;nomination compl&egrave;tement 
    de c&ocirc;t&eacute;. Certainement! Dieu se trouve en tous, cest la seule 
    place.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    maintenant Son attribut. Tout dabord, lattribut &eacute;tait Dieu; la pens&eacute;e, 
    lattribut lui-m&ecirc;me formait un tout, sans &ecirc;tre exprim&eacute;. 
    En second lieu, <b>lorsquIl sexprima, Il devint la Parole</b>. Puis la Parole 
    fut faite chair et habita parmi nous (Jean chapitre 1, verset 1).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez, 
    cest au commencement, mais avant se trouve ce qui est &eacute;ternel. Au 
    commencement &eacute;tait la Parole. Lorsque le temps commen&ccedil;a, il 
    y avait la Parole, <b>mais avant d&ecirc;tre la Parole, Elle &eacute;tait 
    un attribut, une pens&eacute;e. </b>Puis Elle fut exprim&eacute;e. Au commencement, 
    il y avait lexpression, la Parole. Nous arrivons maintenant l&agrave; o&ugrave; 
    se trouve Melchis&eacute;dec. Cest cette Personne myst&eacute;rieuse. Au 
    d&eacute;but &eacute;tait la Parole; et la Parole &eacute;tait aupr&egrave;s 
    de Dieu; et la Parole &eacute;tait Dieu Et la Parole devint chair et habita 
    au milieu de nous. Maintenant, retenez bien cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez. 
    La premi&egrave;re manifestation de l&ecirc;tre de Dieu &eacute;tait Esprit; 
    Il &eacute;tait le Surnaturel, le grand Eternel. <b>En second lieu, Il commen&ccedil;a 
    &agrave; se donner la forme de la chair en se faisant th&eacute;ophanie;</b> 
    cest ce quon appelle la Parole, un corps. Cest dans cet &eacute;tat quIl 
    se trouvait lorsquIl rencontra Abraham, on Lappelait Melchis&eacute;dec. 
    Il &eacute;tait dans la forme dune th&eacute;ophanie. Nous allons en venir 
    &agrave; cela et faire la preuve dans quelques minutes, si le Seigneur le 
    veut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait la Parole. Une th&eacute;ophanie est quelque chose que vous ne 
    pouvez pas voir. Elle pourrait tr&egrave;s bien se trouver ici juste maintenant 
    et pourtant, vous ne la verriez pas. Cest tout comme la t&eacute;l&eacute;vision, 
    cest une autre dimension. Des gens se d&eacute;placent au travers de cette 
    pi&egrave;ce et chantent. Il y a aussi les couleurs mais loeil nest sensible 
    quaux cinq sens. Ou plut&ocirc;t, votre &ecirc;tre entier nest sensible 
    quaux cinq sens. Et vous n&ecirc;tes sensible qu&agrave; ce que votre oeil 
    peut voir. Cependant il existe une autre dimension qui ne peut &ecirc;tre 
    per&ccedil;ue quau moyen dune transformation, comme il en est de la t&eacute;l&eacute;vision.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    <b>ce nest pas la t&eacute;l&eacute;vision qui fabrique une image</b>. La 
    t&eacute;l&eacute;vision ne fait que la canaliser sur un circuit, puis l&eacute;cran 
    de t&eacute;l&eacute;vision recueille cette image. <b>Mais limage se trouvait 
    l&agrave; d&egrave;s le commencement</b>. Il y avait une t&eacute;l&eacute;vision 
    du temps dAdam. Il y avait une t&eacute;l&eacute;vision lorsquElis&eacute;e 
    &eacute;tait sur le Mont Carmel. Il y avait une t&eacute;l&eacute;vision lorsque 
    J&eacute;sus de Nazareth marchait sur les rivages de Galil&eacute;e. Mais 
    ce nest que maintenant que vous lavez d&eacute;couverte. On ne laurait 
    pas cru en ce temps-l&agrave;. Vous auriez pass&eacute; pour fou si vous aviez 
    dit une chose pareille. Mais maintenant, cest devenu une r&eacute;alit&eacute;! 
    <b>Cest la m&ecirc;me chose lorsque je vous dis que J&eacute;sus est ici. 
    Les anges de Dieu sont ici!</b> Et un jour, lorsque viendra ce glorieux Mill&eacute;nium, 
    cela sera encore plus r&eacute;el que la t&eacute;l&eacute;vision ou nimporte 
    quoi dautre car ils seront l&agrave;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    se r&eacute;v&egrave;le Lui-m&ecirc;me sous cette grande forme, de laquelle 
    Il se r&eacute;clame lorsquIl est Lui-m&ecirc;me <i>en morphe </i>dans Ses 
    serviteurs et se confirme Lui-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    ici, Il se trouve sous forme dEsprit. Puis Il vient sous cette forme <i>en 
    morphe</i>. Cest en forme de <i>en morphe</i> quIl est apparu &agrave; 
    Abraham. Alors quAbraham sen revenait de la bataille des rois, Melchis&eacute;dec 
    vint lui parler.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour, jai lu un article dans le journal de Tucson o&ugrave; il &eacute;tait 
    question dune femme qui conduisait &agrave; une vitesse denviron 70 ou 80 
    kilom&egrave;tres &agrave; lheure et elle heurta un vieil homme qui portait 
    un pardessus. Elle poussa un cri per&ccedil;ant et arr&ecirc;ta sa voiture. 
    Le vieil homme avait &eacute;t&eacute; projet&eacute; dans les airs. L&agrave; 
    au milieu du d&eacute;sert. Elle retourna en arri&egrave;re mais il n&eacute;tait 
    plus l&agrave;. Que fit-elle alors? Des gens qui se trouvaient derri&egrave;re 
    elle avaient vu ce qui s&eacute;tait pass&eacute;; ils avaient vu que le 
    vieil homme avait &eacute;t&eacute; projet&eacute; dans les airs et son pardessus 
    qui tournoyait. Ils se mirent &agrave; courir partout pour le trouver. Ils 
    ne purent le trouver nulle part. Ils appel&egrave;rent la police. La police 
    vint examiner les lieux; il ny avait personne l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tous 
    t&eacute;moign&egrave;rent que la voiture avait fait un soubresaut et avait 
    heurt&eacute; cet homme. Il s&eacute;tait &eacute;lev&eacute; dans les airs 
    et tout le monde lavait vu. Des t&eacute;moins ainsi que deux ou trois voitures 
    pleines de gens avaient vu cela arriver. On finit par trouver que cinq ans 
    auparavant, un vieil homme qui portait un pardessus avait &eacute;t&eacute; 
    renvers&eacute; et tu&eacute; &agrave; ce m&ecirc;me endroit. Lorsque vous 
    partez dici, vous n&ecirc;tes pas mort, vous devez revenir m&ecirc;me si 
    vous &ecirc;tes un p&eacute;cheur et &ecirc;tre jug&eacute; selon les actions 
    que vous avez faites lorsque vous &eacute;tiez dans ce corps. Si ce tabernacle 
    terrestre est dissous, nous en avons un autre qui nous attend. Cest la signification 
    du mot <i>en morphe</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    &agrave; ce stade de Sa cr&eacute;ation, Dieu, plus tard, forma J&eacute;sus 
    dans la chair. De quoi Le forma-t-Il? De ce glorieux Esprit du d&eacute;but, 
    puis Il descendit afin d&ecirc;tre la Parole alors quIl commen&ccedil;ait 
    &agrave; se manifester. Ce nest pourtant pas la Parole qui sest faite Elle-m&ecirc;me, 
    Elle est simplement prononc&eacute;e. Elle &eacute;tait <i>en morphe</i> 
    <b>et plus tard devint chair en J&eacute;sus, un homme mortel qui put go&ucirc;ter 
    la mort pour nous, tous les p&eacute;cheurs.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LorsquAbraham 
    Le rencontra, Il &eacute;tait Melchis&eacute;dec. Il expose l&agrave; ce que 
    feront &agrave; la fin tous ces attributs que sont les fils dAbraham. <b>Chaque 
    fils de la foi fera exactement la m&ecirc;me chose</b>. Mais je voudrais observer 
    comment nous devons en venir &agrave; cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    lhistoire de Ruth, nous Lavons &eacute;galement vu se r&eacute;v&eacute;ler 
    en Boaz en tant que parent r&eacute;dempteur, nous voyons comment Il dut venir 
    dans la chair.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons maintenant que Ses attributs, les fils de Son Esprit, ne sont pas encore 
    entr&eacute;s dans la forme du corps-Parole, mais dans une th&eacute;ophanie. 
    Ce corps est soumis &agrave; la Parole et attend ardemment son changement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    il y a une diff&eacute;rence entre Lui et vous en tant que fils. Vous voyez? 
    Au d&eacute;but, Il &eacute;tait la Parole, Il &eacute;tait en un corps <i>en 
    morphe</i>. Cest de cette mani&egrave;re quIl vint vivre dans la Personne 
    de Melchis&eacute;dec. <b><i>Puis nous navons plus entendu parler de Melchis&eacute;dec 
    car Il devint J&eacute;sus-Christ. Melchis&eacute;dec &eacute;tait le Sacrificateur, 
    mais Il devint J&eacute;sus-Christ</i></b><i>. </i>Vous &ecirc;tes pass&eacute;s 
    &agrave; c&ocirc;t&eacute; de tout cela; Lui connaissait toutes choses car 
    Il &eacute;tait dans cette forme. Vous navez jamais &eacute;t&eacute; capable 
    de conna&icirc;tre cela. Vous &ecirc;tes venus comme Adam, comme moi. Vous 
    &ecirc;tes pass&eacute;s de lattribut &agrave; la chair pour &ecirc;tre tent&eacute;s. 
    Mais lorsque cette vie ici sera finie Si ce tabernacle terrestre doit &ecirc;tre 
    d&eacute;truit, nous en avons un qui nous attend d&eacute;j&agrave;. Cest 
    l&agrave; que nous allons; cest la Parole. Nous pouvons alors regarder en 
    arri&egrave;re et voir ce que nous avons fait. Nous ne pouvons pas comprendre 
    cela maintenant. <b>Nous ne sommes en aucun cas devenus la Parole, nous sommes 
    simplement devenus lhomme-chair, non la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    ceci soit clair en vous: <b>vous ne serez jamais la Parole, &agrave; moins 
    que vous nayez &eacute;t&eacute; une pens&eacute;e d&egrave;s le commencement.</b> 
    Cela d&eacute;montre la pr&eacute;destination de Dieu. Vous voyez? Vous ne 
    pouvez &ecirc;tre la Parole &agrave; moins davoir &eacute;t&eacute; une pens&eacute;e. 
    Vous deviez &ecirc;tre dabord dans la pens&eacute;e. Mais vous voyez, vous 
    deviez passer &agrave; c&ocirc;t&eacute; de la th&eacute;ophanie pour endurer 
    la tentation; <b>vous deviez descendre ici dans la chair afin d&ecirc;tre 
    tent&eacute; par le p&eacute;ch&eacute;</b>. Tous ceux que le P&egrave;re 
    ma donn&eacute;s viendront &agrave; moi et je les ressusciterai au dernier 
    jour. Vous voyez, vous deviez &ecirc;tre l&agrave; pour commencer. Puis Il 
    descendit directement en suivant cette ligne r&eacute;guli&egrave;re, de lattribut 
    &agrave;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avant 
    la fondation du monde, <b>Son Nom &eacute;tait inscrit dans le Livre de Vie 
    de lAgneau</b>. Ensuite, <b>Il devint la Parole, la th&eacute;ophanie</b>, 
    qui pouvait appara&icirc;tre et dispara&icirc;tre; <b>puis Il devint chair, 
    sen alla de nouveau et ressuscita dans ce m&ecirc;me corps dans une condition 
    glorifi&eacute;e</b>. Mais vous, vous &ecirc;tes pass&eacute;s &agrave; c&ocirc;t&eacute; 
    de la th&eacute;ophanie et vous &ecirc;tes devenus des hommes de chair afin 
    d&ecirc;tre tent&eacute;s par le p&eacute;ch&eacute;. Puis, si ce tabernacle 
    terrestre est d&eacute;truit, nous en avons un autre qui nous attend d&eacute;j&agrave;. 
    Mais nous nen navons pas encore le corps. Mais regardez, <b>lorsque ce corps 
    re&ccedil;oit lEsprit de Dieu et que vous avez la Vie immortelle en vous, 
    cela rend ce corps soumis &agrave; Dieu</b>. All&eacute;luia!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Celui 
    qui est n&eacute; de Dieu ne commet pas le p&eacute;ch&eacute;; il ne peut 
    pas p&eacute;cher. Romains 8.1 dit: Il ny a donc pas de condamnation pour 
    ceux qui sont dans le Christ J&eacute;sus; ils ne marchent pas selon la chair 
    mais selon lEsprit. Nous y sommes! Vous voyez, cela soumet votre corps &agrave; 
    Dieu. Vous navez pas besoin de dire: &laquo;Oh, si je pouvais arr&ecirc;ter 
    de boire, si je pouvais&raquo;. <b>Entrez simplement en Christ et tout dispara&icirc;t!</b> 
    Vous voyez? <b>Car votre corps est soumis &agrave; lEsprit, il nest plus 
    assujetti aux choses du monde; celles-ci sont mortes.</b> Elles sont mortes; 
    vos p&eacute;ch&eacute;s ont &eacute;t&eacute; ensevelis dans le bapt&ecirc;me 
    et vous &ecirc;tes une nouvelle cr&eacute;ation en Christ. Et votre corps 
    deviendra soumis &agrave; lEsprit et essayera de vivre une vie qui soit juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme vous les femmes qui pr&eacute;tendez avoir le Saint Esprit et sortez 
    l&agrave; dehors en portant ces shorts et ces choses, comment pouvez-vous 
    faire cela? <b>Comment lEsprit de Dieu en vous pourrait-Il vous laisser faire 
    une telle chose?</b> Il ne peut tout simplement pas en &ecirc;tre ainsi. Certainement 
    pas! ce nest pas un esprit de souillure; cest un Esprit saint.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lorsque vous devenez soumis &agrave; cet Esprit, <b>cela projette votre &ecirc;tre 
    entier dans la soumission &agrave; cet Esprit.</b> Et cet Esprit nest rien 
    dans le monde si ce nest cette Parole-Semence rendue manifeste, vivifi&eacute;e 
    (all&eacute;luia!), rendue vivante. Et lorsque la Bible dit: Ne fais pas 
    cela, ce corps lui ob&eacute;it imm&eacute;diatement; il ny a pas de probl&egrave;me. 
    Et quest-ce donc? <b>Ce sont les arrhes de la r&eacute;surrection. Ce corps 
    sera ressuscit&eacute; parce que cette r&eacute;surrection a d&eacute;j&agrave; 
    commenc&eacute;.</b> Pendant un temps, il a &eacute;t&eacute; soumis au p&eacute;ch&eacute;, 
    &agrave; la boue et &agrave; la corruption, mais maintenant, il a les arrhes; 
    il est devenu c&eacute;leste. <b>Ce sont les arrhes certifiant que vous allez 
    &ecirc;tre enlev&eacute;</b>. Ce sont les arrhes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    avez une personne en train de mourir, &agrave; qui il ne reste rien dautre 
    que la mort; car cest tout ce qui peut lui arriver. Jai vu ces gens rong&eacute;s 
    par le cancer et la tuberculose, qui &eacute;taient devenus des ombres. Jai 
    vu ces m&ecirc;mes personnes quelque temps apr&egrave;s, parfaitement normales 
    et robustes. <b>Sil ny avait pas de gu&eacute;rison divine, cest quil 
    ny aurait pas de r&eacute;surrection</b>, car la gu&eacute;rison divine repr&eacute;sente 
    les arrhes de la r&eacute;surrection. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez ce que sont les arrhes dun paiement, nest-ce pas? Cest un acompte. 
    Il fut bless&eacute; pour nos transgressions, par ses meurtrissures, nous 
    sommes gu&eacute;ris.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    combien cest merveilleux, nous Laimons. Ce corps est soumis &agrave; lEsprit. 
    <b>Nous ne sommes pas encore entr&eacute;s dans la forme de la Parole;</b> 
    nous sommes encore dans cette forme charnelle, mais <b>nous sommes soumis 
    &agrave; la Parole</b>. La mort dans la chair nous y am&egrave;nera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la m&ecirc;me chose que pour les b&eacute;b&eacute;s. Prenez une femme, aussi 
    m&eacute;chante soit-elle; lorsquelle est enceinte et sur le point d&ecirc;tre 
    m&egrave;re, observez ce qui se passe avant la naissance de ce b&eacute;b&eacute;; 
    peu importe combien elle peut &ecirc;tre cruelle, elle devient vraiment douce. 
    Il y a quelque chose en elle qui semble &ecirc;tre pieux; cela se manifeste 
    lorsquune femme est sur le point d&ecirc;tre m&egrave;re, davoir un b&eacute;b&eacute;. 
    Pourquoi cela? Ce petit corps nest pas encore vivant: voyez-vous tout ce 
    quil est? Cest juste de la chair et des muscles. Ces petits mouvements ne 
    sont que des contractions des muscles. <b>Mais lorsquil sort de la matrice, 
    Dieu lui insuffle le souffle de vie</b>. Puis il se met &agrave; crier. Vous 
    voyez, aussi certainement quil y a un corps naturel en train de se former, 
    il y a un corps spirituel pr&ecirc;t &agrave; le recevoir d&egrave;s quil 
    vient ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    lorsquun homme est n&eacute; de nouveau du ciel, il devient un b&eacute;b&eacute;-esprit 
    en Christ. Puis lorsque cette enveloppe de chair est d&eacute;pos&eacute;e, 
    il y a un corps naturel et nous allons dans cette th&eacute;ophanie, ce corps 
    qui na pas &eacute;t&eacute; fait de main dhomme et qui nest pas n&eacute; 
    non plus dune femme. Ce corps retourne en arri&egrave;re et sempare du corps 
    glorifi&eacute;. Cest la raison pour laquelle J&eacute;sus, lorsquIl mourut 
    alla en enfer et pr&ecirc;cha aux &acirc;mes en prison. Il retourna dans cette 
    th&eacute;ophanie. Oh, comme cest merveilleux! Gr&acirc;ces soient rendues 
    &agrave; Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    2 Corinthiens 5.1, nous voyons: <i>Si ce corps terrestre se d&eacute;truit 
    </i>(ce tabernacle terrestre), <i>nous en avons un autre</i>. Vous voyez, 
    nous sommes pass&eacute;s &agrave; c&ocirc;t&eacute; de cela car nous venions 
    directement de Dieu, <b>nous &eacute;tions un attribut et nous avons &eacute;t&eacute; 
    faits chair afin d&ecirc;tre tent&eacute;s et &eacute;prouv&eacute;s par 
    le p&eacute;ch&eacute; comme la &eacute;t&eacute; Adam</b>. Mais lorsque 
    l&eacute;preuve de Sa Parole sera termin&eacute;e, nous serons enlev&eacute;s 
    dans ce corps qui avait &eacute;t&eacute; pr&eacute;par&eacute; pour nous 
    avant la fondation du monde. Cest par-dessus cette Parole que nous avons 
    pass&eacute; pour venir directement ici-bas afin d&ecirc;tre tent&eacute;s 
    et &eacute;prouv&eacute;s. Si nous &eacute;tions venus au travers de cette 
    Parole, il ny aurait pas eu de tentation; nous aurions connu toutes choses. 
    <b>Cest la raison pour laquelle J&eacute;sus connaissait toutes choses car 
    avant d&ecirc;tre chair Il &eacute;tait la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ensuite que nous devenons la Parole. Ici, nous sommes form&eacute;s &agrave; 
    limage de la Parole afin de devenir un participant de la Parole; <b>nous 
    sommes nourris par la Parole car nous y &eacute;tions pr&eacute;destin&eacute;s 
    d&egrave;s le commencement. </b>Pensez &agrave; cette petite &eacute;tincelle 
    de vie que vous aviez en vous d&egrave;s le d&eacute;but lorsque vous avez 
    commenc&eacute; votre voyage! Beaucoup parmi vous peuvent se souvenir de cela. 
    Vous vous &ecirc;tes joints &agrave; cette &eacute;glise, puis &agrave; celle-l&agrave;, 
    vous avez essay&eacute; ceci et cela; rien ne vous satisfaisait. Cest juste! 
    Mais un jour, vous avez tout simplement reconnu cela. Cest juste!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    soir, j&eacute;tais en train de pr&ecirc;cher quelque part, je crois que 
    c&eacute;tait en Californie ou en Arizona. Je crois avoir racont&eacute; 
    cette petite histoire au sujet de cet homme qui avait mis un oeuf daigle 
    &agrave; couver sous une poule. Et lorsque cet aigle fut sorti de loeuf, 
    c&eacute;tait loiseau le plus dr&ocirc;le que les poussins eussent jamais 
    vu. Mais il allait de-ci, de-l&agrave; et, pour eux, il &eacute;tait laid; 
    il ne pouvait pas comprendre que ces poules puissent glousser et gratter dans 
    ce tas de fumier pour y trouver leur nourriture. Il ne pouvait pas comprendre 
    cela. La poule lui disait: &laquo;Viens donc te r&eacute;galer, ch&eacute;ri!&raquo;. 
    Mais il &eacute;tait un aigle; il ne pouvait pas manger une chose pareille. 
    Ce n&eacute;tait pas sa nourriture.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    elle attrapait une sauterelle ou quelque chose de semblable, vous savez et 
    elle appelait les petits poussins. Et tous accouraient en gloussant pour manger 
    cela. Mais le petit aigle ne pouvait pas faire cette chose. Cela ne lui convenait 
    pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    un jour, sa m&egrave;re vint &agrave; sa recherche. Comme il entendait cette 
    poule glousser, il fit de son mieux pour glousser aussi mais il ne put y r&eacute;ussir. 
    Il essaya de piauler comme un poussin, mais il ne pouvait pas le faire. Vous 
    voyez, c&eacute;tait un aigle. <b>D&egrave;s le d&eacute;but, c&eacute;tait 
    un aigle</b>. La poule navait fait que le couver. Il en est de m&ecirc;me 
    avec certains membres d&eacute;glise. Cest ainsi que cela se passe: sur 
    une couv&eacute;e, il y en a &agrave; peu pr&egrave;s un de bon.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    un jour sa m&egrave;re survola lendroit et poussa un cri. Il le reconnut. 
    &laquo;Cela sonnait juste!&raquo;. Pourquoi? Parce quil &eacute;tait un aigle 
    d&egrave;s le d&eacute;but. Cest ainsi que cela se passe avec lEvangile, 
    la Parole, la puissance de J&eacute;sus-Christ;<b> lorsquun homme a &eacute;t&eacute; 
    pr&eacute;destin&eacute; &agrave; la Vie &eacute;ternelle, il entend ce v&eacute;ritable 
    appel, ce cri de Dieu et rien ne peut len &eacute;loigner.</b> L&eacute;glise 
    peut bien dire: &laquo;Les jours des miracles sont pass&eacute;s, cot, cot, 
    cot! Venez ici et mangez ceci; venez ici et mangez cela&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    d&eacute;tritus de basse-cour ne peuvent plus lui convenir! Il sen est all&eacute;! 
    Toutes choses sont possibles!. Il s&eacute;l&egrave;ve du sol. Cest ce 
    qui ne va pas avec tant de chr&eacute;tiens aujourdhui; ils ne peuvent pas 
    d&eacute;coller leurs pieds du sol. La vieille m&egrave;re aigle disait: &laquo;Saute, 
    mon fils, tu es un aigle. Viens me rejoindre!&raquo;. Il disait: &laquo;Maman, 
    je nai jamais saut&eacute; de ma vie&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    disait: &laquo;Eh bien, saute, tu es un aigle depuis le commencement, tu nes 
    pas un poussin&raquo;. Il fit donc son premier saut et agita ses ailes; il 
    ne le fit pas tr&egrave;s bien mais il s&eacute;leva du sol. <b>Cest ce 
    que nous faisons; nous acceptons Dieu par la foi en Sa Parole &eacute;crite</b>. 
    Il y a quelque chose l&agrave;-dedans. Vous voyez, vous &eacute;tiez pr&eacute;destin&eacute;s 
    &agrave; cette Vie &eacute;ternelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Son 
    grand-p&egrave;re et sa grand-m&egrave;re &eacute;taient des aigles, il &eacute;tait 
    un aigle depuis toujours. Les aigles ne peuvent se m&eacute;langer &agrave; 
    dautres choses. Il nest pas du tout un hybride, il est un aigle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Apr&egrave;s 
    avoir reconnu que la v&eacute;ritable Parole de Dieu est la nourriture daigle, 
    vous laissez tout le reste de c&ocirc;t&eacute;.</b> Vous avez &eacute;t&eacute; 
    form&eacute;s &agrave; limage vivante du Dieu vivant. Vous avez entendu quelque 
    chose de votre th&eacute;ophanie: Si ce corps terrestre se d&eacute;truit, 
    nous en avons un autre qui nous attend. Vous dites: &laquo;Est-ce vrai, fr&egrave;re 
    Branham?&raquo;. Tr&egrave;s bien, prenons quelques aigles et observons-les 
    quelques minutes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait un homme appel&eacute; Mo&iuml;se. Tout le monde sait que dans 
    la Bible les proph&egrave;tes sont appel&eacute;s des aigles. Il y avait un 
    proph&egrave;te appel&eacute; Mo&iuml;se. Et un jour, Dieu lappela, Il navait 
    pas voulu le laisser aller dans la terre promise et il mourut sur un rocher. 
    Les anges lenlev&egrave;rent et lensevelirent. Il y eut un autre homme, 
    un aigle, qui neut m&ecirc;me pas besoin de mourir. Il marcha simplement 
    &agrave; travers le Jourdain et Dieu lui envoya un chariot et il est dit que: 
    Il laissa tomber cette enveloppe de chair et s&eacute;leva pour obtenir 
    le prix &eacute;ternel. Huit cents ans plus tard, ces deux hommes se tenaient 
    sur le Mont de la Transfiguration. Durant ces centaines dann&eacute;es, le 
    corps de Mo&iuml;se avait pourri, mais &agrave; ce moment-l&agrave;, il se 
    trouvait dans une telle forme que Pierre, Jacques et Jean le reconnurent. 
    Amen! Si ce tabernacle terrestre se d&eacute;truit. <b>Si vous &ecirc;tes 
    un attribut de Dieu exprim&eacute; ici sur la terre, vous avez un corps qui 
    vous attend lorsque vous aurez quitt&eacute; ce monde</b>. Ils se tenaient 
    l&agrave; sur le Mont de la Transfiguration dans leur corps de th&eacute;ophanie, 
    car ils &eacute;taient des proph&egrave;tes &agrave; qui la Parole &eacute;tait 
    venue.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observons 
    aussi un autre proph&egrave;te du nom de Samuel. C&eacute;tait un grand homme. 
    Il enseigna Isra&euml;l; il leur dit quils ne devraient pas avoir de roi. 
    Il dit: Vous ai-je jamais dit une chose dans le Nom du Seigneur qui ne se 
    soit pas pass&eacute;e?. Ils dirent: Non, tout ce que tu as dit dans le 
    Nom du Seigneur sest toujours accompli.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait un proph&egrave;te. Et il mourut. Trois ou quatre ans plus tard, 
    le roi eut des ennuis; c&eacute;tait avant que le Sang de J&eacute;sus-Christ 
    soit vers&eacute;. Samuel se trouvait au paradis. Et la sorci&egrave;re dEndor 
    demanda que quelquun vienne pour consoler Sa&uuml;l. Et lorsquelle vit Samuel 
    se lever, elle dit: Je vois un dieu qui surgit de la terre. Alors que cet 
    homme &eacute;tait mort, quil avait &eacute;t&eacute; enseveli et quil avait 
    pourri dans la tombe, voici quil se tenait l&agrave; dans cet antre avec 
    ses v&ecirc;tements de proph&egrave;te; il &eacute;tait toujours un proph&egrave;te. 
    Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Car 
    il dit: Pourquoi mas-tu fait sortir de mon repos alors que je vois que tu 
    es devenu un ennemi de Dieu?. Observez sa proph&eacute;tie. Demain soir, 
    &agrave; cette heure-ci, tu seras avec moi. Il &eacute;tait toujours un proph&egrave;te 
    bien quil &eacute;tait sorti de ce corps. <b>Vous voyez, il vint ici et il 
    &eacute;tait une partie de cette Parole; et de cette vie de chair il entra 
    dans ce corps qui avait &eacute;t&eacute; pr&eacute;par&eacute; pour lui avant 
    la fondation du monde. Il entra dans cette th&eacute;ophanie qui &eacute;tait 
    la Parole.</b> Comprenez-vous cela? Cest l&agrave; que vont tous les croyants 
    lorsquils sen vont dici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    lorsque vous vous trouvez dans cette forme que le voile est lev&eacute;. Cest 
    lorsque vous entrez dans cette forme que vous vous rendez compte que vous 
    &ecirc;tes aussi la Parole. Comme je le disais il y a un instant, cest comme 
    pour le petit b&eacute;b&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    remarquez. Ma pri&egrave;re est que nous louions Dieu pour louverture de 
    ces Sceaux qui nous permettent de conna&icirc;tre ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    appara&icirc;t la v&eacute;ritable r&eacute;v&eacute;lation au sujet de Melchis&eacute;dec: 
    cest quIl &eacute;tait Dieu, la Parole; <b>avant de venir dans la chair, 
    il &eacute;tait Dieu, la Parole.</b> Car cest ce quIl devait &ecirc;tre; 
    personne dautre ne pouvait &ecirc;tre immortel comme Lui. Vous voyez, jai 
    eu un p&egrave;re et une m&egrave;re; vous aussi. J&eacute;sus eut un p&egrave;re 
    et une m&egrave;re. Mais cet Homme neut ni p&egrave;re ni m&egrave;re. J&eacute;sus 
    eut un commencement; cet Homme nen eut pas. J&eacute;sus donna Sa vie; cet 
    Homme ne le pouvait pas car Il &eacute;tait la Vie. <b>Et il sagit toujours 
    de ce m&ecirc;me Homme. Jesp&egrave;re que Dieu vous r&eacute;v&egrave;le 
    cela. C&eacute;tait toujours cette m&ecirc;me Personne.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    Son titre, Roi de Justice. Maintenant, dans H&eacute;breux 7.2, il est parl&eacute; 
    du Roi de Justice et du Roi de Paix. Il est deux Rois. Maintenant, observez! 
    Dans H&eacute;breux 7.2, on voit le Roi de Justice et aussi le Roi de Paix. 
    Il est donc l&agrave; deux Rois. Depuis quIl est venu dans la chair et que 
    Son corps a &eacute;t&eacute; enlev&eacute;, Il est appel&eacute; Roi des 
    rois dans Apocalypse 19.16. <b>Il a ces trois titres ensemble.</b> Vous voyez? 
    Il est le Dieu Roi, le Roi Th&eacute;ophanie, le Roi J&eacute;sus; Il est 
    le Roi des rois. <b>Tout cela sest rencontr&eacute;, tout comme l&acirc;me, 
    lesprit et le corps. Tous arrivent &agrave; nen former quun.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    Il est le P&egrave;re, cest ce quIl &eacute;tait en premier, Il est le Fils 
    et lEsprit, le Saint-Esprit. <b>Il est le Roi de Justice</b>, lattribut-Esprit; 
    Il est la Th&eacute;ophanie, <b>le Roi de Paix.</b> Et dans la chair, <b>Il 
    &eacute;tait le Roi des rois,</b> la m&ecirc;me personne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    Le vit, dans Exode 33.2, Il &eacute;tait une th&eacute;ophanie. Mo&iuml;se 
    voulait voir Dieu. Il avait entendu Sa voix, Il Lavait entendu lui parler, 
    il Lavait vu dans le buisson sous la forme dune grande Colonne de feu. Et 
    il dit: Qui es-Tu; je veux savoir qui Tu es?. Mo&iuml;se dit: Laisse-moi 
    Te voir Jaimerais que Tu me laisses voir Ta face.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    dit: Aucun homme ne peut voir ma face. Je vais mettre mes mains sur tes yeux 
    et je passerai pr&egrave;s de toi. Ainsi tu pourras me voir de dos mais pas 
    de face. Vous voyez? Et lorsquIl passa, c&eacute;tait le dos dun homme; 
    c&eacute;tait une th&eacute;ophanie. La Parole qui vint ensuite &agrave; 
    Mo&iuml;se &eacute;tait le Je Suis; c&eacute;tait la Parole. <b>La Parole 
    vint &agrave; Mo&iuml;se sous la forme dune Colonne de feu dans un buisson 
    ardent, c&eacute;tait le Je Suis.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    tant que Parole venant de la th&eacute;ophanie, Dieu vint &agrave; Abraham 
    sous le ch&ecirc;ne sous la forme dun Homme. Regardons cela maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Trois 
    hommes vinrent &agrave; Abraham et sinstall&egrave;rent sous le ch&ecirc;ne. 
    Et remarquez, apr&egrave;s avoir parl&eacute; &agrave; Abraham Pourquoi vint-Il? 
    Parce quAbraham &eacute;tait celui qui avait la promesse et le message du 
    fils qui allait venir, et aussi parce quil &eacute;tait le proph&egrave;te 
    de la Parole de Dieu et quil avait confiance en cette Parole de Dieu et consid&eacute;rait 
    comme nexistant pas tout ce qui &eacute;tait contraire Voyez comme la Parole 
    de Dieu est parfaite! La Parole vint au proph&egrave;te. <b>Dieu se trouvait 
    dans une th&eacute;ophanie et la Bible dit que la Parole vient au proph&egrave;te.</b> 
    Et voici que la Parole se trouvait dans la th&eacute;ophanie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    vous dites: &laquo;Etait-ce Dieu?&raquo;. Abraham dit quIl l&eacute;tait. 
    Il Lappela <i>Elohim</i>. Maintenant, dans Gen&egrave;se 1 vous trouvez cela: 
    Au commencement <i>Elohim </i>cr&eacute;a les cieux et la terre. Dans Gen&egrave;se 
    18, nous d&eacute;couvrons quAbraham appela cette Personne qui &eacute;tait 
    install&eacute;e l&agrave; et lui parlait, lui disant les secrets de son coeur 
    et ce que Sara pensait derri&egrave;re Elle Abraham dit: <i></i>Cest <i>Elohim</i>. 
    Il avait alors la forme dune th&eacute;ophanie. Comprenez-vous cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    d&eacute;couvrons donc quIl se trouvait alors dans la forme dune th&eacute;ophanie. 
    Il Lappela Seigneur Dieu, <i>Elohim</i>. Nous voyons dans Gen&egrave;se 
    18 que cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quil y avait l&agrave; trois hommes, mais lorsquAbraham les rencontra, il 
    dit: Mon Seigneur!. Mais lorsque Lot se trouvait l&agrave;-bas &agrave; 
    Sodome, deux hommes seulement descendirent l&agrave; et Lot dit: Mes seigneurs!. 
    Que se passait-il donc? Tout dabord, Lot n&eacute;tait pas proph&egrave;te 
    (cest juste!) ni le messager de lheure. <b>Ainsi il navait aucune r&eacute;v&eacute;lation 
    de Lui.</b> Cest absolument vrai! Lot pouvait les appeler seigneurs (au 
    pluriel). M&ecirc;me sil y en avait eu une douzaine, il aurait toujours pu 
    les appeler seigneurs. <b>Mais peu importe le nombre dhommes que vit Abraham, 
    c&eacute;tait toujours un Seigneur.</b> Voil&agrave; Dieu; cest cela Melchis&eacute;dec.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que lorsque la bataille fut termin&eacute;e, Melchis&eacute;dec servit la 
    Communion &agrave; Son enfant victorieux (pensez &agrave; cela!), une partie 
    de Lui-m&ecirc;me. Nous voyons que ceci typifiait la Communion &agrave; venir. 
    Apr&egrave;s la bataille, Il se donna Lui-m&ecirc;me car la Communion est 
    une partie de Christ. <b>Ainsi apr&egrave;s que la lutte est termin&eacute;e, 
    apr&egrave;s que vous ayez &eacute;t&eacute; nettoy&eacute;, vous devenez 
    participant de Christ, vous devenez une partie de Son Etre. </b>Comprenez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jacob 
    lutta toute la nuit et naurait pas l&acirc;ch&eacute; prise, jusqu&agrave; 
    ce quIl le b&eacute;nisse. Cest juste! Il se battait pour sa vie. <b>Et 
    lorsque la bataille est termin&eacute;e, Dieu vous donne une partie de Lui-m&ecirc;me. 
    Cest Sa vraie Communion.</b> Le petit morceau de pain sans levain ne fait 
    que repr&eacute;senter cela. Vous ne devriez pas le prendre <b>&agrave; moins 
    que vous nayez lutt&eacute; jusquau bout et que vous ne soyez devenu une 
    partie de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    qu&agrave; cette &eacute;poque, la Communion navait pas &eacute;t&eacute; 
    institu&eacute;e; elle ne la &eacute;t&eacute; que juste avant la mort de 
    J&eacute;sus-Christ, des centaines et des centaines dann&eacute;es plus tard.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    apr&egrave;s que Son enfant Abraham eut remport&eacute; la victoire, Melchis&eacute;dec 
    vint &agrave; sa rencontre et lui donna du pain et du vin, <b>montrant ainsi 
    quapr&egrave;s que cette bataille terrestre sera termin&eacute;e, nous Le 
    rencontrerons dans les Cieux et nous prendrons de nouveau la Communion;</b> 
    ce sera le Souper des Noces. Je ne boirai plus de ce vin ni ne mangerai de 
    ce fruit jusqu&agrave; ce que je le boive et le mange de nouveau avec vous 
    dans le Royaume de mon P&egrave;re. Est-ce juste?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    de nouveau <b>que Melchis&eacute;dec alla &agrave; la rencontre dAbraham 
    avant que celui-ci ne rentre &agrave; la maison</b>. Quel merveilleuse image 
    nous avons l&agrave;: Melchis&eacute;dec rencontra Abraham apr&egrave;s la 
    bataille et avant quil ne rentre &agrave; la maison. <b>Nous rencontrerons 
    J&eacute;sus dans les airs avant daller &agrave; la maison!</b> Cest juste! 
    1 Thessaloniciens nous dit que nous Le rencontrerons dans les airs. Nous avons 
    aussi la belle image de R&eacute;becca qui rencontra Isaac dans les champs 
    &agrave; la fra&icirc;cheur du jour. Nous Le rencontrerons dans les airs, 
    cest ce que nous dit 1 Thessaloniciens: <i>Nous, les vivants qui demeurons 
    jusqu&agrave; la venue du Seigneur, nous ne devancerons aucunement ceux qui 
    se sont endormis. Car le Seigneur lui-m&ecirc;me, avec un cri de commandement, 
    avec une voix darchange, et avec la trompette de Dieu, descendra du ciel; 
    et les morts en Christ ressusciteront premi&egrave;rement; puis nous, les 
    vivants qui demeurons, nous serons ravis ensemble avec eux dans les nu&eacute;es 
    &agrave; la rencontre du Seigneur, dans les airs.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, si vous &ecirc;tes mort et que vous entrez dans cette th&eacute;ophanie, 
    que se passe-t-il? <b>La th&eacute;ophanie vient sur terre pour prendre le 
    corps rachet&eacute;.</b> Et si vous &ecirc;tes ici dans les airs, vous rev&ecirc;tez 
    ce corps pour aller &agrave; la rencontre de la th&eacute;ophanie (nous y 
    sommes), vous &ecirc;tes alors enlev&eacute; et vous allez &agrave; la rencontre 
    du Seigneur dans les airs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qui 
    est donc ce Melchis&eacute;dec si ce nest Dieu?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Nous 
    voyons ici clairement le secret entier de notre vie,</b> nous voyons son voyage, 
    la mort, et o&ugrave; nous allons apr&egrave;s la mort. De m&ecirc;me, la 
    pr&eacute;destination appara&icirc;t clairement ici. Ecoutez maintenant attentivement 
    tandis que nous voyons cela de plus pr&egrave;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    &eacute;tapes du dessein &eacute;ternel quIl avait dans Son secret ont maintenant 
    &eacute;t&eacute; r&eacute;v&eacute;l&eacute;es. Remarquez quil y a toujours 
    trois &eacute;tapes pour arriver &agrave; la perfection. De la m&ecirc;me 
    mani&egrave;re quIl rach&egrave;te le monde, Il rach&egrave;te Son Eglise. 
    Le rachat des gens se fait en trois &eacute;tapes. <b>La premi&egrave;re est 
    la justification</b> comme la pr&ecirc;ch&eacute; Luther; <b>la deuxi&egrave;me 
    est la sanctification</b> comme la pr&ecirc;ch&eacute; Wesley et <b>la troisi&egrave;me 
    est le bapt&ecirc;me du Saint-Esprit.</b> Cest juste! Puis vient lenl&egrave;vement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    comment racheta-t-Il le monde? La premi&egrave;re chose quIl fit lorsque 
    le monde eut p&eacute;ch&eacute;, cest de laver ce p&eacute;ch&eacute; dans 
    leau du bapt&ecirc;me. Cest juste. Puis alors quIl se trouvait sur la croix, 
    <b>Il versa Son sang sur ce monde, le sanctifia et lappela Sien</b>. Que 
    fit-Il ensuite? De la m&ecirc;me mani&egrave;re quIl a arrach&eacute; de 
    vous tout ce qui est du monde et quIl a tout r&eacute;nov&eacute; par lardent 
    bapt&ecirc;me du Saint-Esprit, Il r&eacute;novera le monde. Il le br&ucirc;lera 
    par le feu et nettoiera chaque germe jusqu&agrave; des millions de kilom&egrave;tres 
    de hauteur et toute chose sera nettoy&eacute;e. <b>Il y aura alors un nouveau 
    Ciel et une nouvelle terre, de m&ecirc;me que vous &ecirc;tes une nouvelle 
    cr&eacute;ature en J&eacute;sus-Christ lorsque le Saint-Esprit sempare de 
    vous.</b> Vous voyez, nous y sommes. Tout cela est aussi clair que possible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Toute 
    chose va par trois. La naissance naturelle se passe en trois temps. Que se 
    passe-t-il en premier lorsquune femme a un b&eacute;b&eacute;? Que sort-il 
    en premier? Leau. Quarrive-t-il ensuite? Le sang. Quelle est la chose suivante? 
    La vie. Leau, le sang, lesprit. Quarrive-t-il &agrave; la semence? Elle 
    pourrit. Quelle est la premi&egrave;re chose? La tige. Quy a-t-il ensuite? 
    L&eacute;pi. Quy a-t-il ensuite? La balle. Puis le grain sort de cela. Il 
    y a trois &eacute;tapes avant de parvenir au grain. Cest exact.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    authentifie cela. Cela a toujours &eacute;t&eacute; juste; Dieu lauthentifie 
    comme &eacute;tant vrai. <b>Il montre clairement que celui qui est pr&eacute;destin&eacute; 
    est le seul &agrave; &ecirc;tre consid&eacute;r&eacute; dans la r&eacute;demption.</b> 
    Avez-vous compris cela? Laissez-moi le dire &agrave; nouveau. Celui qui est 
    pr&eacute;destin&eacute; est le seul &agrave; &ecirc;tre consid&eacute;r&eacute; 
    dans la r&eacute;demption. Les gens peuvent agir comme sils l&eacute;taient 
    ou penser quils le sont, <b>mais les v&eacute;ritables rachet&eacute;s sont 
    ceux qui ont &eacute;t&eacute; pr&eacute;destin&eacute;s.</b> Car le mot m&ecirc;me 
    rachet&eacute; signifie ramen&eacute; en arri&egrave;re!. Est-ce juste? 
    <b>Racheter quelque chose, cest le ramener &agrave; sa place dorigine. </b>All&eacute;luia! 
    <b>Ainsi, seul les pr&eacute;destin&eacute;s seront ramen&eacute;s, car les 
    autres n&eacute;taient pas venus de l&agrave;</b>. Vous voyez? Ramener.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Etre 
    &eacute;ternel avec Lui d&egrave;s le commencement La Vie &eacute;ternelle 
    que vous aviez, <b>ce que vous &ecirc;tes se trouvait dans Sa pens&eacute;e.</b> 
    Ce quIl voulait, par exemple, cest que je me tienne &agrave; ce pupitre, 
    Il voulait que ce soir vous soyez assis &agrave; cette place. <b>Cest alors 
    que nous servons Son dessein &eacute;ternel.</b> Ceux qui sont partis de la 
    maison ne sont venus sur terre que pour servir Son dessein. Est-ce juste? 
    Tr&egrave;s bien. Puis apr&egrave;s que tout est termin&eacute;, ils sont 
    ramen&eacute;s dans un &eacute;tat glorifi&eacute;. Cela a m&ucirc;ri pour 
    &ecirc;tre ramen&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    nest pas &eacute;tonnant que Paul ait pu dire, alors quils &eacute;taient 
    en train de construire le billot sur lequel ils allaient lui couper la t&ecirc;te: 
    Oh, mort, o&ugrave; est ton aiguillon? Oh, tombeau, o&ugrave; est ta victoire? 
    Mais Dieu soit lou&eacute; qui nous donne la victoire!. Il a dit: Mort, 
    dis-moi comment tu peux arriver &agrave; me faire crier? Tombe, dis-moi comment 
    tu vas me retenir, car je poss&egrave;de la Vie &eacute;ternelle. Amen! I<b>l 
    sut reconna&icirc;tre cela</b>. La mort, lenfer, la tombe, rien ne pouvait 
    le retenir. <b>Et rien ne peut nous faire de mal, nous avons la Vie &eacute;ternelle.</b> 
    Il r&eacute;alisa quil avait la b&eacute;n&eacute;diction de la Vie &eacute;ternelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenons 
    lexemple dune goutte de ros&eacute;e. Je ne suis pas tr&egrave;s fort en 
    chimie, mais cela doit &ecirc;tre le refroidissement de lhumidit&eacute; 
    et de latmosph&egrave;re Lorsque la nuit devient froide et sombre, des gouttes 
    tombent du ciel sur le sol. Ces gouttes tombent de quelque part. Mais le lendemain 
    matin, avant que le soleil ne se l&egrave;ve, cette goutte est d&eacute;pos&eacute;e 
    l&agrave;, tremblant un peu; mais que le soleil se l&egrave;ve et vous pourrez 
    observer cette goutte briller. Elle est heureuse. Pourquoi? Le soleil va la 
    rappeler pour la faire retourner do&ugrave; elle vient. Et cest ainsi que 
    cela se passe avec un chr&eacute;tien. All&eacute;luia! <b>Nous savons que 
    quand nous marchons en pr&eacute;sence de Dieu, quelque chose en nous nous 
    dit que nous venons de quelque part et que nous y retournerons par le moyen 
    de cette puissance qui nous attire.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    la petite goutte de ros&eacute;e scintillante brille et crie de joie car elle 
    sait quelle vient de l&agrave;-haut et que le soleil va lattirer de nouveau 
    l&agrave;-haut. Et lhomme qui est un attribut de Dieu, qui est n&eacute; 
    de Dieu, sait (all&eacute;luia!), <b>lorsquil entre en contact avec le Fils 
    de Dieu</b>, quun jour il sera attir&eacute; en haut! Car si je suis &eacute;lev&eacute; 
    de la terre, jattirerai tous les hommes &agrave; moi. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    remarquez! Nous venons de voir ce Melchis&eacute;dec et nous avons vu pourquoi 
    Marie n&eacute;tait pas Sa m&egrave;re. Cest pour cette raison quIl la 
    appel&eacute;e femme et non pas m&egrave;re. <b>Il navait pas de p&egrave;re 
    car Il &eacute;tait le P&egrave;re, le P&egrave;re Eternel, Il &eacute;tait 
    les trois en Un.</b> Il navait pas de m&egrave;re, certainement pas. Il navait 
    pas de P&egrave;re car Il &eacute;tait le P&egrave;re. Comme le disait un 
    jour le po&egrave;te alors quil adressait une louange &agrave; J&eacute;sus:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        Suis celui qui parla &agrave; Mo&iuml;se<BR>
        Dans un buisson de feu ardent.<BR>
        Je Suis le Dieu dAbraham,<BR>
        LEtoile brillante du matin.<BR>
        Je suis lAlpha, lOm&eacute;ga,<BR>
        le Commencement et la Fin.<BR>
        Je suis la Cr&eacute;ation tout enti&egrave;re,<BR>
        Et J&eacute;sus est mon Nom. (Cest juste!)<BR>
        Oh, qui dites-vous que je suis?<BR>
        Et do&ugrave; dites-vous que je viens?<BR>
        Connaissez-vous mon P&egrave;re?<BR>
        Pouvez-vous dire Son Nom? (All&eacute;luia!)</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    le Nom du P&egrave;re! <b>Oui, je suis venu au Nom de mon P&egrave;re et 
    vous ne mavez pas re&ccedil;u</b>. Vous voyez? Cest vrai, Il est Le M&ecirc;me 
    hier, aujourdhui et pour toujours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ce Melchis&eacute;dec devint chair. Il se r&eacute;v&eacute;la Lui-m&ecirc;me 
    en tant que Fils de lhomme lorsquIl vint comme Proph&egrave;te. <b>Il vint 
    sous trois noms de Fils:</b> Fils de lhomme, Fils de Dieu, Fils de David.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LorsquIl 
    &eacute;tait ici sur la terre Il &eacute;tait un homme pour accomplir lEcriture. 
    Mo&iuml;se avait dit: Le Seigneur, votre Dieu, vous suscitera un Proph&egrave;te 
    semblable &agrave; moi. Ainsi, <b>Il devait venir en tant que Proph&egrave;te</b>. 
    Il na jamais dit: Je suis le Fils de Dieu. Il a dit: <b>Je suis le Fils 
    de lhomme. Croyez-vous le Fils de lhomme?</b>. Car cest de cela quIl 
    devait rendre t&eacute;moignage, parce que cest ce quIl &eacute;tait. Il 
    vint &eacute;galement dans un autre Nom de Fils,<b> le Fils de Dieu, lInvisible, 
    lEsprit.</b> Et lorsquIl revient, <b>Il est le Fils de David qui doit monter 
    sur Son tr&ocirc;ne.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    lorsquIl fut fait chair et quIl se trouvait ici, Il fut appel&eacute; le 
    Fils de lhomme. Comment se fit-Il conna&icirc;tre au monde en tant que Fils 
    de lhomme, en tant que Proph&egrave;te?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    racont&eacute; un jour lhistoire de Pierre et dAndr&eacute;, son fr&egrave;re. 
    Ils &eacute;taient p&ecirc;cheurs et leur p&egrave;re Jonas &eacute;tait un 
    grand croyant de longue date. On dit quun jour il sinstalla sur le bord 
    du bateau et dit: Mes fils, vous savez que lorsque nous avons eu besoin de 
    poisson, nous avons pri&eacute;. (Ils faisaient le commerce de poisson). 
    Nous avons eu confiance en Dieu J&eacute;hovah pour gagner notre vie. Maintenant, 
    je me fais vieux; je ne serai plus pour longtemps avec vous, mes gar&ccedil;ons. 
    Et, comme tous les vrais croyants, jai toujours attendu le temps o&ugrave; 
    viendrait le Messie. Nous en avons eu toutes sortes de faux mais un jour viendra 
    le Vrai. Et lorsque ce Messie viendra, je ne veux pas que vous, mes gar&ccedil;ons, 
    vous soyez d&eacute;&ccedil;us. Ce Messie ne sera pas simplement un th&eacute;ologien; 
    <b>Il sera un Proph&egrave;te.</b> Car notre proph&egrave;te Mo&iuml;se, que 
    nous suivons, la dit. Et tout Juif croira son proph&egrave;te. On lui a 
    enseign&eacute; &agrave; faire ainsi. Et si le proph&egrave;te dit quelque 
    chose, cest que cest la v&eacute;rit&eacute;. Mais Dieu a dit: Sil en 
    est un parmi vous qui est spirituel ou qui est proph&egrave;te, moi, le Seigneur, 
    je me ferai conna&icirc;tre &agrave; lui. Et si ce quil dit saccomplit, 
    vous l&eacute;couterez et vous le craindrez. Mais si cela narrive pas, alors 
    vous ne l&eacute;couterez pas du tout. Vous voyez? C&eacute;tait cela la 
    confirmation du proph&egrave;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    &eacute;tait donc vraiment un proph&egrave;te confirm&eacute; et il dit: Le 
    Seigneur votre Dieu suscitera du milieu de vous, dentre vos fr&egrave;res, 
    un proph&egrave;te comme moi. Et tous ceux qui ne l&eacute;couteront pas 
    seront retranch&eacute;s du peuple. Souvenez-vous, mes enfants, quen tant 
    quH&eacute;breux, nous croyons les proph&egrave;tes de Dieu confirm&eacute;s. 
    Maintenant, &eacute;coutez attentivement et ne manquez pas ceci. Et il ajouta: 
    <b>Lorsque le Messie viendra, vous Le reconna&icirc;trez car Il sera un Messie-Proph&egrave;te. 
    </b>Maintenant, cela fait quatre cents ans que nous navons plus eu de proph&egrave;te, 
    depuis Malachie. Mais celui-ci le sera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    un jour, c&eacute;tait quelques ann&eacute;es apr&egrave;s sa mort, son fils 
    Andr&eacute; se promenait sur le rivage lorsquil entendit un homme qui sortait 
    du d&eacute;sert dire: Le Messie se tient au milieu de vous maintenant!. 
    Ce grand aigle qui &eacute;tait sorti du d&eacute;sert et qui volait par l&agrave; 
    dit: Le Messie est parmi vous maintenant. Nous ne Le connaissons pas encore, 
    mais Il se tient parmi vous. Je Le reconna&icirc;trai car je verrai un signe 
    venant du Ciel. Et un jour il dit: Voici lAgneau de Dieu qui &ocirc;te 
    le p&eacute;ch&eacute; du monde. Cet homme partit chercher son fr&egrave;re 
    et lui dit: Simon, viens l&agrave;-bas, nous avons trouv&eacute; le Messie!, 
    Oh, &ccedil;a va Andr&eacute;, tu connais mieux que cela!  Je le sais. 
    Mais cet Homme est diff&eacute;rent.  O&ugrave; est-il Do&ugrave; vient-il? 
     Cest J&eacute;sus de Nazareth.  Cette m&eacute;chante petite ville? Ce 
    nest pas possible quil vienne dun endroit sale et m&eacute;chant comme 
    celui-l&agrave;.  Eh bien, viens et vois!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    r&eacute;ussit finalement &agrave; le persuader de venir un jour. Il se trouva 
    alors en face de ce Messie, de J&eacute;sus qui se tenait l&agrave; en train 
    de parler au peuple. Alors quil savan&ccedil;ait au-devant de Lui, J&eacute;sus 
    lui dit: Ton nom est Simon et tu es fils de Jonas. Cela produisit son effet: 
    il re&ccedil;ut les clefs du Royaume! Pourquoi? Il savait que cet Homme ne 
    le connaissait pas. Comment donc pouvait-Il savoir qui il &eacute;tait, lui 
    ainsi que son vieux p&egrave;re pieux qui lui avait appris comment croire 
    le Messie?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    homme du nom de Philippe se tenait l&agrave;. Oh, il commen&ccedil;a vraiment 
    &agrave; sexalter! Il connaissait un autre homme qui avait &eacute;tudi&eacute; 
    la Bible avec lui. Il fit le tour de la colline et le trouva l&agrave; dans 
    son oliveraie. Il &eacute;tait agenouill&eacute; et priait. Ils avaient eu 
    de nombreuses le&ccedil;ons bibliques ensemble. Ainsi, apr&egrave;s avoir 
    pri&eacute;, il alla l&agrave;-bas et dit: Viens voir Qui nous avons trouv&eacute;; 
    cest J&eacute;sus de Nazareth, le fils de Joseph. Il est le Messie que nous 
    attendions. Il me semble entendre Nathana&euml;l dire: Eh bien, Philippe, 
    tu ne crois pas que tu es en train de temballer?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    non! Absolument pas! Maintenant, laisse-moi texpliquer. Nous avons &eacute;tudi&eacute; 
    la Bible ensemble et qua dit le proph&egrave;te au sujet du Messie?  Il 
    a dit quIl serait un proph&egrave;te.  Tu te souviens de ce vieux p&ecirc;cheur 
    quon appelle Simon, &agrave; qui tu avais achet&eacute; du poisson; il navait 
    m&ecirc;me pas assez dinstruction pour signer son nom?  Oui, oh oui!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est venu et tu sais ce qui sest pass&eacute;? Ce J&eacute;sus de Nazareth 
    lui a dit que son nom &eacute;tait Simon; Il a chang&eacute; son nom en Pierre, 
    ce qui signifie petit caillou, et Il lui a aussi dit qui &eacute;tait son 
    p&egrave;re.  Eh bien, dit-il, je ne savais pas que quoi que ce soit de 
    bon pouvait sortir de Nazareth.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    Philippe dit: Ne parlons pas de cela; viens seulement voir. Cest une bonne 
    id&eacute;e. Allons voir. Cest ainsi que Philippe amena Nathana&euml;l avec 
    lui. Et tandis quil savan&ccedil;ait vers J&eacute;sus, qui se tenait probablement 
    l&agrave; en train de parler et de prier pour les malades de la ligne de pri&egrave;re, 
    J&eacute;sus regarda vers lui et dit: Voici un Isra&eacute;lite en qui il 
    ny a point de fraude.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    vous dites: Eh bien, cest &agrave; cause de la mani&egrave;re dont il &eacute;tait 
    habill&eacute;. Oh, non! Tous les Orientaux shabillent de la m&ecirc;me 
    mani&egrave;re. Il aurait aussi bien pu &ecirc;tre un Syrien ou nimporte 
    quoi dautre avec sa barbe et ses v&ecirc;tements.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: Voici un Isra&eacute;lite en qui il ny a point de fraude. Autrement 
    dit un homme honn&ecirc;te et sinc&egrave;re. Eh bien, apr&egrave;s cela Nathana&euml;l 
    fut quelque peu d&eacute;concert&eacute;. Et il dit: Rabbi (ce qui signifie 
    Ma&icirc;tre), Rabbi, quand mas-tu connu? Do&ugrave; savais-tu que je 
    suis juif? Comment savais-tu que je suis honn&ecirc;te, que je ne suis pas 
    un fraudeur?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: Avant que Philippe ne tappelle, lorsque tu te trouvais sous larbre, 
    je tai vu. C&eacute;tait le jour davant, &agrave; environ vingt kilom&egrave;tres 
    de l&agrave;, de lautre c&ocirc;t&eacute; du pays. Que dit-il alors? Rabbi, 
    tu es le Fils de Dieu. Tu es le Roi dIsra&euml;l!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    il y avait l&agrave; ces pr&ecirc;tres mani&eacute;r&eacute;s et compass&eacute;s 
    qui dirent: Cet homme est B&eacute;elz&eacute;bul, cest un diseur de bonne 
    aventure.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: Je vous pardonne cela. Maintenant souvenez-vous quils ne lavaient 
    pas dit &agrave; haute voix, mais quils lavaient dit dans leur coeur. Et 
    Il discerna leurs pens&eacute;es. Cest juste! Cest ce que dit la Bible. 
    Vous pouvez appeler cela de la t&eacute;l&eacute;pathie, si vous voulez, mais 
    Il discerna leurs pens&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Il dit: Je vous pardonne pour cela, mais un jour viendra le Saint-Esprit 
    et Il fera les m&ecirc;mes choses que je fais (apr&egrave;s quIl serait parti); 
    <b>et si vous dites un mot contre Lui, il ne vous sera jamais pardonn&eacute; 
    ni dans ce monde ni dans le monde &agrave; venir</b>. Est-ce juste? Il sadressait 
    alors aux Juifs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    Il dut aller un jour en Samarie. Mais juste avant de parler de cela, nous 
    voyons cet homme qui se trouvait pr&egrave;s de la porte quon appelait la 
    Belle; nous voyons comment cet homme fut gu&eacute;ri et nous voyons que 
    J&eacute;sus connaissait sa condition et quIl lui dit: Prends ton lit et 
    va &agrave; la maison. Et cest ce quil fit et il se porta bien. Puis nous 
    voyons que parmi ces Juifs, certains Le re&ccedil;urent; certains crurent 
    cela et dautres ne le crurent pas. Pourquoi ne crurent-ils pas cela? <b>Ils 
    navaient pas &eacute;t&eacute; pr&eacute;destin&eacute;s &agrave; la Vie. 
    Ils n&eacute;taient pas une partie de cet attribut.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    souvenez-vous que c&eacute;taient des pr&ecirc;tres et de grands hommes. 
    Pensez &agrave; ces th&eacute;ologiens et &agrave; ces pr&ecirc;tres; c&eacute;taient 
    des hommes dans la vie desquels vous nauriez pas pu trouver un seul d&eacute;faut. 
    Et J&eacute;sus dit: Vous avez pour p&egrave;re le diable et ce sont ses 
    oeuvres que vous faites. <b>Si vous &eacute;tiez de Dieu, vous me croiriez. 
    </b>Si vous ne pouvez pas me croire, croyez les oeuvres que je fais car elles 
    rendent t&eacute;moignage de qui je suis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    la Bible dit que J&eacute;sus est Le M&ecirc;me hier, aujourdhui et pour 
    toujours. J&eacute;sus dit: <b>Les oeuvres que je fais, celui qui croit en 
    moi les fera aussi</b>. Est-ce juste? Remarquez quIl &eacute;tait alors 
    le v&eacute;ritable Melchis&eacute;dec.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    remarquez de nouveau. Il ny a que trois races dans le monde. Vous mavez 
    d&eacute;j&agrave; entendu le dire. Je suis s&eacute;gr&eacute;gationniste. 
    Je le suis. Tous les chr&eacute;tiens sont des s&eacute;gr&eacute;gationnistes; 
    <b>il ne sagit pas de la s&eacute;gr&eacute;gation de couleur mais de la 
    s&eacute;gr&eacute;gation de lesprit</b>. La couleur de la peau dun homme 
    na rien &agrave; faire avec cela. Il est un enfant de Dieu par naissance. 
    Mais Dieu a dit aux chr&eacute;tiens: S&eacute;parez-vous, sortez du milieu 
    deux!. <b>Dieu est un s&eacute;gr&eacute;gationiste en ce qui concerne la 
    souillure; Il s&eacute;pare ce qui est juste de ce qui est faux.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    remarquez que la s&eacute;gr&eacute;gation existait &agrave; ce moment-l&agrave;; 
    il y avait une s&eacute;gr&eacute;gation raciale davec les Samaritains. Il 
    y a seulement trois races sur la terre, si nous croyons la Bible. Il y a les 
    descendants de Cham, de Sem et de Japhet. Ce sont les trois fils de No&eacute;. 
    Nous sommes tous issus de l&agrave;. Cest juste. Nous venons tous dAdam 
    ce qui fait que nous sommes tous fr&egrave;res. La Bible dit: A partir dun 
    seul sang, Dieu a fait toutes les nations. Nous sommes tous fr&egrave;res 
    par le sang. Un homme de couleur peut donner de son sang &agrave; un homme 
    blanc et vice-versa. Un homme blanc peut donner de son sang &agrave; un Japonais, 
    &agrave; un homme de peau jaune, ou &agrave; un Indien, &agrave; un homme 
    de peau rouge, ou que sais-je? Il peut tr&egrave;s bien lui faire une transfusion 
    de son sang car nous avons tous le m&ecirc;me sang. La couleur de notre peau 
    et lendroit o&ugrave; nous vivons na rien &agrave; voir avec cela. <b>Mais 
    la s&eacute;gr&eacute;gation a lieu lorsque nous sortons du monde, de m&ecirc;me 
    quelle eut lieu lorsque Dieu fit sortir Isra&euml;l dEgypte</b>. Cest ce 
    qui se passe lorsque nous sommes s&eacute;par&eacute;s des choses du monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait les descendants de Cham, de Sem et de Japhet. Si nous avions le temps 
    de parcourir les g&eacute;n&eacute;alogies, nous pourrions voir do&ugrave; 
    viennent les Anglo-Saxons. Maintenant, il y avait les Juifs et il y avait 
    les Samaritains qui &eacute;taient &agrave; moiti&eacute; juifs et &agrave; 
    moiti&eacute; gentils (Des Juifs s&eacute;taient mari&eacute;s avec des 
    Gentils &agrave; la suite des agissements de Balaam et de Moab). C&eacute;taient 
    des Samaritains et il y avait encore les Juifs et les Gentils. Maintenant, 
    nous, les Anglo-Saxons navons rien &agrave; voir avec cela; nous ne croyions 
    pas au Messie ni &agrave; quoi que ce soit de semblable. Nous nattendions 
    pas de Messie. Ce nest que plus tard que nous avons &eacute;t&eacute; amen&eacute;s 
    &agrave; cela. J&eacute;sus est venu vers les Siens et les Siens ne Lont 
    pas re&ccedil;u. Et Il a dit &agrave; Ses disciples: Ne suivez pas le chemin 
    des Gentils mais allez plut&ocirc;t vers les brebis perdues dIsra&euml;l. 
    Et Il nalla que vers les brebis perdues dIsra&euml;l. Et observez, <b>Il 
    se manifesta Lui-m&ecirc;me aux Juifs en tant que Fils de lhomme</b>. Mais 
    ils ont refus&eacute; cela. Maintenant, les Samaritains, qui &eacute;taient 
    &agrave; moiti&eacute; juifs et &agrave; moiti&eacute; gentils croyaient aussi 
    en un Messie et ils Le recherchaient. Nous, nous ne croyions pas cela; nous 
    &eacute;tions des pa&iuml;ens portant des massues sur le dos et adorant des 
    idoles. Nous &eacute;tions des Gentils.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    un jour (Jean 4), Il dut passer en Samarie en se rendant &agrave; J&eacute;richo. 
    Et tandis quIl sapprochait de Samarie, Il sarr&ecirc;ta pr&egrave;s dun 
    puits qui se trouvait &agrave; lext&eacute;rieur de la ville de Sychar. Et 
    si vous &ecirc;tes d&eacute;j&agrave; all&eacute; pr&egrave;s dun puits, 
    vous savez quil est form&eacute; dune margelle &agrave; peu pr&egrave;s 
    comme ceci. On y trouve une source deau publique o&ugrave; tous peuvent venir. 
    Et les femmes viennent l&agrave; le matin, remplissent leurs cruches, en mettent 
    une sur la t&ecirc;te, une sur chaque hanche et sen vont ainsi tr&egrave;s 
    souplement sans verser une seule goutte deau, tout en causant ensemble. Cest 
    l&agrave; que venaient les gens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    jour-l&agrave;, il &eacute;tait environ onze heures du matin. Il envoya donc 
    Ses disciples acheter des victuailles. Et alors quils &eacute;taient partis, 
    il y avait l&agrave; cette femme qui avait mauvaise r&eacute;putation; elle 
    &eacute;tait ce quon appellerait aujourdhui une prostitu&eacute;e. Elle 
    avait eu trop de maris.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    que J&eacute;sus &eacute;tait assis l&agrave;, cette femme sortit; il &eacute;tait 
    environ onze heures. Vous voyez, elle ne pouvait pas venir en m&ecirc;me temps 
    que les vierges qui venaient le matin chercher leur eau pour faire leur lessive, 
    elle devait attendre jusqu&agrave; ce que toutes soient parties. Il ny avait 
    pas de m&eacute;lange comme de nos jours. Elle avait une marque. Ainsi, elle 
    sortit pour aller chercher de leau. Elle prit donc la vieille corde, y accrocha 
    la cruche, et commen&ccedil;a &agrave; la faire descendre. Et elle entendit 
    quelquun lui dire: Femme, donne-moi &agrave; boire. <b>Maintenant, souvenez-vous 
    que cest Melchis&eacute;dec; cest J&eacute;sus hier, le Fils de lhomme.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    regarda autour delle et vit un Juif. Et elle dit: Ce nest pas la coutume 
    quun Juif demande quoi que ce soit &agrave; un Samaritain. Je suis une femme 
    samaritaine, il n&eacute;tait pas convenable que tu me parles. Tu naurais 
    pas d&ucirc; me demander une chose comme celle-l&agrave;; nous navons pas 
    de relations les uns avec les autres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Mais si tu savais Qui te parle, cest toi qui maurais demand&eacute; 
    &agrave; boire. Elle dit: Comment ferais-tu pour puiser de leau? Le puits 
    est profond et tu nas rien pour puiser leau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Leau que je donne est leau de Vie qui jaillira en Vie Eternelle. 
    Il continua &agrave; lui parler jusqu&agrave; ce quIl eut d&eacute;couvert 
    quelle &eacute;tait sa condition. Observez alors ce quIl lui dit: Va chercher 
    ton mari et reviens ici. Et elle dit: Je nai pas de mari.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Tu as dit vrai, car tu en as eu cinq et celui avec lequel tu vis nest 
    pas ton mari; ainsi en cela tu as dit la v&eacute;rit&eacute;. Observez la 
    diff&eacute;rence quil y avait entre cette femme et ce groupe de pr&ecirc;tres. 
    Elle en savait plus au sujet de Dieu que tous les pr&ecirc;tres r&eacute;unis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    dit: Je vois que tu es un proph&egrave;te! Cela fait quatre cents ans que 
    nous nen navons plus. <b>Nous savons que le Messie doit venir et nous savons 
    que lorsquIl viendra, Il fera ces choses</b>. C&eacute;tait le signe du 
    Messie car Il &eacute;tait le Fis de lhomme. Elle dit: Cest ce quIl fera 
    lorsquIl viendra; tu dois &ecirc;tre Son proph&egrave;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Je le suis. Personne dautre ne pouvait dire cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    laissa tomber sa cruche deau, courut &agrave; la ville et dit: Venez voir 
    un homme qui ma dit ce que jai fait. Ne serait-Il pas le Messie m&ecirc;me?. 
    Maintenant souvenez-vous quIl a promis de faire les m&ecirc;mes choses &agrave; 
    la fin du temps des Gentils. Les Juifs avaient d&ucirc; attendre ce Messie 
    pendant quatre mille ans; pendant quatre mille ans, on leur avait enseign&eacute; 
    quIl devait venir et ce quIl ferait lorsquIl serait l&agrave;, <b>et ils 
    manqu&egrave;rent de Le voir, ils manqu&egrave;rent de Le reconna&icirc;tre</b>. 
    Et lorsquIl se fit conna&icirc;tre Lui-m&ecirc;me selon les termes bibliques 
    qui disaient ce quIl ferait lorsquIl serait une th&eacute;ophanie et quIl 
    deviendrait chair pour habiter parmi eux, ils manqu&egrave;rent de voir cela 
    et qualifi&egrave;rent Ses oeuvres doeuvres du diable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    cela fait deux mille ans que nous sommes enseign&eacute;s. Apr&egrave;s les 
    ap&ocirc;tres, nous avons travers&eacute; l&eacute;glise catholique romaine. 
    Nous avons travers&eacute; l&eacute;glise catholique romaine, l&eacute;glise 
    grecque etc, jusqu&agrave; l&acirc;ge de Luther, de Wesley, neuf cents diff&eacute;rentes 
    organisations en tout. Au cours du temps elles ont eu lenseignement de tous 
    ces &acirc;ges. <b>Maintenant, Il a promis que juste avant la fin des temps, 
    on en arriverait &agrave; limage de Sodome et de Gomorrhe</b>. Comme il en 
    fut du temps de Sodome, ainsi en sera-t-il lorsque viendra la fin des temps, 
    lorsque le Fils de lhomme se r&eacute;v&eacute;lera de nouveau Lui-m&ecirc;me. 
    Encore un peu de temps et le monde ne me verra plus, mais vous, vous me verrez 
    car je (pronom personnel) serai avec vous et m&ecirc;me en vous jusqu&agrave; 
    la consommation, la fin des temps. Je serai avec vous. Il est Le M&ecirc;me 
    hier, aujourdhui et pour toujours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    mon sermon dhier soir, nous avons vu que Agar &eacute;tait un type perverti. 
    Les Juifs sont repr&eacute;sent&eacute;s par Sara, c&eacute;taient des Sara&iuml;tes 
    tandis que les nations venaient de Marie, la Semence royale dAbraham.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    il a &eacute;t&eacute; promis quen ces derniers jours, <b>ce m&ecirc;me Dieu, 
    ce m&ecirc;me Christ reviendrait ici et se r&eacute;v&eacute;lerait Lui-m&ecirc;me 
    en tant que Fils de lhomme. </b>Pourquoi? Il est Le M&ecirc;me, hier, aujourdhui 
    et pour toujours. <b>Et sIl a donn&eacute; ce signe messianique aux Juifs</b> 
    et quIl a permis quils passent &agrave; c&ocirc;t&eacute; de cela, <b>Il 
    serait injuste si, arriv&eacute; &agrave; la fin du temps des nations, Il 
    les laissait continuer dans la th&eacute;ologie</b>. Il doit faire pour tous 
    la m&ecirc;me chose car, dans H&eacute;breux 13.8, la Bible dit quIl est 
    Le M&ecirc;me. Dans Malachie 4 et dans diff&eacute;rents passages de lEcriture, 
    Il a promis quen ces derniers jours, l&eacute;glise serait exactement comme 
    elle lest aujourdhui et le monde &eacute;galement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    le monde aujourdhui. Regardez la condition de Sodome. Regardez ces tremblements 
    de terre en diff&eacute;rents endroits et tout ce qui se passe. Regardez dans 
    quel g&acirc;chis se trouve l&eacute;glise de Babylone! Regardez-en les messagers 
    Oral Roberts et Billy Graham, G-R-A-H-A-M. Cest la premi&egrave;re fois que 
    nous avons eu un messager pour toutes les &eacute;glises dont le nom se termine 
    par h-a-m comme pour Abraham. Dans A-b-r-a-h-a-m, il y a sept lettres; dans 
    G-r-a-h-a-m, il y en a six. A qui est-il envoy&eacute;? Au monde. Six est 
    un nombre dhomme. Lhomme fut cr&eacute;&eacute; le sixi&egrave;me jour. 
    Mais sept est le nombre de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    observez ces gens de Sodome. Voyez les messagers qui leur parlaient. Mais 
    alors o&ugrave; se trouve cette semence royale dAbraham? O&ugrave; est le 
    signe dont Il a parl&eacute; en disant: Comme il en fut aux jours de Sodome 
    lorsque Dieu descendit et fut manifest&eacute; dans la chair humaine, et dit 
    ce que pensait Sara en son coeur derri&egrave;re Lui dans la tente; <b>o&ugrave; 
    est ce dernier signe qui doit &ecirc;tre manifest&eacute; avant que le monde 
    des nations ne soit d&eacute;truit par le feu?</b> Et lEglise a eu son dernier 
    signe avant que le monde entier, ce royaume des nations ne soit d&eacute;truit 
    par le feu et la col&egrave;re de Dieu. Croyez-vous cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    Melchis&eacute;dec &eacute;tait de chair. Il &eacute;tait Lui-m&ecirc;me repr&eacute;sent&eacute; 
    dans un corps humain et plus tard il fut fait chair. Et ce soir, nous savons 
    quIl est Le M&ecirc;me hier, aujourdhui et pour toujours. Le croyez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qui 
    est donc ce Melchis&eacute;dec qui est Le M&ecirc;me hier Il na jamais eu 
    de p&egrave;re, Il na jamais eu de m&egrave;re; Il na jamais eu de commencement 
    de jours, Il na jamais eu de fin de vie. Il rencontra Abraham. <b>Et quelle 
    forme de signe accomplit-Il?</b> Puis lorsquIl fut fait chair, <b>Il dit 
    que cette chose se r&eacute;p&eacute;terait juste avant la fin des temps. 
    </b>Croyez-vous cela? Je le crois! Prions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    bien-aim&eacute;, je crois ces Ecritures dans lesquelles Tu as dit que Tu 
    &eacute;tais Le M&ecirc;me hier, aujourdhui et pour toujours. Et je sais 
    tout aussi sinc&egrave;rement dans mon coeur, Seigneur, que quelque chose 
    est sur le point de se passer. Je ne peux pas lidentifier clairement; jai 
    peur de dire quelque chose, Seigneur. Tu connais le coeur de Ton serviteur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    combien de fois, lorsque Tu envoyas ces choses tout au long des &acirc;ges, 
    les gens manqu&egrave;rent-ils de les recevoir? Lhomme loue continuellement 
    Dieu pour ce quIl a fait et parle des grandes choses quIl va faire, <b>mais 
    il ignore ce quIl est en train de faire.</b> Cest ainsi quIl en a &eacute;t&eacute; 
    au travers des &acirc;ges. Pourquoi l&eacute;glise romaine ne reconnut-elle 
    pas Saint-Patrick comme proph&egrave;te de Dieu? Pourquoi tu&egrave;rent-ils 
    Jeanne dArc alors quelle &eacute;tait une proph&eacute;tesse; pourquoi la 
    br&ucirc;l&egrave;rent-ils en tant que sorci&egrave;re? P&egrave;re, cela 
    sest toujours pass&eacute; ainsi. Tu as cach&eacute; ces choses aux yeux 
    des sages et des intelligents. Il nest pas &eacute;tonnant que Tu aies dit 
    &agrave; ces pr&ecirc;tres: Vous ornez les tombes des proph&egrave;tes alors 
    que cest vous-m&ecirc;mes qui les y avez mis. Une fois quils sont morts, 
    ils voient leur erreur. <b>Ils Tont toujours pers&eacute;cut&eacute;, sous 
    quelque forme que Tu sois venu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    Te prie ce soir, &ocirc; Dieu, une fois de plus. Nous avons pr&eacute;vu daller 
    demain &agrave; Tucson. Nous devons pr&ecirc;cher dans dautres parties du 
    monde, dans dautres villes. Mais, Dieu bien-aim&eacute;, il se peut quil 
    y ait ici ce soir des &eacute;trangers qui ont entendu pr&ecirc;cher la Parole 
    mais qui ne Lont encore jamais vu &ecirc;tre manifest&eacute;e. Lorsque les 
    disciples Cl&eacute;opas et son ami se trouvaient sur la route dEmma&uuml;s, 
    Tu es sorti de derri&egrave;re ces buissons, Tu leur as parl&eacute; et pr&ecirc;ch&eacute;; 
    c&eacute;tait apr&egrave;s la r&eacute;surrection. Tu as dit: O gens sans 
    intelligence et lents de coeur, ne fallait-il pas que le Christ souffrit ces 
    choses pour entrer dans Sa gloire?. Mais ils ne lont toujours pas reconnu. 
    Ils ont march&eacute; tout le jour avec Toi et ne Tont pourtant pas reconnu. 
    Puis la nuit est venue et ils ont insist&eacute; pour que Tu entres. Lorsquils 
    furent entr&eacute;s dans cette petite auberge et quils eurent ferm&eacute; 
    les portes, <b>Tu fis quelque chose de la m&ecirc;me mani&egrave;re que Tu 
    lavais fait avant Ta crucifixion</b>; et ils reconnurent que c&eacute;tait 
    le Christ ressuscit&eacute;. Quelques instants plus tard, Tu passais au-del&agrave; 
    du voile et avais disparu. Ils sortirent en courant et all&egrave;rent dire 
    aux disciples: Le Seigneur est vraiment ressuscit&eacute;!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Dieu, notre P&egrave;re, je crois que Tu es toujours vivant. Je sais que Tu 
    les. Tu nous las prouv&eacute; tellement de fois. Peux-Tu le faire une fois 
    de plus pour nous, Seigneur? Si nous trouvons gr&acirc;ce &agrave; Tes yeux, 
    puisse cela arriver une fois de plus. Je suis Ton serviteur et ce sont Tes 
    serviteurs qui sont ici. <b>Seigneur, un simple mot de Ta part repr&eacute;senterait 
    plus que tout ce que jai dit durant ces cinq soir&eacute;es, ces cinq messages.</b> 
    Un simple mot de Toi repr&eacute;senterait davantage. Ne veux-Tu pas parler, 
    Seigneur, afin que les gens sachent que ce que je leur ai dit est la V&eacute;rit&eacute;? 
    Accorde-le, &ocirc; Dieu. Je Te le demande encore cette fois au Nom de J&eacute;sus. 
    Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien! Je ne vous connais pas; je ne connais que certaines personnes. Je connais 
    ce gar&ccedil;on qui est assis ici. Je connais Bill Dauch qui est assis juste 
    ici. Il y a ici fr&egrave;re Blair et Rodney Cox. Cest difficile de voir 
    depuis ici. En ce moment, de ce c&ocirc;t&eacute; je ne peux voir personne 
    que je connaisse vraiment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    combien ici savent que je suis un &eacute;tranger pour vous? Levez la main, 
    ceux qui savent que je ne connais rien &agrave; leur sujet, levez la main, 
    des deux c&ocirc;t&eacute;s. Levez la main, vous qui avez un probl&egrave;me 
    et qui savez que je ne le connais pas. Maintenant, il mest enti&egrave;rement, 
    absolument impossible de savoir quoi que ce soit &agrave; votre sujet. Si 
    c&eacute;tait le cas, cest quil sagirait dune r&eacute;v&eacute;lation 
    de lEsprit. Vous savez ce que je vous ai dit durant toutes ces soir&eacute;es, 
    <b>vous savez ce soir quIl nest pas mort; Il est ici et Il a promis de faire 
    ces m&ecirc;mes choses</b>. Il a promis que selon Malachie 4 et Saint Luc, 
    il viendrait un temps en ces derniers jours o&ugrave; Il appara&icirc;trait 
    de nouveau parmi Son peuple sous une forme humaine et quIl ferait les m&ecirc;mes 
    choses, r&eacute;v&eacute;lerait les m&ecirc;mes choses, les m&ecirc;mes signes 
    messianiques. Combien parmi vous qui lisez la Bible savent que cest la V&eacute;rit&eacute;? 
    Dites: &laquo;Amen!&raquo;. [Lassembl&eacute;e r&eacute;pond &laquo;Amen!&raquo; 
     N.d.R.] Ce sont s&ucirc;rement tous des lecteurs de la Bible!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je sais que cela semble &eacute;trange aux gens daujourdhui, mais pourtant 
    cest la V&eacute;rit&eacute;. Cest pour cette raison quils ne reconnurent 
    pas J&eacute;sus de Nazareth. Ils connaissaient le credo de leur &eacute;glise, 
    mais ils ne Le reconnurent pas. <b>Il vint pourtant exactement selon la mani&egrave;re 
    dont lavait dit la Bible</b>, Il ne vint pas en tant que th&eacute;ologien 
    ou pr&ecirc;tre; Il vint en tant que proph&egrave;te, et les Siens ne Lont 
    pas re&ccedil;u.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    Dieu tiendra Sa Parole. Si je tombe sur une personne que je connais, je prendrai 
    alors quelquun dautre. Vous voyez, je veux quelquun que je ne connaisse 
    pas. Et je d&eacute;sire que vous priiez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    maintenant, cette femme souffrait depuis longtemps dune infirmit&eacute;. 
    Elle avait d&eacute;pens&eacute; son argent chez les m&eacute;decins; mais 
    ils navaient pu lui faire aucun bien. Et elle dit en son coeur: Si je pouvais 
    toucher le v&ecirc;tement de cet homme, je serais gu&eacute;rie. Vous souvenez-vous 
    de cette histoire? Et tous essayaient de la retenir mais elle savan&ccedil;a 
    jusqu&agrave; ce quelle touche Son v&ecirc;tement puis retourna sasseoir 
    l&agrave;-bas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    &eacute;coutez attentivement. Apr&egrave;s quelle eut fait cela, J&eacute;sus 
    se retourna et dit: Qui ma touch&eacute;?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lap&ocirc;tre Pierre Lui fit des reproches. Il se peut quil lui ait dit 
    quelque chose comme: Seigneur, ne dis pas une chose pareille. Les gens vont 
    croire que quelque chose ne va pas avec toi. Tu leur as d&eacute;j&agrave; 
    demand&eacute; de manger ta chair et de boire ton sang. Et ils pensent d&eacute;j&agrave; 
    que quelque chose ne va pas. Et maintenant tu leur dis: Qui ma touch&eacute;? 
    alors que toute la foule est en train de te toucher.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: Oui, mais jai senti quune vertu est sortie de moi. C&eacute;tait 
    une sorte diff&eacute;rente de toucher. Tout le monde sait que la vertu est 
    synonyme de puissance. Je deviens faible; une vertu ma quitt&eacute;. Et 
    Il regarda autour de Lui dans lassistance jusqu&agrave; ce quIl eut trouv&eacute; 
    cette petite femme et quIl lui eut parl&eacute; de cette perte de sang. Elle 
    sentit alors dans son corps que cette perte de sang avait cess&eacute;. Est-ce 
    juste? Et Il dit: Ta foi ta sauv&eacute;e. Maintenant, le mot grec qui 
    est employ&eacute; ici est Sozo qui signifie litt&eacute;ralement sauv&eacute; 
    physiquement ou spirituellement. Cest pareil, simplement sauv&eacute;. Il 
    est votre Sauveur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    si hier il sagissait de Lui, si cest ainsi quIl agissait pour prouver quIl 
    &eacute;tait au milieu de Son peuple, <b>pour prouver quIl &eacute;tait le 
    Messie promis</b> et si cest ainsi quIl sidentifiait Lui-m&ecirc;me selon 
    les promesses de la Bible, alors Il doit faire la m&ecirc;me chose aujourdhui. 
    Ne doit-Il pas faire la m&ecirc;me chose?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    dites: &laquo;A-t-Il dit quil sagissait de la gu&eacute;rison des malades?&raquo;. 
    Oui! Je viens de lire dans la Bible, dans les H&eacute;breux, que J&eacute;sus-Christ 
    est maintenant notre Souverain Sacrificateur qui peut &ecirc;tre touch&eacute; 
    par nos infirmit&eacute;s. Combien savent que cest vrai? La Bible a dit cela. 
    <b>Il est maintenant un Souverain Sacrificateur qui peut &ecirc;tre touch&eacute; 
    par nos infirmit&eacute;s</b>. Si donc Il est le m&ecirc;me Souverain Sacrificateur 
    que Celui quIl &eacute;tait alors, comment doit-Il agir maintenant? Il devrait 
    agir de la m&ecirc;me mani&egrave;re quIl le fit alors, sIl est le m&ecirc;me 
    Souverain Sacrificateur. Maintenant, je ne suis pas votre Souverain Sacrificateur. 
    Vous pourriez me toucher, cela vous ferait comme si vous touchiez votre mari, 
    ou votre fr&egrave;re ou nimporte quel homme. <b>Mais laissez votre foi Le 
    toucher, Lui, et observez ce qui arrive.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    si je suis le serviteur de Dieu et que je vous ai dit la V&eacute;rit&eacute;, 
    Dieu confirmera ceci comme &eacute;tant la V&eacute;rit&eacute;. Et cela prouvera 
    que J&eacute;sus-Christ est vivant ce soir, quIl se tient ici. Est-ce juste? 
    Maintenant, vous avez la foi. Avancez dun c&ocirc;t&eacute; &agrave; la fois. 
    Vous qui vous trouvez l&agrave;-bas, vous avez la foi. (Je ferais mieux de 
    rester ici vers le microphone, sinon ils ne peuvent pas mentendre.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    chacun regarde &agrave; Dieu et dise: &laquo;O Dieu, cet homme ne me conna&icirc;t 
    pas. Il ne sait rien de moi. Je lui suis parfaitement &eacute;tranger. <b>Mais 
    que ma foi puisse Te toucher, Seigneur</b>. Et Tu sais ce qui ne va pas avec 
    moi, Seigneur. Tu connais tout &agrave; mon sujet; Tu sais qui je suis, de 
    m&ecirc;me que Tu savais qui &eacute;tait Pierre, qui &eacute;tait Nathana&euml;l, 
    de m&ecirc;me que Tu savais ce qui nallait pas avec la femme qui avait cette 
    perte de sang. Et cet homme me dit que Tu es Le M&ecirc;me hier, aujourdhui 
    et pour toujours. Aussi, Seigneur, laisse ma foi Te toucher&raquo;. Et sil 
    fait cela et sauthentifie ici Lui-m&ecirc;me de mani&egrave;re infaillible, 
    sIl utilise deux ou trois personnes comme t&eacute;moins, combien parmi vous 
    Le croiront de tout leur coeur? Que Dieu vous b&eacute;nisse!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Dieu notre P&egrave;re, ceci est enti&egrave;rement hors de port&eacute;e 
    de nimporte quel homme; cela doit &ecirc;tre un ph&eacute;nom&egrave;ne surnaturel. 
    Aussi je Te prie de maider maintenant, Seigneur; je suis entre Tes mains. 
    Agis avec moi comme il Te semble bon. Au Nom de J&eacute;sus. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    ne soyez pas nerveux; dites juste humblement et avec respect: &laquo;Seigneur, 
    je Te servirai. Si je pouvais toucher Ton v&ecirc;tement, alors que Tu viens 
    de parler au travers de cet homme. Cela me prouvera que ce quil a dit est 
    la V&eacute;rit&eacute;&raquo;. Est-ce juste?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    ont d&eacute;j&agrave; vu la photographie de cette Lumi&egrave;re? On peut 
    la voir dans tout le pays. La science sen est empar&eacute;e pour lexaminer. 
    Il se trouve juste ici maintenant, Il est Le M&ecirc;me que Celui qui a parl&eacute; 
    au sujet de Mariage et divorce, Il est Le M&ecirc;me que celui qui &eacute;tait 
    sur la montagne et qui a &eacute;branl&eacute; les collines l&agrave; derri&egrave;re, 
    Il est Le M&ecirc;me que Celui qui se trouvait l&agrave; en bas &agrave; la 
    rivi&egrave;re en 1933; Il est Le M&ecirc;me hier, aujourdhui et pour toujours. 
    Il est Le M&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    il y a l&agrave; une dame; elle reconna&icirc;t que quelque chose sest pass&eacute;. 
    Cette Lumi&egrave;re se tient juste au-dessus delle. Elle est assise juste 
    l&agrave;. Elle porte un pull-over vert ou quelque chose ainsi. Je ne connais 
    pas cette dame. Je suppose que nous sommes &eacute;trangers lun &agrave; 
    lautre. Cest juste. Croyez-vous que Dieu Vous &ecirc;tes dans le besoin; 
    et vous croyez que Dieu peut me r&eacute;v&eacute;ler ce qui ne va pas en 
    vous. Et sIl le fait, vous croirez quil sagit dune puissance surnaturelle 
    puisque je ne vous conna&icirc;t pas? Cela doit venir dune puissance surnaturelle. 
    <b>Cela d&eacute;pend de la fa&ccedil;on dont vous le consid&eacute;rez</b>. 
    Vous pouvez vous mettre du c&ocirc;t&eacute; du pr&ecirc;tre et appeler cela 
    un d&eacute;mon ou bien vous mettre du c&ocirc;t&eacute; du croyant et Lappeler 
    Dieu. <b>Quel que soit celui que vous croyez, cest de l&agrave; que viendra 
    votre r&eacute;compense.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    Dieu me r&eacute;v&egrave;le ce qui ne va pas en vous, Laccepterez-vous, 
    Lui, comme rachat pour ce probl&egrave;me? Je ne sais pas ce qui ne va pas 
    en vous, mais je sais et vous savez aussi que quelque chose est en train de 
    se passer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    laissez-moi vous dire comment vous vous sentez, alors vous saurez. Cest un 
    v&eacute;ritable sentiment de chaleur, de douceur et de confort. Je regarde 
    directement &agrave; cela. Cest la Lumi&egrave;re, cette Lumi&egrave;re dambre 
    qui se trouve au-dessus de cette dame. Et cette dame souffre dennuis destomac. 
    Elle a une sorte de grosseur &agrave; lestomac. Elle nest pas dici, non. 
    Vous venez de loin, nest-ce pas? Cest juste! Vous venez du Wisconsin. Est-ce 
    juste? Certainement. Maintenant, vous &ecirc;tes gu&eacute;rie. Votre foi 
    vous a gu&eacute;rie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    dites-moi qui cette dame a-t-elle touch&eacute;? Elle se trouve &agrave; vingt-cinq 
    m&egrave;tres de moi. Cest J&eacute;sus-Christ quelle a touch&eacute;, le 
    Souverain Sacrificateur. Le croyez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    regarde cette dame &agrave; qui jai parl&eacute;. Je lobserve car elle prie 
    intens&eacute;ment pour un homme. Elle ma parl&eacute; dun homme Elle ne 
    ma rien dit &agrave; ce sujet mais je sais que son nom est Mme Waldrop. Elle 
    vient de Phoenix. Elle a &eacute;t&eacute; ressuscit&eacute;e. Son m&eacute;decin 
    &eacute;tait venu avec les radios et lui avait montr&eacute; quelle avait 
    un cancer dans le coeur. Elle &eacute;tait morte dans la ligne de pri&egrave;re. 
    Combien de temps cela fait-il, Mme Waldrop? C&eacute;tait il y a dix-huit 
    ans, et ce soir, elle est assise ici en t&eacute;moignage vivant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ses 
    m&eacute;decins &eacute;taient venus &agrave; la rencontre et avaient demand&eacute;: 
    &laquo;Comment cette femme peut-elle vivre?&raquo;. Et pourtant elle est ici 
    et na plus aucun signe de ce cancer. Elle a amen&eacute; quelquun et elle 
    prie pour lui. Cet homme est en train de mourir du diab&egrave;te. Maintenant, 
    cela, je le savais. Mais vous savez que je ne le connais pas, Mme Waldrop.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    vient du Missouri et son nom est M. Cooper. Cest juste. Maintenant, croyez-vous? 
    Monsieur, vous pouvez retourner &agrave; la maison et &ecirc;tre en bonne 
    sant&eacute;. Cela d&eacute;pend de vous si vous le croyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    une dame qui souffre dasthme; il y a eu des complications. Elle nest pas 
    dici. Elle est assise juste l&agrave; dans la foule. Elle nest pas dici; 
    elle vient de G&eacute;orgie. Mme McKenny, croyez-vous de tout votre coeur, 
    croyez-vous que Dieu va vous donner la sant&eacute;? Levez-vous si vous m&ecirc;tes 
    &eacute;trang&egrave;re; et cest vrai. J&eacute;sus-Christ vous gu&eacute;rit. 
    Le croyez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    homme est assis derri&egrave;re moi. Il sadresse &agrave; Dieu. Son probl&egrave;me 
    est quil a un b&eacute;b&eacute; qui a des ennuis cardiaques. Ce b&eacute;b&eacute; 
    a un souffle au coeur; cest ce qua dit le m&eacute;decin. Cet homme sappelle 
    M. Cox. Levez-vous M. Cox. Dieu a dit &agrave; Sara ce quelle pensait derri&egrave;re 
    Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    lautre c&ocirc;t&eacute; de la rang&eacute;e, un peu plus en arri&egrave;re, 
    il y a un homme qui ne vient pas dici; il vient du Nouveau Mexique. Je ne 
    lai jamais vu de ma vie. Cest lui que je regarde maintenant; il est derri&egrave;re 
    moi. Il vient du Nouveau Mexique et il est pr&eacute;occup&eacute; par le 
    cas de sa fille. Cette fillette a quelque chose qui ne va pas dans sa bouche. 
    Elle a un probl&egrave;me au palais. Cet homme sappelle M. West. Voulez-vous 
    vous lever, Monsieur? Je lui suis totalement &eacute;tranger, mais le Seigneur 
    Dieu va gu&eacute;rir son enfant. Croyez-vous cela maintenant de tout votre 
    coeur?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    croient cela maintenant de tout leur coeur? Nest-ce donc pas J&eacute;sus-Christ 
    Le M&ecirc;me hier, aujourdhui et pour toujours? Lacceptez-vous maintenant 
    comme votre Sauveur? Levez la main. Croyez-vous en Lui comme en Celui qui 
    vous gu&eacute;rit?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a ici une personne couch&eacute;e sur une civi&egrave;re; elle est infirme 
    ou quelque chose comme cela. (Pouvez-vous mentendre &agrave; travers ce microphone?) 
    Je ne vous connais pas; vous &ecirc;tes une femme couch&eacute;e l&agrave;. 
    Si je pouvais vous gu&eacute;rir, je le ferais. Mais je ne peux pas vous gu&eacute;rir. 
    Je ne vous connais pas. Vous &ecirc;tes une femme; je suis un homme. Je suppose 
    que cest la premi&egrave;re fois que nous nous rencontrons dans la vie. Cest 
    vraiment la premi&egrave;re fois que vous venez ici. Vous avez fait un long 
    voyage. Lombre de la mort est sur vous. Vous avez le cancer. Les m&eacute;decins 
    ne peuvent plus rien pour vous. Cest vrai. Et vous savez que vous allez mourir. 
    Ces m&eacute;decins ne peuvent plus rien pour vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Trois 
    l&eacute;preux &eacute;taient assis un jour &agrave; la porte de Samarie. 
    Et ces l&eacute;preux dirent: Pourquoi restons-nous assis l&agrave; &agrave; 
    attendre la mort, tandis que tous ces gens meurent de faim et mangent les 
    enfants les uns des autres? Et si nous descendions vers le camp des ennemis, 
    vers les Syriens? Sils nous tuent, cela na pas dimportance puisque de toute 
    fa&ccedil;on nous allons mourir. Et sils nous sauvent, nous vivrons. Et 
    ils tent&egrave;rent leur chance. Et par leur foi, non seulement ils se sauv&egrave;rent 
    eux-m&ecirc;mes, mais ils sauv&egrave;rent tout le groupe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    vous allez mourir; vous ne pouvez pas vivre. Mais vous, il ne vous est pas 
    demand&eacute; daller au camp des Syriens; <b>vous &ecirc;tes invit&eacute;e 
    &agrave; aller dans la maison du P&egrave;re.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    &ecirc;tes en train de mourir du cancer; vous ne pouvez vivre en dehors de 
    Dieu. Vous n&ecirc;tes pas de cette ville; vous venez des alentours; vous 
    avez fait un long chemin. Vous venez de Milwaukee. Est-ce vrai? Cest juste. 
    Croyez-vous? Voulez-vous accepter Dieu comme Celui qui vous gu&eacute;rit? 
    Si vous le faites, peu importe combien vous &ecirc;tes faible, combien vous 
    avez d&ucirc; garder le lit, je crois que dans votre cas je me l&egrave;verais 
    dans le Nom de J&eacute;sus-Christ, je prendrais mon lit, je retournerais 
    &agrave; la maison et je vivrais pour la gloire de Dieu. Si vous croyez que 
    je suis le proph&egrave;te de Dieu, alors levez-vous et allez &agrave; la 
    maison, soyez gu&eacute;rie. Nayez pas peur; levez-vous de cette civi&egrave;re. 
    Dieu va vous donner la sant&eacute;. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    peut-il laider afin quelle puisse se lever et prendre des forces? Croyez-vous 
    Dieu? Laissez-la simplement reprendre un peu de force; elle ira tr&egrave;s 
    bien. Cest cela, soeur. La voil&agrave;, au Nom du Seigneur J&eacute;sus. 
    Levons-nous et donnons gloire &agrave; Dieu. Il est le M&ecirc;me hier, aujourdhui 
    et pour toujours. Que le Seigneur J&eacute;sus-Christ vous b&eacute;nisse.</font></p>
  <p align="justify">&nbsp;</p>
  <hr>
  <br>
</blockquote>
<ol>
  <blockquote> 
    <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
        <td colspan="3" height="11" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Qui est ce Melchisédec?');return document.MM_returnValue"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: Qui est ce Melchisédec?"><a href="serie5no2.pdf" target="_blank">Imprimer 
            la brochure</a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td width="33%" bgcolor="#F7F1E1" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
            de page</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
            Branham </a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td width="33%" bgcolor="#F7F1E1" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
            </a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
            daccueil</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
            contacter</a></font></b></div>
        </td>
      </tr>
    </table>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><br>
    <hr>
  </p>
</blockquote>
<blockquote>&nbsp;</blockquote>
</BODY>
</HTML>
