<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Foi parfaite</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0033" vlink="#0000FF" alink="#0000FF">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><font face="Arial, Helvetica, sans-serif"><b><font size="7">F</font><font size="6">OI  PARFAITE </font></b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><i>(Perfect Faith)</i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5">25 ao&ucirc;t 1963, soir<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr>
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    c&eacute;leste, cest notre intention ce soir. Nous nous sommes rassembl&eacute;s 
    dans le seul but de croire, de croire au Seigneur J&eacute;sus-Christ. Ici 
    ce soir il y a ceux qui sont malades et afflig&eacute;s, cest pourquoi nous 
    consacrons ce service &agrave; la gu&eacute;rison des corps malades et bris&eacute;s. 
    Comme nous venons de lentendre dans ce beau cantique: «Alors J&eacute;sus 
    vint», puisses-Tu entrer en sc&egrave;ne pour nous ce soir, Seigneur, et gu&eacute;rir 
    tous ceux qui sont afflig&eacute;s afin quil ne reste plus une seule personne 
    faible ce soir parmi nous. Accorde-le, Seigneur, et aide-nous tandis que nous 
    examinons la Parole afin de trouver la foi suffisante pour cette heure. Nous 
    le demandons au Nom de J&eacute;sus. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">[Fr&egrave;re 
    Branham parle avec quelquun sur lestrade  N.d.R.] Voici une paire de lunettes 
    oubli&eacute;es que lon a trouv&eacute;e dans l&eacute;glise. Elle a &eacute;t&eacute; 
    d&eacute;pos&eacute;e ici sur la chaire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sais que beaucoup travaillent et doivent rentrer de bonne heure, cest pourquoi 
    je ne parlerai pas trop longuement. Puis nous aurons une ligne de pri&egrave;re 
    pour les malades. Cela me donnera loccasion de me mettre &agrave; jour avec 
    quelques cas urgents qui sont maintenant ici dans cette salle. Je les ai examin&eacute;s 
    cet apr&egrave;s-midi juste avant dentrer ici. Quelques-uns, bien s&ucirc;r, 
    vont tr&egrave;s, tr&egrave;s mal et souffrent violemment. Et jai appel&eacute; 
    les malades afin de prier pour eux. La Main de notre Seigneur gu&eacute;rit 
    les malades et les afflig&eacute;s. Il est merveilleux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    ne faisons pas tr&egrave;s souvent ces services de gu&eacute;rison. En g&eacute;n&eacute;ral, 
    le Saint-Esprit vient sil y a un cas urgent. Il le discerne rapidement, le 
    fait conna&icirc;tre et dit quelque chose &agrave; son sujet. Quant aux autres, 
    si ce nest pas grave, nous passons plus loin. Aussi jai pens&eacute; qu&eacute;tant 
    ici deux fois aujourdhui, nous devrions consacrer un service &agrave; la 
    pri&egrave;re pour les malades. Je crois &agrave; la gu&eacute;rison des malades. 
    Je crois que cest un commandement de la Bible. Nous ne pouvons pr&ecirc;cher 
    le plein Evangile sans linclure.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est possible que je sois l&agrave; dimanche prochain; je ne le sais pas encore, 
    nayant pas t&eacute;l&eacute;phon&eacute; chez moi ce soir. Donc, sauf avis 
    contraire de Billy qui sera inform&eacute; au cours de la semaine, nous reviendrons 
    dimanche prochain. Il y aura la f&ecirc;te du travail pour vous reposer ou 
    pour rentrer &agrave; la maison. Nous verrons ce que nous pourrons faire, 
    Dieu voulant. Billy vous enverra une carte ou vous tiendra au courant dune 
    mani&egrave;re ou dune autre. Sil ne vous dit rien, cest que nous viendrons 
    dimanche prochain. Fr&egrave;re Neville, cela vous convient-il que nous revenions? 
    [Fr&egrave;re Neville parle &agrave; fr&egrave;re Branham  N.d.R.] Oh, cest 
    tr&egrave;s bien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    le monde aimerait faire la connaissance du petit enfant Collins qui est ici. 
    Pendant la p&eacute;riode o&ugrave; je pr&ecirc;chais sur les Sept Sceaux, 
    les m&eacute;decins avaient dit que ce petit gar&ccedil;on, atteint de fi&egrave;vre 
    rhumatismale, devrait rester couch&eacute; sur le dos et boire au moyen dun 
    tube. C&eacute;tait cela, sa maladie. Le p&egrave;re et la m&egrave;re le 
    ramen&egrave;rent &agrave; la maison, linstall&egrave;rent dans sa chambre 
    et pri&egrave;rent pour lui. Le Seigneur J&eacute;sus le gu&eacute;rit si 
    compl&egrave;tement quil put reprendre l&eacute;cole. Les autorit&eacute;s 
    convoqu&egrave;rent les parents &agrave; ce sujet ainsi que le sp&eacute;cialiste 
    qui avait suivi lenfant. Ce m&eacute;decin ne pouvait croire une chose pareille, 
    aussi firent-ils des examens: ceux-ci r&eacute;v&eacute;l&egrave;rent que 
    le petit gar&ccedil;on &eacute;tait en parfaite sant&eacute;. J&eacute;sus 
    &eacute;tait intervenu et la puissance du tentateur avait &eacute;t&eacute; 
    bris&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    sest pass&eacute; quelque chose d&eacute;trange. Je voulais demander ce 
    soir &agrave; quelquun de chanter: <i>Alors J&eacute;sus vint. </i>Mais pendant 
    que je moccupais des malades dans lautre pi&egrave;ce, jentendis ce cantique. 
    Si cela navait pas &eacute;t&eacute; le cas, jaurais demand&eacute; &agrave; 
    quelquun de le chanter avant de prendre la parole. Mais Il fait concourir 
    toutes choses pour le bien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Plusieurs 
    dentre vous vont rester ici jusqu&agrave; demain matin. Ils ont un long 
    voyage &agrave; faire; jappr&eacute;cie leffort quils font. Dautres vont 
    rentrer ce soir pour reprendre le travail d&egrave;s laube et je sais que 
    cest dur. Et quand je pense &agrave; tout cela</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    aussi mes mauvais moments, vous savez. Je suis parfois de mauvaise humeur. 
    Cela arrive quand je suis surmen&eacute;. Alors Satan en profite pour me dire: 
    «Personne ne taime! Tu nas pas un seul ami au monde, tu sais!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que je ne suis pas immunis&eacute; contre la tentation. Je dois la vaincre. 
    Cest pour cela que quand je regarde en arri&egrave;re et que je vois quelque 
    chose de ce genre, je le lui relance &agrave; la figure et lui dis: «Et alors?». 
    Cela maide &agrave; vaincre. Je lui r&eacute;torque: «Alors quoi?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme ce qui est arriv&eacute; &agrave; un de mes amis qui est ici pr&eacute;sent 
    dans cette salle en ce moment. Il y avait une esp&egrave;ce de clan de gens 
    qui ne croyaient pas &agrave; la gu&eacute;rison divine. Ces gens sont venus 
    derni&egrave;rement vers ce jeune homme et lui ont dit: «Ces histoires quils 
    pr&ecirc;chent sur la gu&eacute;rison divine nont aucun sens!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    il se trouve que cet homme vit au Kentucky non loin dune vieille dame qui 
    avait &eacute;t&eacute; mourante du cancer. Cela se passait au moment o&ugrave; 
    nous &eacute;tions au Akton Campgrounds. La soeur de cette vieille dame vint 
    ce soir-l&agrave; &agrave; la r&eacute;union avec un mouchoir dans son sac. 
    Le Saint-Esprit lappela (je navais jamais &eacute;t&eacute; dans cette r&eacute;gion) 
    et lui dit quelle avait apport&eacute; de chez elle un mouchoir dans son 
    sac, que sa soeur habitait sur un certain coteau et quelle se mourait dun 
    cancer &agrave; lestomac. Les m&eacute;decins lavaient abandonn&eacute;e. 
    Je dis: «Allez poser le mouchoir sur cette femme car AINSI DIT LE SEIGNEUR: 
    elle vivra!». Cest cette nuit-l&agrave; que les voisins crurent quil y avait 
    des gens de lArm&eacute;e du Salut chez elle, quand le fr&egrave;re Ben arriva 
    et quil posa le Cette dame fut si compl&egrave;tement gu&eacute;rie quelle 
    fait non seulement son propre travail, mais encore celui du voisin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sachant 
    cela, ce jeune homme leur dit: «Eh bien, expliquez ce cas! Expliquez-le! Vous 
    savez quelle avait un cancer. Elle a &eacute;t&eacute; &agrave; Louisville 
    et les m&eacute;decins qui devaient lop&eacute;rer dirent: Recousez-la et 
    ramenez-la &agrave; la maison: on ne peut plus rien faire pour elle. Et maintenant 
    elle est en parfaite sant&eacute;! Expliquez cela!». Cela r&eacute;gla la 
    question, vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Savez-vous 
    ce que dit la Bible? Ils ne trouv&egrave;rent rien &agrave; r&eacute;pondre, 
    car celui sur lequel le miracle s&eacute;tait accompli se tenait au milieu 
    deux. Cela jette l'opprobre sur Satan, nest-ce pas? Lhomme sur lequel 
    le miracle avait &eacute;t&eacute; op&eacute;r&eacute; se tenait l&agrave;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    ressuscite-t-Il les morts? Ici m&ecirc;me est assis un homme qui a &eacute;t&eacute; 
    ressuscit&eacute; des morts. Dieu gu&eacute;rit-Il les malades? Oh, combien 
    de mains pourraient se lever partout! Dieu gu&eacute;rit les malades! Et nous 
    savons quIl est le grand JE SUIS, non pas le grand J&eacute;tais ou le 
    grand Je serai, mais le JE SUIS, cest-&agrave;-dire pr&eacute;sent toujours, 
    partout, en tout temps, le m&ecirc;me hier, aujourdhui et &eacute;ternellement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant d&eacute;p&ecirc;chons-nous de nous tourner vers cette Bible b&eacute;nie. 
    Je vais lire un passage qui ma toujours &eacute;mu quand je le lis. Je voudrais 
    quil y ait une ligne de pri&egrave;re ce soir afin de prier pour tous ceux 
    qui voudraient que lon prie pour eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    dans Marc au chapitre 11 depuis le verset 22. Beaucoup dentre vous connaissent 
    ce passage. Il nous est tr&egrave;s familier. Fr&egrave;re Russell, cest 
    &agrave; ce passage que je pensais quand Dieu me parla de ces &eacute;cureuils. 
    Cest &agrave; ce passage m&ecirc;me que je pensais. Cela ma toujours intrigu&eacute;. 
    Il dit: Si QUELQUUN dit et non pas Si JE dis. Si QUELQUUN dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>J&eacute;sus 
      prit la parole, et leur dit: Ayez foi en Dieu. Je vous le dis en v&eacute;rit&eacute;, 
      si quelquun dit &agrave; cette montagne: &ocirc;te-toi de l&agrave; et 
      jette-toi dans la mer, et sil ne doute point en son coeur, mais croit que 
      ce quil dit arrive, il le verra saccomplir. Cest pourquoi je vous dis: 
      Tout ce que vous demanderez en priant, croyez que vous lavez re&ccedil;u, 
      et vous le verrez saccomplir. Et, lorsque vous &ecirc;tes debout faisant 
      votre pri&egrave;re, si vous avez quelque chose contre quelquun, pardonnez, 
      afin que votre P&egrave;re qui est dans les cieux vous pardonne aussi vos 
      offenses. Mais si vous ne pardonnez pas, votre P&egrave;re qui est dans 
      les cieux ne vous pardonnera pas non plus vos offenses.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LA 
    FOI EST BASEE SUR LE PARDON et, comme nous lavons dit ce matin alors que 
    nous nous efforcions de ramener l&eacute;glise au point o&ugrave; nous pourrions 
    r&eacute;ellement voir parmi nous la restauration des temps apostoliques, 
    ce &agrave; quoi nous aspirons tous. Et ce temps est &agrave; la porte. Nous 
    lapercevons, mais nous aimerions le voir mieux. Nous souhaiterions que ce 
    soit comme un courant, quil puisse nous aider et que nous puissions lapporter 
    aux autres.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que J&eacute;sus (nous en avons parl&eacute; ce matin) na jamais utilis&eacute; 
    Son pouvoir pour Lui-m&ecirc;me, mais seulement pour les autres. Cest dans 
    ce but quIl a &eacute;t&eacute; envoy&eacute;. Et vous pensez peut-&ecirc;tre 
    quun homme qui a un tel pouvoir en lui ne peut jamais &ecirc;tre malade? 
    Pourtant oui! Jai lu quelque part dans un livre (c&eacute;tait je crois 
    Le Prince de la Maison de David) que lorsque J&eacute;sus ressuscita le 
    petit gar&ccedil;on de la veuve de Na&iuml;n, Il sassit sur une pierre en 
    g&eacute;missant &agrave; cause dun mal de t&ecirc;te. Vous voyez, Il a port&eacute; 
    nos infirmit&eacute;s. <i>Porter </i>veut dire quIl sen est charg&eacute;. 
    Il les a port&eacute;es. Il a subi les m&ecirc;mes choses que nous: maladies, 
    tentations, soucis, frustrations, tout comme nous car Il devait &ecirc;tre 
    le vrai genre de m&eacute;diateur. Il devait &ecirc;tre participant, Il devait 
    &ecirc;tre le cultivateur du fruit avant de le conna&icirc;tre. Nous pouvons 
    le voir dans le r&eacute;cit de la femme au puits et dans dautres endroits 
    si nous examinons les Ecritures.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais vous dire que je crois &agrave; tout passage de lEcriture. Je crois 
    que chaque petit bout de lEcritures est la v&eacute;rit&eacute;. Il y a aujourdhui 
    des critiques qui ne veulent pas croire cela. Lun deux a dit: &laquo;Quand 
    J&eacute;sus envoya Ses disciples vers l&acirc;non &agrave; une crois&eacute;e 
    de chemins, Il avait tout arrang&eacute; davance&raquo;. Ils ne comprennent 
    pas que c&eacute;tait DIEU qui avait tout arrang&eacute; davance.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    ma dit lautre jour au sujet du fr&egrave;re Dauch ici pr&eacute;sent que 
    je lui serrerais de nouveau la main dans la rue. Cest &eacute;trange. J&eacute;tais 
    absent ce matin-l&agrave;. A une ou deux minutes pr&egrave;s, je laurais 
    manqu&eacute;. Mais je suis sorti de la voiture et lui ai serr&eacute; la 
    main dans la rue au moment pr&eacute;cis o&ugrave; il allait entrer. Il ne 
    mavait pas reconnu, nayant pas mis ses lunettes, mais quand il entendit 
    ma voix il se mit &agrave; pleurer. Que se passait-il? Cela ne lui arrive 
    pas dhabitude, mais c&eacute;tait une r&eacute;ponse &agrave; une proph&eacute;tie 
    qui lui avait &eacute;t&eacute; donn&eacute;e quand il &eacute;tait sous la 
    tente &agrave; oxyg&egrave;ne: il lui avait &eacute;t&eacute; dit quil me 
    serrerait de nouveau la main.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: «Vous vous assi&eacute;rez de nouveau dans l&eacute;glise». C&eacute;tait 
    le d&eacute;sir de son coeur. Il aurait tant aim&eacute; venir &agrave; la 
    r&eacute;union de Chicago: cela lui tenait &agrave; coeur. Je lui ai envoy&eacute; 
    un t&eacute;l&eacute;gramme pour le saluer ainsi que ses enfants, pour lui 
    dire que nous priions afin quil se r&eacute;tablisse rapidement. Un cher 
    fr&egrave;re qui lui a rendu visite nous a dit combien il aurait voulu venir. 
    Et le voil&agrave; ce soir parmi nous! Rien navait &eacute;t&eacute; arrang&eacute; 
    &agrave; lavance. Cest ce m&ecirc;me Dieu qui a tout arrang&eacute; et qui 
    a fait que tout joue parfaitement, &agrave; point nomm&eacute;.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    critique a dit: «Ce nest pas &eacute;tonnant que J&eacute;sus ait pu nourrir 
    cinq mille personnes avec cinq miches: les miches &eacute;taient plus grandes 
    en ce temps-l&agrave;. Chaque miche suffisait pour mille personnes!».</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que c&eacute;tait le repas dun enfant. Un enfant ayant avec lui cinq miches 
    assez grandes pour rassasier cinq mille personnes sans compter les douze corbeilles 
    pleines de morceaux qui restaient! Ce ne sont que des critiques. Cela ne change 
    pas la Parole de Dieu. Elle ne change pas, Elle va de lavant.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    allons parler maintenant de la foi, mais dun genre de foi diff&eacute;rent, 
    de la FOI PARFAITE. Cest quelque chose de glorieux. La Bible nous dit que 
    <i>la foi vient de ce que lon entend. </i>Vous ne pouvez pas &ecirc;tre 
    sauv&eacute; sans la foi. La foi vous fait croire quil y a quelque chose, 
    alors quen r&eacute;alit&eacute; il ny a absolument rien dautre que la 
    foi pour nous faire croire que cest l&agrave;. Jessaie de vous donner la 
    foi afin que vous soyez pr&ecirc;ts pour la ligne de pri&egrave;re qui va 
    avoir lieu dans quelques minutes.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Celui 
    qui vient &agrave;</i> <i>Dieu doit croire que Dieu existe </i>et il est 
    impossible d&ecirc;tre agr&eacute;able &agrave; Dieu sans la foi. Et si vous 
    dites que vous croyez en Dieu vous ne Lavez jamais vu, cest pourquoi vous 
    devez y croire par la foi. Si vous pouviez Le voir, ce ne serait plus la foi. 
    Vous comprenez? Tout ce qui est perceptible par les sens nest plus un objet 
    de foi: cest un fait scientifique. Vous voyez, ce nest plus la foi. Vous 
    devez Laccepter par la foi: <i>Celui qui vient &agrave;</i> <i>Dieu doit 
    croire que Dieu existe; la foi vient en entendant la Parole de Dieu. </i>Vous 
    comprenez? <b>Vous devez dabord croire que CECI est la Parole de Dieu, et 
    vous devez venir &agrave; Dieu par la Parole.</b> Prenez simplement la Parole, 
    ce quElle dit, et dites: «Cest vrai!». Tout ce qui est en contradiction 
    avec Elle est faux.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Abraham 
    dut croire seulement ce que lui dit la Voix. Et &agrave; cent ans, cest-&agrave;-dire 
    vingt-cinq ans plus tard, il y croyait plus fermement que lorsque cela lui 
    fut annonc&eacute;. Il y croyait et il ne douta point par incr&eacute;dulit&eacute; 
    au sujet de la promesse de Dieu; mais il fut ferme, donnant gloire &agrave; 
    Dieu et ayant la pleine conviction quIl peut accomplir ce quIl promet. 
    Cest ainsi que chacun doit &ecirc;tre. Vous devez venir avec une foi in&eacute;branlable, 
    croyant que cest Dieu qui a fait la promesse. Mais vous devez &ecirc;tre 
    dans une position vous permettant davoir cette foi. Cest ce dont nous allons 
    parler, vous voyez, cest de recevoir cette foi.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    H&eacute;breux, chapitre 11, il nous est dit: <i>Or, la foi est une ferme 
    assurance des choses quon esp&egrave;re.</i></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    l&agrave; que beaucoup de gens ne re&ccedil;oivent pas la gu&eacute;rison 
    ou ce quils ont demand&eacute;: ils prennent la foi pour ce quelle nest 
    pas, vous comprenez? Ils ne croient pas. La foi nest pas de limagination. 
    Cest une ferme assurance.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    &eacute;coutez attentivement. Vous voyez, ce nest pas ce que vous imaginez. 
    Cest aussi r&eacute;el que ce que per&ccedil;oivent vos sens physiques. Cest 
    aussi r&eacute;el que lorsque mes yeux disent: «Voici un morceau de papier». 
    Cest aussi r&eacute;el que de dire: «Voici de la lumi&egrave;re». Cest aussi 
    r&eacute;el que de dire: «Je sens que jai mon manteau». Cest aussi r&eacute;el 
    que dentendre ici ce b&eacute;b&eacute; babiller ou faire du bruit. Cest 
    aussi r&eacute;el que de faire de la musique. Cest aussi r&eacute;el que 
    le go&ucirc;t dun aliment que je sens dans ma bouche. Cest aussi r&eacute;el, 
    mais on ne peut pas le montrer &agrave; quelquun dautre. Cest pour vous 
    seul. Amen! Cest &agrave; vous. La foi est une ferme assurance. Ce nest 
    pas un mythe.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    un enseignement tr&egrave;s profond. Je nen donne que la surface, mais vous 
    devez creuser en profondeur.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    foi est quelque chose que vous poss&eacute;dez: ce nest pas de limagination 
    si vous lavez r&eacute;ellement. Cest aussi r&eacute;el pour vous que nimporte 
    quoi dautre. Cest aussi r&eacute;el que quand vous savez que vous &ecirc;tes 
    en train de conduire une automobile. Cest aussi r&eacute;el que quand vous 
    savez que vous &ecirc;tes assis dans l&eacute;glise. Cest aussi r&eacute;el 
    que quand vous entendez ma voix. La foi est une ferme assurance. Ce nest 
    pas une imagination ni une &eacute;motion, cest quelque chose que vous avez 
    et qui vient &agrave; vous lorsque vous entendez la Parole de Dieu (et Elle 
    seulement). <i>Ainsi la foi est ce quon entend, et ce quon entend par la 
    Parole de Dieu </i>(Rom. 10.17). Cela revient &agrave; dire que notre foi 
    nest pas dans une personne ou une autre, dans un homme, dans une organisation 
    ou un groupe dhommes. Elle est en Dieu parce que Dieu est la Parole. Votre 
    foi est en Dieu!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;La 
    foi est de ce quon entend, et ce quon entend par la Parole de Dieu.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    Dieu, par Sa Parole non par ce que quelquun dautre a fait, non par ce que 
    quelquun dautre a dit, mais par ce que la Parole de Dieu a dit: <i>Que 
    Dieu, au contraire, soit reconnu pour vrai et tout homme pour menteur.</i></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous voyez quelquun faire quelque chose en se basant sur une Parole de Dieu, 
    un acte de Dieu ou une promesse de Dieu Beaucoup diront: «Moi aussi, je peux 
    le faire!» (ils se limaginent), mais quand ils le font, vous voyez que cela 
    seffondre (il faut que ce soit une ferme assurance). Ils ont une foi potentielle. 
    Cest quelque chose qui vous conduit &agrave; la foi. Cest quelque chose 
    de potentiel. Cest comme si vous me demandiez un ch&ecirc;ne et que je vous 
    donnais un gland. Potentiellement vous avez un arbre, mais il ne sest pas 
    encore manifest&eacute;. Mais quand cela se fera, ce sera un ch&ecirc;ne. 
    Et quand vous imaginez que Dieu fait ceci ou cela Mais quand cela vous est 
    r&eacute;v&eacute;l&eacute;, alors cest une foi, une foi parfaite qui ne 
    peut faillir.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    raison pour laquelle ces visions ont une telle importance pour moi, cest 
    parce quelles se sont chaque fois confirm&eacute;es, vous voyez? Je sais 
    quIl la promis. Il la promis dans Sa Parole et Il la promis pour ce jour. 
    Par cons&eacute;quent vous savez o&ugrave; vous en &ecirc;tes quand Il parle 
    ainsi. Vous voyez, <b>cela me donne la foi parce quIl ne fait jamais rien 
    de contraire &agrave; Sa Parole &eacute;crite</b>. Vous comprenez? Si c&eacute;tait 
    contraire &agrave; la Parole, je ne pourrais pas y ajouter foi. Cela nous 
    ram&egrave;ne de nouveau &agrave; la Parole, vous voyez: la foi vient en entendant 
    la Parole de Dieu. Vous devez entendre la Parole! La Parole de Dieu est une 
    Parole enti&egrave;rement suffisante. Tout ce dont vous avez besoin, cest 
    de la Parole.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    la foi est une ferme assurance, comme nous avons vu dans les H&eacute;breux 
    quelle &eacute;tait, et ce quont fait ceux qui lavaient. Beaucoup ont la 
    foi aujourdhui mais ne lont plus demain. Le jour suivant il y a quelque 
    chose, puis plus tard il y a quelque chose dautre. Mais une fois que Dieu 
    la ancr&eacute;e et que vous le voyez, plus rien ne pourra vous faire quitter 
    votre position. Si vous t&acirc;tonnez, cherchez, <i>pr&eacute;sumez </i>(pr&eacute;sumer 
    veut dire: saventurer sans certitude)  Si vous essayez ceci ou cela, si 
    vous courez ici ou l&agrave;, vous avez ce quon appelle de la foi, mais 
    ce nest pas encore: la foi.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    (excusez-moi). Je voudrais que vous (merci, fr&egrave;re).</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais que vous compreniez bien ceci. L&eacute;glise doit s&eacute;lever 
    dans la puissance de Dieu. Comment? Nous sommes trop pr&egrave;s de la fin 
    maintenant. Je crois que l&eacute;glise est actuellement dans une situation 
    o&ugrave; nous pouvons lui enseigner des choses un petit peu plus profondes, 
    la d&eacute;barrasser de certaines imitations de foi et dentrer dans quelque 
    chose de r&eacute;el. Vous comprenez? Cela doit &ecirc;tre quelque chose que 
    vous connaissez. Si vous dites:</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; «Fr&egrave;re 
    Branham, ceci nest pas la lumi&egrave;re!».</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; «Cependant 
    je sais que cest la lumi&egrave;re».</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; «Comment 
    savez-vous que cest la lumi&egrave;re?».</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; «Je 
    la VOIS».</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; «Comment 
    savez-vous que vous ne vous trompez pas?».</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; «Mon 
    sens de la vue ma toujours affirm&eacute; que c&eacute;tait la lumi&egrave;re!». 
    Vous comprenez?</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    raison pour laquelle je crois &agrave; ces visions est quelles se sont toujours 
    r&eacute;alis&eacute;es, car elles viennent de la Parole. Si Dieu le dit; 
    cest r&eacute;gl&eacute;. Quand cest d&eacute;clar&eacute; de cette mani&egrave;re, 
    il ny a plus de t&acirc;tonnements: cela arrivera. Alors vous lentendez 
    comme &eacute;tant «Ainsi dit le Seigneur» parce que cela d&eacute;passe la 
    pens&eacute;e humaine. Cest l&agrave;-haut dans les domaines de la pens&eacute;e 
    du Seigneur. Mais vous, vous &ecirc;tes l&agrave; comme un sarment qui produit 
    le fruit qui est dans la vigne. <b>Dieu utilise lhomme, seulement lhomme. 
    Dieu nutilise pas les machines. Dieu nemploie pas des groupes dhommes. 
    Dieu nemploie pas des organisations. Dieu utilise toujours des individus.</b></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    foi est une ferme assurance et cest par elle, comme nous le comprenons bien, 
    que se font toutes choses. Ce nest pas de limagination, cest une ferme 
    assurance, en particulier la foi parfaite. Cest ce dont je vais parler ce 
    soir: <i>atteindre la foi parfaite. </i>Ce nest pas de limagination.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">On 
    entend des gens dire: «Jai toute la foi quil faut, cest certain!». Alors 
    pourquoi vous trouvez-vous ici? Vous comprenez? Vos actions m&ecirc;mes prouvent 
    que vous navez pas ce dont vous parlez, vous comprenez? Si vous avez la foi, 
    que faites-vous dans la ligne de pri&egrave;re? Dans quel but agissez-vous 
    ainsi?</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous aviez la foi parfaite, vous regarderiez directement &agrave; Dieu, vous 
    croiriez et vous vous en iriez. Vous nauriez pas besoin dentrer dans la 
    ligne de pri&egrave;re. Vous nauriez aucun besoin de ces choses parce que 
    votre foi aurait agi. Vous comprenez? A quoi me servirait-il de dire: «Je 
    dois mettre une chemise quand jen ai d&eacute;j&agrave; une sur moi».</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Comment savez-vous que vous avez mis une chemise?».</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Eh bien, je la vois, je la sens et je sais quelle est l&agrave;». Cest 
    aussi r&eacute;el que quand la foi parfaite prend pied. Vous navez plus besoin 
    de ces choses: tout est d&eacute;j&agrave; fait, vous le savez.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Comment le savez-vous?».</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Cest la foi qui me le dit». Cest ainsi. Comprenez-vous maintenant ce que 
    je veux dire? Cest la foi parfaite!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    dautres termes, je fais une tentative. Je dis: «La Bible dit: Quil appelle 
    les anciens et que les anciens prient pour lui en loignant dhuile». Vous 
    vous dites: «Jirai et je serai gu&eacute;ri». Vous vous fabriquez quelque 
    chose. Vous ne consid&eacute;rez pas que vous &ecirc;tes en train de vous 
    emballer &agrave; ce sujet. Puis, quand vous &ecirc;tes pass&eacute; par cette 
    exp&eacute;rience, vous dites: «Oh, je ne sens toujours rien». Vous voyez, 
    vous naviez pas la foi.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    foi v&eacute;ritable accomplit les choses &agrave; linstant m&ecirc;me. Une 
    foi v&eacute;ritable vous rendra les choses si r&eacute;elles que Consid&eacute;rez 
    cette femme qui avait une perte de sang: Si je peux seulement toucher le 
    bord de Son v&ecirc;tement, je serai gu&eacute;rie!. Et aussit&ocirc;t quelle 
    le&ucirc;t fait il est dit quelle sentit en elle-m&ecirc;me que la perte 
    de sang s&eacute;tait arr&ecirc;t&eacute;e. Elle le crut r&eacute;ellement.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    quand elle Le toucha, pour prouver que la perte de sang s&eacute;tait arr&ecirc;t&eacute;e, 
    J&eacute;sus se retourna et dit: Qui ma touch&eacute;?. Cette foi parfaite! 
    Et cette m&ecirc;me foi parfaite, ce soir, touchera J&eacute;sus-Christ comme 
    elle le fit alors. La femme &eacute;tait venue avec une foi parfaite pour 
    cette occasion.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    d&eacute;but, les disciples navaient pas cette foi parfaite car ils avaient 
    Christ et marchaient avec Lui. Mais ensuite Christ fut EN eux. Et vous voyez 
    il est difficile davoir cette foi parfaite sans le Saint-Esprit. Cest Lui 
    qui doit lapporter: cest ce quIl fait. Vous me demanderez: «Les disciples 
    navaient-ils pas cette foi parfaite?».  Non! Quand ils rencontr&egrave;rent 
    cet enfant &eacute;pileptique, ils ne purent chasser le d&eacute;mon qui &eacute;tait 
    en lui.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    le p&egrave;re, voyant J&eacute;sus venir, dit: Jai amen&eacute; mon enfant 
    &agrave; Tes disciples, mais ils nont pas pu le gu&eacute;rir.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Plus 
    tard les disciples demand&egrave;rent &agrave; J&eacute;sus: Pourquoi navons-nous 
    pas pu le gu&eacute;rir?.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: Cest &agrave; cause de votre manque de foi, de votre incr&eacute;dulit&eacute;.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    rappelez-vous quils avaient la puissance. J&eacute;sus peu de jours avant, 
    leur avait donn&eacute; le pouvoir de gu&eacute;rir les malades, de ressusciter 
    les morts, de chasser les d&eacute;mons. Ils avaient le pouvoir, mais pas 
    la foi pour utiliser ce pouvoir! Voil&agrave; exactement ce qui se passe au 
    Branham Tabernacle! Voil&agrave; exactement ce qui se passe aujourdhui avec 
    lEglise, lEpouse. <b>Le Saint-Esprit est ici avec la puissance, mais vous 
    navez pas la foi pour Le faire se mouvoir.</b> Vous voyez ce que je veux 
    dire? <b>Il faut la foi pour le mettre en action.</b></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    mis une cartouche dans mon fusil. Je sais ce qui va se passer dapr&egrave;s 
    la balistique, comme avec la Parole. Mais il faut que je tire la g&acirc;chette. 
    Il faut mettre le feu &agrave; la poudre. La poudre a bien la puissance, mais 
    il faut y mettre le feu pour lallumer. La poudre est dans la cartouche, mais 
    il faut la foi pour charger et chasser la balle. Voil&agrave; ce quil faut: 
    une foi parfaite pour allumer la puissance du Saint-Esprit (que nous avons 
    maintenant puisquIl est venu sur nous). Il faut la foi pour Le mettre &agrave; 
    feu, pour voir des choses glorieuses. Il faut la foi, quelque chose qui vous 
    pr&eacute;sente, cela.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    coeur rempli de joie vous entrez dans la chambre du malade sachant exactement 
    ce que vous allez dire. Vous entrez, connaissant ce qui va se passer, car 
    cest quelque chose qui vous a d&eacute;j&agrave; &eacute;t&eacute; r&eacute;v&eacute;l&eacute; 
    et vous le savez. Vous entrez en disant: «Au Nom de J&eacute;sus-Christ, levez-vous. 
    Ainsi dit le Seigneur!». Voil&agrave; Cest la foi parfaite. Et sil y avait 
    l&agrave; dix millions de personnes disant que cela naurait pas lieu, vous 
    savez n&eacute;anmoins que cela arrivera, parce que vous le savez. Cela arrivera! 
    Peu importe ce que les gens diront, vous &ecirc;tes celui qui a la foi.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pouvez-vous 
    imaginer Josu&eacute; convoquant les anciens dIsra&euml;l et leur disant: 
    Fr&egrave;res, nous sommes les serviteurs du Seigneur. Jaimerais que vous 
    Lui demandiez sIl consentirait &agrave; prolonger un peu le jour en arr&ecirc;tant 
    le soleil un petit moment!?</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh 
    non! Il en avait besoin et sans pri&egrave;re, sans rien du tout (il en avait 
    besoin) il commanda au soleil! Il lui dit: Arr&ecirc;te-toi! Jen ai besoin 
    et je suis au service du Seigneur. Cest Lui qui ma envoy&eacute; ici pour 
    faire ce travail et je fais de mon mieux; les ennemis se sont ralli&eacute;s 
    et sont l&agrave;! Si je laisse le soleil se coucher, ils se rassembleront 
    de nouveau et me donneront encore plus de mal. Alors arr&ecirc;te-toi! Et 
    toi, lune, reste o&ugrave; tu es!. Amen! Elle resta l&agrave; pr&egrave;s 
    de vingt-quatre heures.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    la terre continue &agrave; tourner et que le soleil simmobilise, que va-t-il 
    se passer? Si vous contestez cela vous &ecirc;tes un infid&egrave;le. Et si 
    vous ladmettez vous bafouez la science car elle dit que si la terre sarr&ecirc;tait, 
    elle tomberait. Alors quoi? Si vous dites que la Parole de Dieu nest pas 
    vraie, vous &ecirc;tes un infid&egrave;le. Vous voyez? Mais cela est arriv&eacute; 
    et cest le principal. Je nen connais pas le m&eacute;canisme, mais cela 
    est arriv&eacute;!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne connais pas le m&eacute;canisme du Saint-Esprit, mais je sais quIl est 
    tomb&eacute; sur moi. <b>Je nen connais pas le m&eacute;canisme, mais jen 
    connais les b&eacute;n&eacute;dictions.</b> Tout ce quil mimporte de conna&icirc;tre, 
    ce sont les b&eacute;n&eacute;dictions du Saint-Esprit. Comment fonctionne 
    le m&eacute;canisme de tout cela? cest Son secret.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    gar&ccedil;on ne pouvait pas &ecirc;tre gu&eacute;ri parce que Les disciples 
    avaient la puissance; J&eacute;sus leur avait donn&eacute; le pouvoir de gu&eacute;rir 
    toute esp&egrave;ce de maladies, de chasser les d&eacute;mons, de purifier 
    les l&eacute;preux et de ressusciter les morts. Il leur avait donn&eacute; 
    la puissance, mais ils navaient pas la foi pour mettre en action la puissance 
    quils poss&eacute;daient. Alors ils demand&egrave;rent &agrave; J&eacute;sus: 
    Pourquoi navons-nous pas pu le faire?.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    quils avaient la Parole. Et &agrave; ce moment-l&agrave; la Parole &eacute;tait 
    chair. Et la Parole leur avait dit: Je VOUS donne le pouvoir!. Amen! Je 
    VOUS donne le pouvoir. Ils lavaient, mais pas la foi pour mettre en oeuvre 
    la Parole qui &eacute;tait en eux. Vous voyez ce que je veux dire? Mais J&eacute;sus 
    lavait. Il &eacute;tait la Parole et croyait que ce quIl dirait saccomplirait. 
    Il dit: Amenez-le moi. Jusqu&agrave; quand vous supporterai-je?.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    avait la foi avec Sa puissance. Comment faisait-Il? Il disait: Je ne peux 
    rien faire de moi-m&ecirc;me. Pourquoi? Parce quIl comptait sur ce quIl 
    &eacute;tait. Il savait quIl &eacute;tait la Parole. Il avait foi en Dieu 
    qui avait fait de Lui la Parole. Il &eacute;tait Dieu (la Parole) et ces choses 
    &eacute;taient en Lui, Lui donnant la foi parce quIl comprenait Sa position. 
    Il savait ce quIl &eacute;tait parce que lEcriture Lui avait dit quIl &eacute;tait 
    <i>cela. </i>Tout concordait dans lEcriture pour prouver quIl &eacute;tait 
    exactement ce quElle disait quIl serait. Il savait ce quIl &eacute;tait.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi Il sappuyait sur ce que Dieu avait fait de Lui. Et sIl a fait cela, 
    ne pouvons-nous pas nous appuyer sur ce que Dieu a fait de nous en tant que 
    croyants? Voici les signes qui accompagneront ceux qui auront cru. J&eacute;sus 
    avait la foi en ce quIl &eacute;tait. Si vous &ecirc;tes un croyant, vous 
    avez la foi en ce que vous &ecirc;tes: vous &ecirc;tes un croyant! Si vous 
    avez foi en Dieu La Bible dit que si notre coeur nous condamne nous ne pouvons 
    pas avoir la foi, mais si notre coeur ne nous condamne pas, alors nous avons 
    la foi, nous avons de lassurance devant Dieu. Vous trouverez ce passage dans 
    1 Jean 3.20,21. Je lai not&eacute;.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">1 
    Jean 3.20,21: Si notre coeur ne nous condamne pas, nous avons de lassurance 
    devant Dieu.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    tant que vous faites le mal vous ne pouvez pas avoir de lassurance devant 
    Dieu. Vous vous replacez automatiquement en arri&egrave;re en tant que p&eacute;cheur 
    en sachant que vous faites le mal. Mais si votre coeur ne vous condamne pas 
    et que vous savez que vous &ecirc;tes un croyant et quil ny a rien entre 
    vous et Dieu, vous pouvez demander ce que vous voulez et cela vous sera accord&eacute; 
    parce que cest la Parole qui vous est donn&eacute;e comme Elle le fut aux 
    autres disciples.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    la seule chose &agrave; faire est davoir foi en ce que vous &ecirc;tes. <b>Ayez 
    foi en ce que la Parole dit que vous &ecirc;tes.</b> Et J&eacute;sus croyait 
    la Parole de Dieu qui disait ce quIl &eacute;tait: Il est &eacute;crit de 
    moi. David ne la-t-il pas fait dans les psaumes, de m&ecirc;me que les 
    proph&egrave;tes et tous ceux qui ont parl&eacute; de Lui? Je suis le Pain 
    de Vie qui descend du Ciel daupr&egrave;s de Dieu. Amen! Je suis cet Arbre 
    de Vie qui &eacute;tait dans le jardin dEden. Je suis toutes ces choses JE 
    SUIS CELUI QUI SUIS. Et Il savait avec cette foi parfaite quIl &eacute;tait 
    le Messie oint et que lEsprit de Dieu &eacute;tait sur Lui. Il dit: Je ne 
    fais rien de moi-m&ecirc;me: cest ma foi en Dieu. Et Dieu &eacute;tait en 
    Lui, la Parole manifest&eacute;e. Et quand la Parole de Dieu vient en vous, 
    Elle est rendue manifeste parce que vous &ecirc;tes un croyant. <b>Et un croyant 
    est quelquun qui a la foi de Dieu qui se meut en lui.</b></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aimez-vous 
    cela? Jaime enseigner ce quest r&eacute;ellement la foi.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    savait sans lombre dun doute qui Il &eacute;tait. Il savait quIl &eacute;tait 
    le Fils de Dieu. Il le savait car la Parole Lidentifiait. La Parole de Dieu 
    attestait qui Il &eacute;tait. Il disait (Jean 10.38): Si je ne fais pas 
    les oeuvres de mon P&egrave;re, ne me croyez pas. Si je ne fais pas ces oeuvres, 
    ne me croyez pas. Mais si je les fais, croyez en ces oeuvres car elles sont 
    la manifestation de la Parole promise. Oh, si vous pouviez seulement vous 
    &eacute;veiller &agrave; cela! Comprenez-vous cela? Vous voyez, la Parole 
    Elle-m&ecirc;me identifia qui Il &eacute;tait. Et Il dit: Qui me convaincra 
    de p&eacute;ch&eacute;?. En dautres termes: <b>Qui peut me montrer que 
    ma vie et mes oeuvres naccomplissent pas exactement ce que le Messie doit 
    faire?.</b> Personne ne put rien r&eacute;pondre car Il l&eacute;tait. Il 
    avait donc la foi pour croire et quoi quIl disait, cela saccomplissait.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    Il se retourna et dit: Les oeuvres que je fais, vous les ferez aussi. Encore 
    un peu de temps et le monde ne me verra plus; mais vous me verrez car je serai 
    avec vous et m&ecirc;me en vous. Ne vous pr&eacute;occupez pas de ce que vous 
    direz car ce nest pas vous qui parlerez, mais votre P&egrave;re qui demeure 
    en vous. Cest lui qui parlera. Ce nest pas moi qui agis, cest le P&egrave;re 
    qui demeure en moi; cest lui qui fait les oeuvres. Vous voyez ce que je 
    veux dire?</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    sont ces Paroles de J&eacute;sus qui identifient le chr&eacute;tien scripturaire: 
    Voici les signes qui accompagneront ceux qui auront cru. Comment pouvez-vous 
    vous faire appeler des croyants, un peuple de croyants, et en m&ecirc;me temps 
    renier ces Paroles? Comment pouvez-vous vous faire appeler un croyant, et 
    renier un seul mot de cette Parole? Ce nest pas possible! Vous n&ecirc;tes 
    pas un croyant et ces signes ne peuvent pas vous accompagner car vous nacceptez 
    que ce que vous voulez croire et laissez le reste parce que vous ny croyez 
    pas. Vous devez prendre le tout et y croire. Quand vous croyez vraiment (il 
    ne sagit pas de faire semblant, mais de croire r&eacute;ellement) alors ces 
    signes accompagneront ceux qui croient.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Peut-on 
    comparer un chr&eacute;tien daujourdhui avec les chr&eacute;tiens dautrefois? 
    Ces disciples marchaient avec la puissance de lEsprit, &eacute;taient pouss&eacute;s 
    par le Saint-Esprit et agissaient en accord avec Lui. <b>Ils &eacute;taient 
    des prisonniers, comme je lai pr&ecirc;ch&eacute; lautre soir, prisonniers 
    de la Parole et de la volont&eacute; de Dieu. Ils ne pouvaient pas faire le 
    moindre geste &agrave; moins que Dieu ne les y pouss&acirc;t. Naimeriez-vous 
    pas voir se lever une Eglise pareille? Cela viendra! Cest vrai! Loeuvre 
    est en route.</b></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Car 
    la Parole identifia J&eacute;sus, ce quIl &eacute;tait. Cest la m&ecirc;me 
    Parole qui nous identifie. Si quelquun maime, il gardera mes commandements. 
    Et sil dit quil maime et quil ne garde pas mes commandements (tous mes 
    commandements) cest un menteur et la v&eacute;rit&eacute; nest point en 
    lui.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    dites: «Je ne crois pas tout». Vous n&ecirc;tes alors quun incr&eacute;dule, 
    cest tout. Quand la Bible dit <i>ainsi </i>cest cela qui est juste et cela 
    r&egrave;gle la chose pour l&eacute;ternit&eacute;. Ce que la Bible dit est 
    la V&eacute;rit&eacute;.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    ce que J&eacute;sus a dit: Si vous demeurez en moi et que ma Parole demeure 
    en vous. Jean 15 dit: Si vous demeurez en moi (ce qui veut dire: avoir 
    foi en Lui) et que ma Parole demeure en vous, demandez ce que VOUS voulez.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, Il savait qui Il &eacute;tait, cest pourquoi Il avait la foi. La foi 
    pouvait agir d&egrave;s le moment o&ugrave; Il savait qui Il &eacute;tait. 
    Or: Si vous demeurez en moi et que ma Parole demeure en vous (alors vous 
    savez qui vous &ecirc;tes) demandez ce que vous voulez, cela vous sera accord&eacute;.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    serait-ce pas merveilleux ce soir si chacun de ceux qui viendront dans la 
    ligne de pri&egrave;re disait: «Je suis un chr&eacute;tien, il ny a pas de 
    condamnation en moi. Je sais que mon coeur ne me condamne pas. Quelque chose 
    me dit que ce soir verra la fin de mes souffrances»? Vous croyez que vous 
    allez partir avec quelque chose. Peu importe &agrave; quel point vous aurez 
    une &eacute;motion en venant ici, peu importe ce que vous faites: tout cela 
    ne donnera rien tant que la foi parfaite ne se sera pas manifest&eacute;e 
    et identifi&eacute;e en vous comme une ferme assurance. Mais quand cela arrive, 
    rien ne peut plus vous &eacute;branler et vous arracher &agrave; cela.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous aviez le cancer et que le m&eacute;decin vous ait dit hier que vous seriez 
    mort avant lundi matin (parce que votre coeur ne va plus, que vous ne pouvez 
    plus respirer, que vous &ecirc;tes compl&egrave;tement rong&eacute; par le 
    cancer, que toute votre circulation est pleine de cancer ou quoi que ce soit), 
    si quelque chose vient avec la ferme assurance de cette foi authentique, que 
    cette foi parfaite a &eacute;t&eacute; r&eacute;alis&eacute;e en vous comme 
    une ferme assurance, alors vous rirez &agrave; la face du m&eacute;decin.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    serez comme Elie lorsquil se promenait devant lidole en disant: Pourquoi 
    ne criez-vous pas plus fort? Il est peut-&ecirc;tre occup&eacute;!. Elie 
    savait ce quil allait faire car Dieu lui avait r&eacute;v&eacute;l&eacute; 
    ce qui allait se passer. Il leur dit: Le Dieu qui r&eacute;pondra par le 
    feu sera le vrai Dieu.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    autres dirent: Nous acceptons cette proposition. Ils vers&egrave;rent de 
    leau sur les autels, se firent des incisions en criant: O Baal! O Baal! 
    r&eacute;ponds!.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elie 
    resta parfaitement calme. Il dit: Criez un peu plus fort! Il est peut-&ecirc;tre 
    occup&eacute;! Il est peut-&ecirc;tre &agrave; la p&ecirc;che ou en train 
    de faire quelque chose dautre! Il est parti quelque part!. Il se moquait 
    deux car il savait ce qui allait se passer.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    observez comme il avait tout mis en ordre! Il savan&ccedil;a et dit: Dieu 
    dAbraham, dIsaac et dIsra&euml;l!. Il ne dit pas <i>Jacob, </i>cest-&agrave;-dire 
    <i>trompeur, </i>mais <i>Isra&euml;l, </i>cest-&agrave;-dire <i>prince de 
    Dieu.</i></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Seigneur, Dieu dAbraham, dIsaac et de ce prince (Jacob)! Que lon sache 
    aujourdhui que je suis Ton serviteur et que jai fait cela non par mon d&eacute;sir, 
    non de mon propre chef, mais &agrave; Ton commandement. Cest Ta volont&eacute;, 
    Tu mas dit ce que je devais faire. Tu mas montr&eacute; que ces choses seraient 
    l&agrave;. Jai vers&eacute; de leau sur lautel. Jai tout fait selon Ton 
    commandement. Quon le sache!. Et quand il eut dit cela le feu descendit 
    du Ciel. Il avait confiance que le feu descendrait car il avait la ferme assurance. 
    Pourquoi? Parce que c&eacute;tait la Parole qui le disait.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    m&ecirc;me Bible ici est la Parole de Dieu. Et quand vous pouvez recevoir 
    la ferme assurance (cest la foi parfaite)  cette ferme assurance que cette 
    promesse faite par Dieu vous appartient.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Comment vous sentez-vous, fr&egrave;re Branham, quand vous vous tenez l&agrave; 
    et que vous voyez venir toutes sortes de gens parlant diverses langues? Avez-vous 
    peur?». Non! Pas du tout! Je nai encore jamais eu peur car Dieu me la montr&eacute; 
    et je crois que cest la V&eacute;rit&eacute;.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">SIl 
    me disait ce soir daller au cimeti&egrave;re pr&eacute;sidentiel et de ressusciter 
    George Washington demain matin, jinviterais le monde entier &agrave; venir 
    avec moi: «Venez et voyez!», dirais-je. «Amenez avec vous tous les critiques 
    que vous pouvez et placez-les tout autour: vous allez voir la gloire de Dieu. 
    Asseyez-vous l&agrave; un moment et reposez-vous. Il va venir tout de suite, 
    d&egrave;s que je lappellerai».</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me souviens de ce petit gar&ccedil;on, un certain jour en Finlande. Il &eacute;tait 
    &eacute;tendu l&agrave;, mort depuis une demi-heure, bris&eacute;. Du sang 
    coulait de ses yeux, de son nez, de ses oreilles; ses petites jambes &eacute;taient 
    bris&eacute;es dans ses chaussettes. Il avait perdu ses souliers et ses pieds 
    sortaient de ses chaussettes. Je regardai et pensai: «Cela doit &ecirc;tre 
    ce gar&ccedil;on». Je dis: «Fr&egrave;re Moore, regardons les notes que nous 
    avons &agrave; la fin de nos Bibles».</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Lindsay et fr&egrave;re Moore regard&egrave;rent: «AINSI DIT LE SEIGNEUR: 
    (&ocirc; mon Dieu!) cela se passera dans un pays o&ugrave; il y aura beaucoup 
    darbres au feuillage persistant. Il y aura des amoncellements de rochers. 
    Il y aura un petit gar&ccedil;on aux cheveux tr&egrave;s courts, v&ecirc;tu 
    dune barboteuse boutonn&eacute;e et ayant des chaussettes montantes. Ses 
    yeux bruns seront r&eacute;vuls&eacute;s car il viendra davoir &eacute;t&eacute; 
    tu&eacute; dans un accident dautomobile. Mais tu poseras tes mains sur lui 
    et il reviendra &agrave; la vie».</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    &eacute;crit ici. Le petit gar&ccedil;on gisait l&agrave;, attendant la Parole. 
    Je dis: «Si cet enfant nest pas vivant dans quelques minutes, je suis un 
    faux proph&egrave;te et vous devez me chasser de Finlande. Mais sil est vivant, 
    tombez sur vos faces et repentez-vous!».</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Mort, tu ne peux pas le retenir!». Jai rappel&eacute; son esprit conform&eacute;ment 
    &agrave; la Parole de Dieu: «Au Nom de J&eacute;sus-Christ!». Alors il se 
    leva dun bond. Parfaitement! Cest la foi qui a trouv&eacute; prise. Dieu 
    avait dit ainsi: voil&agrave; tout!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    cette occasion cest Dieu qui parla dans une vision. Mais si la vision avait 
    &eacute;t&eacute; contraire &agrave; <i>Ceci, </i>elle e&ucirc;t &eacute;t&eacute; 
    fausse. <i>Ceci </i>est plus que la vision. <b>Si une vision est contraire 
    &agrave; la Parole, laissez-la: elle ne vient pas de Dieu parce que Dieu ne 
    contredit pas Sa propre Parole.</b> Mais si cette Parole vous a dit quelque 
    chose, vous pouvez &ecirc;tre parfaitement s&ucirc;r<i> </i>que cela saccomplira. 
    Si Elle dit: Ils imposeront les mains aux malades et ceux-ci seront gu&eacute;ris 
    eh bien, fr&egrave;res, si la foi, la foi parfaite prend appui l&agrave;-dessus 
    quand vous aurez pass&eacute; par la ligne de pri&egrave;re, vous bondirez 
    et crierez de joie en disant: «Cest pass&eacute;, cest fini, cest termin&eacute;!». 
    Sil y a une requ&ecirc;te dans votre coeur et que vous croyez quil y sera 
    r&eacute;pondu quand cette pri&egrave;re sera faite &agrave; ce sujet, si 
    vous ne discutez pas, cela saccomplira comme pour la femme qui avait une 
    perte de sang.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    avait la foi parfaite. Cela venait de ce quIl &eacute;tait la Parole. Et 
    vous devenez la Parole; vous devenez la Parole alors que vous recevez la Parole. 
    Si vous demeurez en moi et que ma Parole demeure en vous, ma Parole qui 
    (cette Parole) et que ma Parole demeure en vous, demandez ce que vous voudrez 
    et cela vous sera accord&eacute;. Vous comprenez? Si vous dites &agrave; 
    cette montage: Ote-toi de l&agrave;! et que vous ne doutiez pas, mais croyez 
    que ce que vous dites arrive, vous le verrez saccomplir. Marc 11.24: Tout 
    ce que vous demanderez en priant, croyez que vous lavez re&ccedil;u et vous 
    le verrez saccomplir. Ni le temps, ni lespace y changeront rien. Vous savez 
    que cest fait. Cest d&eacute;j&agrave; accompli.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    faites attention! J&eacute;sus nous a dit: Si vous demeurez en moi et que 
    ma Parole demeure en vous (cest dans Jean) demandez ce que vous voudrez 
    et cela vous sera accord&eacute;. Vous devez reconna&icirc;tre votre position 
    en tant que croyant par rapport &agrave; lEcriture. Vous devez reconna&icirc;tre 
    votre position comme Lui avait reconnu Sa position.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Nest-il pas &eacute;crit que Christ devait venir et faire toutes ces choses? 
    dit-Il &agrave; Cl&eacute;opas sur le chemin dEmma&uuml;s.  Nest-il pas 
    &eacute;crit dans les Ecritures que Christ devait souffrir, &ecirc;tre mis 
    &agrave; mort et ressusciter le troisi&egrave;me jour?. Il dit: O hommes 
    dont le coeur est lent &agrave; croire!.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    pens&egrave;rent: Cet homme parle un peu diff&eacute;remment des autres hommes!. 
    Et quand ils furent &agrave; lauberge ils se rendirent compte que c&eacute;tait 
    Lui. Leurs yeux avaient &eacute;t&eacute; emp&ecirc;ch&eacute;s de Le voir. 
    Mais ils constat&egrave;rent quIl continuait &agrave; se fonder sur lEcriture 
    et reconnurent que c&eacute;tait Lui.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    devez croire &agrave; ce que vous demandez. Si vous &ecirc;tes croyant, reconnaissez 
    que vous &ecirc;tes un croyant, reconnaissez que ces choses sont pour vous. 
    Sil y a une condamnation dans votre vie, mettez premi&egrave;rement cela 
    en ordre. Sil y a une condamnation, vous pourriez appeler Oral Roberts et 
    en plus une douzaine dautres gens qui ont la foi et ils auraient beau prier 
    vous, sauter en lair et verser des litres dhuile sur vous, il ne se passerait 
    rien!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    ressort-il des r&eacute;unions dOral Roberts? Je lai v&eacute;rifi&eacute; 
    dans les lignes de pri&egrave;re. Quelquun ma dit quon avait pri&eacute; 
    pour lui auparavant.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Un homme grand aux cheveux noirs, &agrave; la m&acirc;choire carr&eacute;e». 
    Cest bien Oral Roberts.  «Et c&eacute;tait dans telle et telle ville. Il 
    avait dit que le malade avait telle ou telle chose».</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Oui, cest exact». Vous voyez?</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Untel a pri&eacute; pour vous, mais votre maladie est toujours l&agrave;! 
    Allez mettre les choses en ordre. Allez confesser votre p&ecirc;ch&eacute; 
    &agrave; votre mari, &agrave; votre femme. Faites cela. Qui que ce soit qui 
    prie pour vous, il ny aura aucun r&eacute;sultat tant que vous naurez pas 
    mis la chose en ordre. La condamnation est dans votre coeur et Dieu ne viendra 
    pas dans ce coeur condamn&eacute;». Vous voyez? Dieu nhabite pas l&agrave;. 
    Il faut remettre les choses en ordre. Quand vous le faites vous devez avoir 
    la foi. Si tout est en ordre, vous devez avoir la foi et croire. Ne craignez 
    rien!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    le livre de Job il est dit que Job eut de la crainte. Et ce quil craignait 
    arriva r&eacute;ellement. Quest-ce qui provoqua cela? Sa crainte. Cest elle 
    qui fit que tout cela arriva. Sa foi laurait gard&eacute; loin de cela, mais 
    sa crainte le lui apporta. Il craignait que cela lui arrive et cela arriva. 
    Sil avait su que cela narriverait pas, cela ne serait pas arriv&eacute;. 
    Vous comprenez ce que je veux dire?</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous avez peur en entrant dans la ligne de pri&egrave;re: «Peut-&ecirc;tre 
    nai-je pas une foi suffisante» ne vous en faites pas, il ne se passera rien. 
    Vous voyez? Mais si vous savez que cela arrivera, cela arrivera! Cest simplement 
    une ferme assurance de quelque chose. Job craignait que ces choses lui arrivent: 
    elles arriv&egrave;rent. Si vous craignez que votre maladie reste, elle restera. 
    Si vous avez la foi quelle va partir, elle partira.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    vous appelez un m&eacute;decin, la premi&egrave;re chose quil fera sera dessayer 
    de vous donner confiance dans le rem&egrave;de quil va vous donner. Si vous 
    navez pas confiance, autant ne pas le prendre. Vous voyez? Cest certain! 
    Quest-ce que cela signifie? Cest la foi qui op&egrave;re la gu&eacute;rison. 
    Cest toujours la foi qui laccomplit.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pierre 
    marcha sur les eaux sans difficult&eacute; jusquau moment o&ugrave; il eut 
    peur. La Parole lui avait dit quil pouvait marcher sur les eaux. Pour commencer 
    il avait eu peur, ayant pris J&eacute;sus pour un fant&ocirc;me. Il lui dit: 
    Seigneur, si cest toi, ordonne que jaille vers Toi en marchant sur les 
    eaux!.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    lui r&eacute;pondit: Viens!. Cest comme dans Jacques 5.14 et Marc 16. Cest 
    le m&ecirc;me Dieu qui dit: Viens!. Et Pierre se mit &agrave; marcher sans 
    difficult&eacute;. Il sortit du bateau et commen&ccedil;a &agrave; marcher 
    sur les eaux.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait une temp&ecirc;te sur la mer, vous savez. Les vagues &eacute;taient 
    plus hautes que les collines qui sont aux alentours dici. Des vagues &eacute;normes, 
    &eacute;cumantes, hautes de quinze ou vingt pieds. Et c&eacute;tait une chose 
    terrible pour Pierre que de dire &agrave; cette apparition qui ressemblait 
    &agrave; une ombre ou &agrave; un fant&ocirc;me: Seigneur, si cest Toi, 
    ordonne que je vienne vers Toi en marchant sur les eaux!.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: Viens!.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pierre 
    sortit de la barque en se disant: Cest le Seigneur, je vais simplement marcher. 
    Mais quand il regarda les vagues, il eut peur. A quoi pensa-t-il? Dabord: 
    Je vais marcher parce que cest la Parole qui ma dit de le faire. Mais 
    voil&agrave; quil se met &agrave; regarder &agrave; quoi? A ses sympt&ocirc;mes! 
    Il regarde autour de lui, voit la grosseur des vagues et s&eacute;pouvante! 
    Aussit&ocirc;t il enfonce Vous voyez? Ce quil craignait arriva! Ce quil 
    croyait arriva! Quand il crut quil pourrait marcher, il marcha: quand il 
    crut! Mais quand il y eut de la crainte dans sa foi, la ferme assurance le 
    quitta. Vous comprenez? Il proclamait toujours sa foi, mais il navait plus 
    la ferme assurance. Cette ferme assurance lavait fait franchir le sommet 
    &eacute;cumeux des vagues et laurait conduit tout droit &agrave; J&eacute;sus 
    sil avait eu la foi parfaite, nest-ce pas? Mais il ne lavait pas. Il croyait 
    la poss&eacute;der. Au d&eacute;but il lavait, il &eacute;tait daccord de 
    saventurer: Cest le Seigneur qui me la dit, cela doit arriver. Il sortit 
    de la barque et s&eacute;loigna. Il naccorda pas une seule pens&eacute;e 
    &agrave; ces vagues qui sopposaient &agrave; lui. Cela ne lui venait pas 
    &agrave; lesprit.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    si vous vous mettez &agrave; r&eacute;fl&eacute;chir: «Voyons, je suis malade 
    depuis si longtemps, je». STOP! Dans ces conditions vous feriez mieux de 
    retourner au bateau! Mais quand vous abandonnez ce genre de pens&eacute;es</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Abraham 
    ne prit pas en consid&eacute;ration son propre corps qui &eacute;tait maintenant 
    amorti, ni le sein de Sara qui &eacute;tait mort. Il ny r&eacute;fl&eacute;chit 
    pas, il ne prit pas ces choses en consid&eacute;ration, il nen parla m&ecirc;me 
    pas. Il ne consid&eacute;ra pas ces choses. Il ne consid&eacute;ra que ce 
    que Dieu avait dit et alla de lavant. De m&ecirc;me, aussi longtemps que 
    Pierre fit ainsi, il marcha.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    J&eacute;sus vivait dans un monde dont personne ne connaissait rien. Il &eacute;tait 
    un personnage bizarre. Il vivait dans un monde de foi parfaite en un Dieu 
    parfait en Qui Il &eacute;tait. Si nous vivions dans la foi parfaite dun 
    chr&eacute;tien, de ce que nous sommes, nous passerions aux yeux du monde 
    pour des mystiques: les gens ne nous comprendraient pas. Nous marcherions 
    dans lEsprit. Ce que lEsprit dirait nous le ferions. Ce quIl nous d&eacute;fendrait 
    nous ne le ferions pas. Les gens commenceraient &agrave; dire que pour eux 
    vous &ecirc;tes un personnage mystique.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pareil avec tous les croyants. Ce sont des mystiques. Les gens ne les comprennent 
    pas parce quils vivent dans un monde &agrave; eux. J&eacute;sus vivait dans 
    un monde que personne dautre ne pouvait toucher. Les disciples ne pouvaient 
    pas le comprendre. Quand J&eacute;sus leur parlait, ils Lui disaient: Tu 
    nous parles en &eacute;nigmes. Nous ne comprenons pas cela. Comment est-ce 
    possible?. Vous voyez, ils ne vivaient pas dans le m&ecirc;me monde que Lui. 
    Ils ne pouvaient pas Le comprendre, personne ne pouvait Le comprendre.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    un homme vit par la foi et marche par la foi, je veux dire par cette foi qui 
    est une ferme assurance, il est isol&eacute; du monde entier et devient une 
    nouvelle cr&eacute;ature en Christ. Cest l&agrave; que vous commencez &agrave; 
    entrer dans la substance de lEpouse. Vous atteignez maintenant l&eacute;tat 
    o&ugrave; lon peut &ecirc;tre enlev&eacute;. Cela signifie que chacun de 
    nous, pas seulement le pasteur mais &eacute;galement les diacres, les administrateurs, 
    les la&iuml;ques, chaque personne marche dans un monde o&ugrave; il est seul 
    avec Dieu. Vous entrez dans ce Royaume par le bapt&ecirc;me et il ny a personne 
    l&agrave; que vous et Dieu. Il donne les ordres et vous les ex&eacute;cutez. 
    Quoi quIl dise, il ny a pas nulle part lombre dun doute et vous allez 
    de lavant. Si le Seigneur dit <i>ceci, </i>personne au monde ne pourra vous 
    en dissuader. Vous allez de lavant de toute fa&ccedil;on. Vous entrez maintenant 
    dans la foi parfaite, dans la perfection parfaite qui ne peut faillir. Cette 
    foi-l&agrave; ne faillit jamais. Oui, pour eux, avec Sa foi parfaite, Il &eacute;tait 
    un mystique. Cest pareil aujourdhui avec ceux qui ont la foi parfaite: ce 
    sont des mystiques pour les autres.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">On 
    nous enseigne: R&eacute;sistez au diable et il fuira loin de vous!. <i>R&eacute;sister, 
    </i>cest simplement le <i>refuser. R&eacute;sistez-lui </i>cest simplement 
    <i>s&eacute;loigner de lui. </i>Si Satan vous dit quelque chose, peu importe 
    ce quil essaie de vous dire, vous ne l&eacute;coutez m&ecirc;me pas. Vos 
    oreilles sont sourdes &agrave; tout, en dehors de ce que lEsprit dit. Que 
    celui qui a des oreilles pour &eacute;couter entende ce que lEsprit dit aux 
    Eglises. Celui qui est &agrave; l&eacute;coute capte ce que lEsprit dit 
    aux Eglises. Vous comprenez?</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Satan 
    dit: Oh, je ne peux pas. Cela na aucun rapport!  «Si tu enseignes cela, 
    la d&eacute;nomination te chassera!». Tout cela ne compte pas: le croyant 
    continue.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    celui qui a des oreilles entende ce que lEsprit dit aux Eglises. Vous voyez, 
    la Bible dit constamment cela. A celui qui a la foi que celui qui a des 
    oreilles pour entendre, quil entende que celui qui a la sagesse calcule 
    le nombre de la b&ecirc;te. Toutes ces diff&eacute;rentes choses. Que celui 
    qui a le dise aux autres afin quils puissent aussi avoir.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    cest par la foi que nous parlons maintenant de la foi que vous devez avoir, 
    de cette foi parfaite. Cette foi qui dit oui. Il ny a aucune raison de 
    dire non quand Dieu dit oui. Quand Il dit oui, cest oui! Et rien 
    dautre ne pourra jamais vous prendre cela.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avec 
    Sa foi parfaite, Il &eacute;tait tr&egrave;s &eacute;trange. Le diable ne 
    resta pas longtemps pr&egrave;s de Lui. Nous lavons vu dans la pr&eacute;dication 
    de ce matin. Quand il arriva avec cette grande tromperie de conception intellectuelle 
    et quil essaya de jeter de la poudre aux yeux de J&eacute;sus, il saper&ccedil;ut 
    quil avait touch&eacute; &agrave; une ligne de dix mille volts. Cela le rejeta 
    en arri&egrave;re. Cest vrai! Quand J&eacute;sus lui r&eacute;pondit: Il 
    est &eacute;crit que lhomme ne vivra pas de pain seulement, il re&ccedil;ut 
    un choc. Il y revint une autre fois, mais plus doucement quand il dit: Tu 
    es un grand homme! Tu peux te placer ici et &ecirc;tre un personnage important!.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    r&eacute;pondit: Arri&egrave;re de moi, Satan!. Oh, quelle rencontre! Il 
    lui dit aussi: Tu ne tenteras pas le Seigneur ton Dieu. Il confirma &agrave; 
    Satan quIl &eacute;tait le Seigneur Dieu: Car il est &eacute;crit: tu ne 
    tenteras pas.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    Satan navait pas su que c&eacute;tait le Seigneur Dieu, il aurait dit: Attends 
    un peu! Tu nes pas cette Personne!. Mais il le savait assez pour ne pas 
    dire cela &agrave; J&eacute;sus!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    savait sur quel terrain se tenir. Il dit: Tu ne tenteras pas le Seigneur 
    ton Dieu, ce quIl &eacute;tait. Satan en savait assez pour ne pas le Lui 
    dire car les oeuvres de J&eacute;sus avaient d&eacute;j&agrave; prouv&eacute; 
    quIl &eacute;tait le Seigneur Dieu.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci: La foi parfaite triomphe de toutes les circonstances. La foi parfaite 
    ma&icirc;trise toutes les circonstances. Peu importe ce quelles sont, elle 
    en triomphe. Si vous croyez quelque chose, si vous agissez et avez foi en 
    ce que vous faites, peu importent les circonstances, elles nont rien &agrave; 
    y voir. La foi est ma&icirc;tresse des circonstances. Si vous &ecirc;tes dans 
    une chambre de malade et que le Seigneur a r&eacute;v&eacute;l&eacute; quune 
    certaine chose allait se passer, vous le dites et vous allez de lavant.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Oh, quest-ce que?». Non! Ne posez pas de questions. Cest d&eacute;j&agrave; 
    accompli, continuez &agrave; aller de lavant. La foi ma&icirc;trise toutes 
    les circonstances.  «Oh, si vous faites <i>ceci </i>ou <i>cela, Untel </i>fera». 
    Vous comprenez, cest d&eacute;j&agrave; ma&icirc;tris&eacute;! Vous voyez?</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    foi croit que Dieu va le faire. «Je ne sais pas comment Il le fera, mais Il 
    le fera de toute mani&egrave;re». Vous voyez? Cela triomphe de toutes les 
    circonstances.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    foi et lamour sont parents parce que vous ne pouvez avoir la foi si vous 
    navez pas lamour; car votre foi est en un Dieu qui est lessence m&ecirc;me 
    de lamour. La foi et lamour travaillent ensemble.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme avec un jeune couple. Prenez un jeune homme et une jeune femme. Ils 
    tombent amoureux lun de lautre. Au fur et &agrave; mesure quils se connaissent 
    mieux, leurs coeurs se mettent &agrave; battre &agrave; lunisson. Ils ne 
    sont pas encore mari et femme, mais leur amour les unit, ils ont confiance 
    lun dans lautre. Sils saiment r&eacute;ellement, que leur amour est v&eacute;ritable, 
    si vous savez que cette jeune fille vous aime et quelle sait que vous laimez, 
    vous avez confiance si vous avez foi lun en lautre. Sinon, autant ne pas 
    se marier.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quil faut que vous ayez la foi. Si vous les s&eacute;parez et placez lun 
    &agrave; lextr&ecirc;me sud et lautre &agrave; lextr&ecirc;me nord, cest 
    toujours le m&ecirc;me amour qui fera battre leurs coeurs, o&ugrave; quils 
    soient. Ils resteront parfaitement fid&egrave;les lun &agrave; lautre parce 
    quils saiment. Et si vous aimez le Seigneur, non simplement pour &eacute;viter 
    lenfer, mais si vous aimez le Seigneur, alors vous avez foi en Dieu, mais 
    vous voyez, si vous Laimez</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme ce qui sest pass&eacute; ici &agrave; Louisville il ny a pas longtemps. 
    Il y avait une jeune femme qui &eacute;tait chr&eacute;tienne depuis de nombreuses 
    ann&eacute;es. Elle s&eacute;prit dun homme qui n&eacute;tait chr&eacute;tien 
    que depuis un ou deux ans. Ils se mari&egrave;rent. Ils saimaient et avaient 
    confiance lun dans lautre: ils se mari&egrave;rent. Alors cette femme dit 
    &agrave; son mari: «Ch&eacute;ri, cela doit &ecirc;tre difficile pour toi 
    qui es nouvellement converti. Tu as d&ucirc; passer par un dur chemin (il 
    buvait). Tu en as tellement vu avec cela! Je sais que la tentation doit &ecirc;tre 
    tr&egrave;s forte. Mais je veux que tu saches une chose: si tu tombes, si 
    tu tombes dans la tentation et es vaincu, ne reste pas loin de la maison! 
    Reviens tout droit ici car je tattendrai et je taiderai &agrave; prier jusqu&agrave; 
    ce que tu aies remport&eacute; la victoire. Je serai avec toi car, quand je 
    tai &eacute;pous&eacute;, cest parce que je taimais. Et quel que tu sois, 
    je taime toujours».</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelques 
    jours plus tard, tandis quil prenait son repas dans la chaufferie avec quelques 
    camarades, il leur parlait de cela. Il ajouta: «Comment un homme pourrait-il 
    faire le mal quand quelquun laime ainsi?».</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave;: 
    comment pourriez-vous trahir une telle confiance?</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    quand nous &eacute;tions p&eacute;cheurs, s&eacute;par&eacute;s, sans Dieu, 
    dans le monde, dans la boue, comme jen ai parl&eacute; ce matin, Dieu vint 
    &agrave; nous! Cest Dieu qui nous a cherch&eacute;s! Ce nest pas nous qui 
    avons cherch&eacute; Dieu. Nul ne peut venir &agrave; moi si le P&egrave;re 
    ne lattire. Et Dieu est descendu dans ce bourbier (cest ce que nous &eacute;tions), 
    nous a cherch&eacute;s et nous en a sortis. Voil&agrave; qui devrait cr&eacute;er 
    un amour parfait! Regardez ce que vous &eacute;tiez et ce que vous &ecirc;tes 
    maintenant. Quest-ce qui la fait? Quelquun qui nous a aim&eacute;s. Ne 
    pouvez-vous donc pas avoir foi en ce quIl vous a promis? Un amour r&eacute;el 
    et v&eacute;ritable cr&eacute;era la confiance en Sa Parole.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ma pris quand je n&eacute;tais rien. Je ne suis toujours rien, mais je suis 
    dans Sa main. Il ma pris et ma aim&eacute; quand je n&eacute;tais pas digne 
    d&ecirc;tre aim&eacute;. Il vous a aim&eacute;s quand vous n&eacute;tiez 
    pas dignes d&ecirc;tre aim&eacute;s, mais Il vous a chang&eacute;s. Cest 
    comme le disait cette soeur noire dans son t&eacute;moignage: «Je ne suis 
    pas ce que je devrais &ecirc;tre, je ne suis pas ce que je voudrais &ecirc;tre, 
    mais je ne suis plus ce que j&eacute;tais!». Elle savait quelle &eacute;tait 
    arriv&eacute;e &agrave; un certain point, quil s&eacute;tait pass&eacute; 
    quelque chose. Et cest ainsi que cela se fait. Si Dieu, alors que j&eacute;tais 
    &eacute;loign&eacute; de Lui, ma aim&eacute; au point de sabaisser pour 
    venir me recueillir, cela me prouve quIl veut se servir de moi. Il a vu quelque 
    chose en vous. Il avait une raison de vous sauver. Regardez ceux qui ne sont 
    pas sauv&eacute;s aujourdhui. Voyez ces millions de personnes quIl aurait 
    pu prendre &agrave; votre place! Mais cest vous quIl a pris! Amen! Personne 
    ne peut prendre votre place. Amen! Vous faites partie de l&eacute;conomie 
    de Dieu. Personne dautre ne peut le faire &agrave; votre place. Tel est Son 
    amour pour vous.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    amour ne va-t-il pas s&eacute;lever jusqu&agrave; Lui en retour? Cest une 
    histoire damour. Quelle que soit la situation, les circonstances en sont 
    gouvern&eacute;es par Son amour qui cr&eacute;e la foi: Dieu vous aime, vous 
    aimez Dieu, vous vous aimez lun lautre et cela am&egrave;ne la foi. Bien! 
    Et cela ne peut pas emp&ecirc;cher de manifester exactement ce que Dieu avait 
    promis que cela ferait.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    foi parfaite est pure, aussi pure que lamour. Vous comprenez? Si vous aimez 
    quelquun, votre mari, votre femme, peu importe si quelquun vient vous dire: 
    «Vous ne laimez pas!». Vous laimez et vous savez que vous laimez.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    si je vous demandais: «Comment pouvez-vous le prouver?».</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Je le prouve par ma fa&ccedil;on de vivre avec cette personne Je suis une 
    femme fid&egrave;le et honn&ecirc;te Je suis un mari loyal, honn&ecirc;te 
    Et cela me prouve que jaime ma femme, mon mari». Vous voyez, votre vie d&eacute;montre 
    ce que vous &ecirc;tes. Cest pareil en ce qui concerne la vie chr&eacute;tienne. 
    Vous avez confiance lun dans lautre, cest quelque chose de pur. Cest quelque 
    chose de r&eacute;el que vous ne pouvez montrer &agrave; personne dautre: 
    pourtant vous lavez et vos actions le prouvent.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    quand vous avez acquis une foi pure, sans m&eacute;lange, semblable &agrave; 
    lamour que vous portez &agrave; votre conjoint, vous la d&eacute;montrez 
    par vos actions. Vous ne vous ne plaignez plus, vous savez que cest accompli, 
    vous allez simplement de lavant. Peu importent les apparences, ce que disent 
    les gens, vous savez ce qui est arriv&eacute;. Vous savez que cest termin&eacute;. 
    Vous en &ecirc;tes aussi s&ucirc;r que de votre amour pour votre mari. La 
    foi et lamour doivent aller ensemble. Ils sont parents, ils aiment. Lamour 
    produit la foi.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Satan nous tente, nous devons lui r&eacute;sister avec une foi parfaite en 
    une Parole parfaite comme J&eacute;sus la fait. La Parole de Dieu est parfaite. 
    Nous devons avoir une foi parfaite en cette Parole parfaite et r&eacute;sister 
    &agrave; Satan.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    d&eacute;p&ecirc;chons-nous.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Par 
    Sa foi dans Sa Parole (Il a vaincu) nous pouvons tout conqu&eacute;rir: la 
    mort, lenfer et la tombe. Nous savons que Dieu est Dieu, que par cette foi 
    parfaite dans la Parole parfaite de Dieu Il a conquis tout ce quIl a touch&eacute;. 
    La mort elle-m&ecirc;me ne put subsister en Sa pr&eacute;sence. La maladie 
    ne put subsister en Sa pr&eacute;sence. De Lui coulaient comme des fleuves 
    de force, cela coulait constamment. De la force sortait de Son v&ecirc;tement. 
    Ces gens qui se tenaient dans lombre posaient simplement leur doigt sur Son 
    v&ecirc;tement et ils &eacute;taient gu&eacute;ris. Quand la femme fit cela, 
    tous voulurent faire de m&ecirc;me car ils avaient vu que de la force sortait 
    de Lui en permanence, coulant comme une rivi&egrave;re. Et Il marchait, marchait 
    dans le monde avec une foi parfaite parce quIl &eacute;tait la Parole.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or: 
    Si vous demeurez en moi (par Lui-m&ecirc;me Il vous a apport&eacute; la Parole) 
    et que ma Parole demeure en vous vous marcherez en suivant le m&ecirc;me 
    chemin, une force sortant de vous; les fleuves venant des sources de b&eacute;n&eacute;dictions 
    de Dieu couleront vers le peuple. Vous voyez ce que je veux dire? Et ce ne 
    sera ni du bluff ni de limagination. Cela a lieu et vous le voyez. Si vous 
    limaginez seulement, cela ne fait aucun bien, mais si cest r&eacute;ellement 
    l&agrave;, cest que cela est r&eacute;ellement arriv&eacute;.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    comment par la Parole Il se tint debout et dit: Si vous d&eacute;truisez 
    ce corps (le temple) je le reb&acirc;tirai en trois jours. Il &eacute;tait 
    parfaitement convaincu quIl le ferait parce que lEcriture disait quIl (le 
    Messie) le ferait. Je ne laisserai pas ton &acirc;me dans le s&eacute;jour 
    des morts, ni ne permettrai que mon Saint voie la corruption. Un proph&egrave;te 
    (&agrave; qui la Parole vient) avait pr&eacute;dit cela, et J&eacute;sus savait 
    quIl &eacute;tait cette Personne.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    Lui-m&ecirc;me dit: La pri&egrave;re de la foi sauvera le malade ou Ils 
    poseront les mains sur les malades et ceux-ci seront gu&eacute;ris.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    devez avoir la m&ecirc;me confiance parfaite que «quand on maura impos&eacute; 
    les mains, je serai gu&eacute;ri» parce quIl la dit ainsi.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: D&eacute;truisez ce corps et je le ressusciterai parce quIl savait 
    quIl &eacute;tait le Messie. Je ne permettrai pas que mon Saint voie la 
    corruption. J&eacute;sus savait quIl &eacute;tait le Saint. Je ne laisserai 
    pas son &acirc;me dans le s&eacute;jour des morts. Il ny resta pas. Il savait 
    quIl accomplirait cela. Il avait confiance quIl &eacute;tait l&agrave; pour 
    conqu&eacute;rir la mort et le s&eacute;jour des morts. Il dit: D&eacute;truisez-le 
    si vous voulez, mais je le ressusciterai dans trois jours. Oh, fr&egrave;res! 
    Jai le pouvoir de donner ma vie et jai le pouvoir de la reprendre. Il 
    savait qui Il &eacute;tait.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    &ecirc;tes chr&eacute;tien. Vous avez droit &agrave; toutes les b&eacute;n&eacute;dictions 
    r&eacute;demptrices que J&eacute;sus vous a acquises par Sa mort. Cela vous 
    appartient! Le prix a d&eacute;j&agrave; &eacute;t&eacute; pay&eacute;. Vous 
    navez qu&agrave; le croire. Ne limaginez pas, croyez-le et sachez que cest 
    &agrave; vous et que vous pouvez le poss&eacute;der. Oh, cest la foi conqu&eacute;rante! 
    Sachez-le.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    savait davance que cela se produirait. Il pouvait pr&eacute;dire que cela 
    arriverait parce quIl savait que cela arriverait; et tout ce quIl pr&eacute;disait 
    saccomplissait. Maintenant faites bien attention! Tout ce quIl disait, Dieu 
    lhonorait. Pensez-y! Tout ce que J&eacute;sus disait, Dieu laccomplissait. 
    J&eacute;sus savait que Ses Paroles &eacute;taient les Paroles de Dieu. Maintenant 
    voyez ceci: cette m&ecirc;me Ecriture nous est donn&eacute;e: Si VOUS dites 
    &agrave; cette montagne. Oh, fr&egrave;res! Je laisse simplement cela simpr&eacute;gner 
    un peu en vous car nous allons avoir la ligne de pri&egrave;re. Nous prendrons 
    cong&eacute; de lassembl&eacute;e, de ceux qui doivent partir, puis nous 
    prierons pour les malades.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    ceci: J&eacute;sus savait quIl plaisait &agrave; Dieu. Il savait quil ny 
    avait rien dans Sa vie. Dieu en avait d&eacute;j&agrave; rendu t&eacute;moignage, 
    disant: Voici mon Fils bien-aim&eacute; en qui jai mis toute mon affection: 
    &eacute;coutez-Le Voici mon Fils bien-aim&eacute; en qui je me plais &agrave; 
    demeurer. Cest ce quIl dit le jour de Son bapt&ecirc;me. Je suis heureux 
    d&eacute;tablir ma demeure en Lui par quil ny a aucune condamnation en 
    Lui.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    ce m&ecirc;me Dieu vient &agrave; vous, se pla&icirc;t &agrave; demeurer en 
    vous et &agrave; honorer votre parole, votre d&eacute;cision Quelle fut la 
    d&eacute;cision de Josu&eacute;?  Arr&ecirc;te-toi, soleil!. Et le soleil 
    sarr&ecirc;ta! Amen! Cest certain! Quelle fut la d&eacute;cision de Mo&iuml;se? 
    Il leva son b&acirc;ton vers le fleuve et ordonna: Ouvre-toi!. Et le fleuve 
    souvrit! Vous voyez, cest valable pour quoi que ce soit que vous demandiez: 
    Si vous dites &agrave; cette montagne: d&eacute;place-toi! et que vous ne 
    doutiez pas (dans votre coeur) mais que vous croyez que ce que vous dites 
    arrive, vous le verrez saccomplir (ce que vous avez dit). Cela VOUS ram&egrave;ne 
    &agrave; la Parole. Ce ne sont pas des paroles en lair. Cela VOUS ram&egrave;ne. 
    Je sais que cela passera au-dessus de vos t&ecirc;tes ici parce que cela ne 
    peut sancrer. Mais une foi vraie, authentique le saisira maintenant m&ecirc;me.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lai vu, chers amis. Voici cette Bible ouverte devant moi. Je lai vu arriver 
    et je sais que cest la v&eacute;rit&eacute;. Je sais, et Dieu dans les cieux 
    sait que je pourrais ne pas vivre assez longtemps pour terminer ce message, 
    mais je sais que cela est arriv&eacute;. Je lai vu moi-m&ecirc;me. Je suis 
    t&eacute;moin de laccomplissement de cette Parole et je sais quElle est 
    la v&eacute;rit&eacute;: prononcez-la, restez l&agrave; et voyez le Cr&eacute;ateur 
    amener une cr&eacute;ature &agrave; lexistence sous vos yeux. Vous hochez 
    la t&ecirc;te et restez perplexe. Puis vous levez les yeux et Le voyez en 
    cr&eacute;er une autre exactement pareille &agrave; la premi&egrave;re parce 
    que VOUS lavez dit. Alors vous dites: «Il y en aura une autre l&agrave;!». 
    Et voici, elle est l&agrave;! Cest la v&eacute;rit&eacute;.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    o&ugrave; devrions-nous en &ecirc;tre? Voil&agrave; une foi parfaite. Ce nest 
    pas une vision. «Prononce simplement la Parole!». Je navais pas vu le moindre 
    &eacute;cureuil. Il avait parl&eacute; de ce verset: Parlez et ne doutez 
    pas et ce que vous direz saccomplira. Jai pris Dieu au mot et cela sest 
    accompli. Cest exact. Chers amis, en tant que votre pasteur je vous dis ceci: 
    cest aussi puissant que lorsque Josu&eacute; arr&ecirc;ta le soleil. Le soleil 
    existait d&eacute;j&agrave;, ces &eacute;l&eacute;ments &eacute;taient en 
    mouvement et il arr&ecirc;ta ce mouvement. Mais ici il amena quelque chose 
    qui nexistait pas: Il cr&eacute;a! Je suis si heureux de conna&icirc;tre 
    ce Dieu qui pourra (un jour que je ne connais pas) prendre cette poussi&egrave;re 
    de la terre et me rappeler &agrave; la vie apr&egrave;s que jaurai &eacute;t&eacute; 
    mis dans la tombe. Oh, fr&egrave;res! Cest cela:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Ma foi regarde &agrave; 
        Toi,<br>
        O Toi, Agneau du Calvaire</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    exprimez la chose et vous ne doutez pas, mais croyez que ce que vous avez 
    dit, vous lobtiendrez. Vous comprenez, vous croyez que cela va se r&eacute;aliser.</font> 
  </p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">David, 
    dans les Psaumes, a parl&eacute; de Lui, comment par Sa puissance Il a servi 
    les autres. Il ne la pas seulement gard&eacute;e pour Lui seul, mais en a 
    fait b&eacute;n&eacute;ficier les autres, Il en a aussi sauv&eacute; dautres. 
    Il a fait le maximum et Il peut faire pareillement de nos jours. Il a promis 
    la m&ecirc;me foi &agrave; ceux qui croient dans Sa Parole comme il est montr&eacute; 
    dans Jean 14.12, Marc 16, ainsi que Marc 11.23 que nous venons de lire.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    &eacute;coutez ceci. Dieu nous est apparu sous la m&ecirc;me forme quaux 
    gens de lAncien Testament et sous la m&ecirc;me forme qu&agrave; ceux du 
    Nouveau Testament. Il sest montr&eacute; par la m&ecirc;me Parole, par le 
    m&ecirc;me Christ. <b>Et je vous d&eacute;clare que Christ est le Saint-Esprit.</b> 
    Le mot <i>christ </i>signifie oint. Une personne ointe est un christ, un 
    oint. Combien savent que cest vrai? Bien! Loint. Il y aurait un homme qui 
    serait oint. Oint par quoi? La Bible dit dans Actes 2 que J&eacute;sus de 
    Nazareth, homme approuv&eacute; de Dieu, oint du Saint-Esprit, allait ici 
    et l&agrave;, accomplissant de grandes oeuvres manifest&eacute;es par Dieu 
    et qui prouvaient que Dieu habitait dans cet Homme.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous devenons oints du m&ecirc;me Esprit, nous devenons des messies oints. 
    Nous sommes les messies des derniers jours destin&eacute;s &agrave; faire 
    briller la lumi&egrave;re de la r&eacute;surrection de J&eacute;sus-Christ 
    afin de montrer quIl nest pas mort, mais que sous la forme du Saint-Esprit 
    Il est dans Son peuple, Se mouvant parmi Son Epouse, plein damour pour Elle, 
    Se r&eacute;pandant Lui-m&ecirc;me en Elle. Ils deviennent un pour le souper 
    des noces; et les m&ecirc;mes signes, promis par le m&ecirc;me Dieu dans la 
    m&ecirc;me Parole, produisent Ses m&ecirc;mes manifestations.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ne nous reste qu&agrave; croire la Parole; croire est la <i>ferme assurance 
    </i>et cela cr&eacute;e une foi parfaite. Pensons combien nous sommes engourdis! 
    Pensons-y une minute.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    voyons:</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A-t-Il 
    fait toutes choses bien? Nous a-t-Il jamais dit quelque chose qui ne se soit 
    pas accompli exactement tel quIl lavait dit? Ne la-t-Il pas accompli et 
    la colonne de feu na-t-elle pas &eacute;t&eacute; parmi nous, ayant fait 
    les choses exactement comme Il avait promis de le faire? Ne lavons-nous pas 
    vue? Les savants ne lont-ils pas prise en photo apr&egrave;s quon e&ucirc;t 
    pr&eacute;dit ce qui allait arriver? Voyez les journaux et les magazines, 
    comme ils lont montr&eacute;e et d&eacute;crite apr&egrave;s que cela vous 
    a &eacute;t&eacute; pr&eacute;dit des mois &agrave; lavance! Dieu na-t-Il 
    pas agi exactement comme dans lAncien et le Nouveau Testament? Cest exactement 
    le m&ecirc;me Dieu. Le m&ecirc;me Saint-Esprit vient et Il discerne. Et la 
    Parole de Dieu qui est plus tranchante quune &eacute;p&eacute;e quelconque 
    &agrave; deux tranchants discerne les pens&eacute;es et les intentions du 
    coeur. Nest-ce pas exact? Nest-ce pas le m&ecirc;me Dieu? Et ce Dieu nest 
    pas un &eacute;tranger venu dailleurs. Il est ici. Il est ici et fait cela 
    afin de cr&eacute;er une foi parfaite. Je Le sens. Je sais quIl est ici maintenant. 
    Je sais que Son Esprit est ici. Je sais quIl conna&icirc;t toutes choses. 
    Amen! Et je sais quIl d&eacute;sire faire quelque chose. Il a fait quelque 
    chose pour cr&eacute;er cette perfection de foi dans le peuple.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Allons-nous 
    entrer dans l&eacute;ternit&eacute; comme au temps de No&eacute; o&ugrave; 
    il y eut huit &acirc;mes sauv&eacute;es? Viendrons-nous comme Lot qui sortit 
    de Sodome avec trois &acirc;mes? Viendrons-nous comme Jean-Baptiste avec six 
    croyants? Croyons, car Ses oeuvres sont parfaites. Quotidiennement elles sont 
    manifest&eacute;es devant nous, montrant quIl est la Parole. La Parole! Dans 
    H&eacute;breux chapitre 4, nous lisons:</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="4"><i>Car la Parole de Dieu 
    est vivante et efficace, plus tranchante quune &eacute;p&eacute;e quelconque 
    &agrave; deux tranchants, p&eacute;n&eacute;trante jusqu&agrave; partager 
    &acirc;me et esprit, jointures et moelles; elle juge les sentiments et les 
    pens&eacute;es du coeur.</i></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez 
    &agrave; cela. Voil&agrave; ce quest la Parole de Dieu: Elle discerne les 
    sentiments et les pens&eacute;es du coeur. Car la Parole de Dieu est vivante 
    et efficace, plus tranchante quune &eacute;p&eacute;e &agrave; deux tranchants, 
    p&eacute;n&eacute;trante jusqu&agrave; partager &acirc;me et esprit, jointures 
    et moelles et Elle discerne les sentiments et les pens&eacute;es du coeur. 
    La Parole faite chair! All&eacute;luia! La Parole op&eacute;rant dans une 
    chair humaine par des signes physiques et mat&eacute;riels, scripturaires, 
    op&eacute;rant dune mani&egrave;re parfaite pour vous amener &agrave; une 
    foi parfaite en vue dun enl&egrave;vement parfait.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    ne pouvons-nous pas regarder &agrave; cela? Nous ne sommes pas mystiques. 
    Le diable a tout mis dans le monde devant vous pour essayer de vous emp&ecirc;cher 
    de croire. Il viendra dans une r&eacute;union et essaiera daccumuler tous 
    les obstacles quil pourra devant vous. Chassez-le. La Bible dit: L&egrave;ve-toi 
    et secoue-toi!. Pincez-vous!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    lEsprit est pr&eacute;sent, Il vous conna&icirc;t. Vous navez quune seule 
    chose &agrave; faire, cest dy croire et de Laccepter. Il vous conna&icirc;t. 
    Le croyez-vous? Il sait ce quil y a en vous. Il sait ce que vous &ecirc;tes, 
    Il conna&icirc;t vos d&eacute;sirs, vos besoins.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jim, 
    croyez-vous quIl sait ce qui se passe avec ce b&eacute;b&eacute;? Vous avez 
    pris Sa temp&eacute;rature avant de partir: il avait plus de quarante. Croyez-vous 
    quIl le gu&eacute;rira? Vous &ecirc;tes venu aujourdhui en disant: &laquo;La 
    fi&egrave;vre le quittera&raquo;. Je viens juste de regarder l&agrave;-bas 
    et jai vu ce quils ont fait avant quils quittent la maison; jai vu ce 
    quils ont fait. Cest vrai.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Madame 
    Little, croyez-vous que Dieu vous donnerait la victoire sur ce diab&egrave;te? 
    Il y a une femme assise &agrave; c&ocirc;t&eacute; de vous. Je ne la connais 
    pas, mais lEsprit est sur elle. Elle se fait du souci pour son enfant qui 
    doit &ecirc;tre op&eacute;r&eacute; dun oeil ou de quelque chose comme cela. 
    Elle vient de Chicago.  vivante, plus tranchante quune &eacute;p&eacute;e 
    quelconque &agrave; deux tranchants. Elle discerne. Quest-ce? La Parole! 
    Croyez-vous cela? Cest certain!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    une dame assise juste dans la rang&eacute;e suivante. Vous avez eu une op&eacute;ration 
    &agrave; un oeil, mais cela na pas donn&eacute; de bons r&eacute;sultats. 
    Mais vous croyez que cela va sarranger. Le croyez-vous? Bien! Vous &ecirc;tes 
    gu&eacute;rie. Vous devriez penser &agrave; cela.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mme 
    Peckenpough, ce nest pas pour vous-m&ecirc;me, mais pour votre petit-fils 
    qui est assis ici. Vous priez pour lui, mais croyez-vous que Dieu va le gu&eacute;rir? 
    Croyez-vous que Dieu peut me dire ce qui ne va pas chez lui? Les m&eacute;decins 
    ne le savent pas. Cest vrai. Il a les poumons qui enflent. Il a des troubles 
    circulatoires. Cest vrai. Vous h&eacute;sitez &agrave; lenvoyer &agrave; 
    l&eacute;cole. La Parole est vivante, plus tranchante quune &eacute;p&eacute;e 
    quelconque &agrave; deux tranchants.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vois une femme qui ne peut pas garder sa nourriture. Elle est quelque part 
    par l&agrave;. Je cherche son visage. Oui, elle est assise l&agrave; derri&egrave;re. 
    Son nom est Mme LewEllen. Elle croit de tout son coeur! Cette maladie destomac 
    va vous quitter! Amen!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    une dame assise de lautre c&ocirc;t&eacute; qui me regarde en cet instant; 
    elle est au bout de la rang&eacute;e, elle porte des lunettes. Elle souffre 
    darthrite. Cest dans votre main gauche. CETAIT, mais ce nest plus. Si 
    vous croyez simplement!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    se passe-t-il avec ce petit b&eacute;b&eacute; l&agrave;-bas au fond? Il vient 
    de lOhio; il a le cancer &agrave; un oeil. Croyez-vous que Dieu le gu&eacute;rira? 
    Il le fera! Vous le croyez. Il vient dAkron dans lOhio. Vous croyez que 
    Dieu le r&eacute;tablira et Il le fera. Quest-ce que cest? La Parole est 
    vivante, plus puissante.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a l&agrave; une infirmi&egrave;re. Elle a re&ccedil;u un coup et souffre 
    de l&eacute;paule. Cest vrai, nest-ce pas? Bien. Croyez en la Parole et 
    ce mal vous quittera. Vous voyez? La Parole de Dieu discerne les pens&eacute;es 
    et les sentiments du coeur.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas de cartes de pri&egrave;re dans cette salle. Il ny a personne pour 
    distribuer des cartes de pri&egrave;re. On ne les utilise pas ici. Cest seulement 
    pour maintenir lordre. Vous d&eacute;sirez quon prie pour vous? Combien 
    dentre vous aimeraient que lon prie pour eux pendant que la Parole se manifeste 
    au travers de la chair? Que cette rang&eacute;e-ci se l&egrave;ve et descende 
    par ce c&ocirc;t&eacute;-l&agrave;, vous qui d&eacute;sirez que lon prie 
    pour vous. Ensuite, que cette rang&eacute;e-l&agrave; vienne derri&egrave;re 
    eux, et ainsi de suite.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vivante, 
    plus puissante. Une &eacute;p&eacute;e quelconque &agrave; deux tranchants 
    pourrait-elle faire cela? Bien s&ucirc;r que non! Mais la Parole de Dieu le 
    peut. Pourquoi? Parce quElle est la Parole de Dieu! Le croyez-vous maintenant?</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Le 
    grand M&eacute;decin. </i>O&ugrave; est cette soeur qui vient du Tennessee, 
    soeur Ungren ou Downing? <i>Le</i> <i>grand M&eacute;decin est proche maintenant.</i></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    noublierai jamais cette soir&eacute;e &agrave; Fort Wayne o&ugrave; cette 
    jeune fille Amish ou Dunkard jouait Le grand M&eacute;decin est ici maintenant. 
    Apprenant que le petit gar&ccedil;on &eacute;tait gu&eacute;ri, elle se leva 
    dun bond et le Saint-Esprit tomba sur elle; ses beaux cheveux se d&eacute;nou&egrave;rent 
    et se r&eacute;pandirent sur ses &eacute;paules. Pendant ce temps le piano 
    continuait &agrave; jouer: <i>Le grand M&eacute;decin est ici maintenant, 
    J&eacute;sus qui compatit!. </i>Une pr&eacute;sence surnaturelle appuyait 
    sur les touches du piano qui joua, sans une seule fausse note!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous? 
    Vous devriez croire! Si vous ne croyez pas, ne venez pas, restez assis. Dites: 
    «Je suis un enfant de Dieu qui croit. Je viens pour croire &agrave; cela».</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit: Voici les signes qui accompagneront ceux qui auront cru: ils imposeront 
    les mains aux malades et ceux-ci seront gu&eacute;ris. Cest lexacte v&eacute;rit&eacute;. 
    Mais il y a une condition: Si vous croyez la Parole. Je vous ai prouv&eacute; 
    que jy crois. Vous voyez, Il manifeste Sa Parole pour montrer que cest Sa 
    Parole. Cest un accomplissement scripturaire pour prouver que cest conforme 
    &agrave; lEcriture. Croyez-le tandis que vous passez ici. Le croyez-vous? 
    Puis quand je vous imposerai les mains Cest exactement ce que dit la Bible.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    de lhuile pour lonction, fr&egrave;re Neville? Apportez-en et venez de lautre 
    c&ocirc;t&eacute;. Nous allons nous conformer &agrave; lEcriture. Venez de 
    ce c&ocirc;t&eacute; et vous oindrez chaque personne qui passe. Maintenant, 
    afin que je sois s&ucirc;r davoir la pri&egrave;re de la foi pour chacun 
    de vous, que tous ceux qui croient posent les mains les uns sur les autres. 
    Etendez vos mains et posez-les les uns sur les autres. Cest ainsi que nous 
    allons d&eacute;couvrir quelque chose dans quelques minutes.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    me fait r&eacute;aliser combien mon &eacute;glise a progress&eacute;. Je vois 
    combien les gens ont avanc&eacute; spirituellement. Ils sont pr&ecirc;ts maintenant 
    &agrave; saisir l&eacute;p&eacute;e et &agrave; marcher au front en disant: 
    «Je te d&eacute;fie, Satan! Je te d&eacute;fie! Tu ne peux plus me faire douter 
    maintenant!». Pourquoi fait-on ces choses? Pour que les gens croient. Cest 
    la Parole. Cest ce qui montre que je vous pr&ecirc;che la v&eacute;rit&eacute;, 
    la Parole. La Parole faite chair, faite chair en vous, faite Parole, faite 
    Vie en vous, faite Vie en moi. Vous comprenez?</font> </p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4"><i>Le grand M&eacute;decin 
        </i>Inclinons nos t&ecirc;tes.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur 
    J&eacute;sus, le grand M&eacute;decin est ici maintenant. Tu es le M&eacute;decin. 
    Jai pr&ecirc;ch&eacute; Ta Parole et Ta Parole d&eacute;clare que Tu es pr&eacute;sent. 
    Tu es le m&ecirc;me hier, aujourdhui et &eacute;ternellement. Tu ne peux 
    pas nous faire d&eacute;faut. Tu ne nous as jamais fait d&eacute;faut, Seigneur. 
    Et maintenant, puisse la b&eacute;n&eacute;diction de Dieu se r&eacute;pandre 
    sur chacun de ceux qui ont pos&eacute; les mains les uns sur les autres. Et 
    tandis que nous nous approchons dans un esprit de pri&egrave;re en les oignant 
    dhuile, le pasteur et moi, et que nous les faisons passer par la ligne de 
    pri&egrave;re, que chacun de ceux qui passent ici en ayant la foi pour croire 
    sache que le Dieu du Ciel Lui-m&ecirc;me est ici pr&eacute;sent. Que chacun 
    se secoue! Le peuvent-ils juste cette fois, Seigneur? O Seigneur, que cela 
    les impr&egrave;gne une fois! Ouvre leurs yeux, Seigneur, afin quils puissent 
    voir et ne plus &ecirc;tre aveugles et vacillants, mais quils voient la r&eacute;alit&eacute; 
    de la pr&eacute;sence de J&eacute;sus-Christ ressuscit&eacute;. Accorde-le, 
    Seigneur, au Nom de J&eacute;sus. Amen.</font> </p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vous adjure au Nom de J&eacute;sus &agrave; ne pas venir dans cette ligne 
    si vous ne sentez pas que vous avez cette foi parfaite, sinon vous prenez 
    le temps de quelquun dautre. Ne le faites pas! Depuis le temps que je vous 
    pr&ecirc;che, vous ai-je jamais dit quoi que ce soit qui ne soit pas arriv&eacute;? 
    Cest exact. Cest le Seigneur qui la fait. Je crois quIl ne la pas fait 
    pour moi, mais pour vous. Il la fait afin que vous croyez que ce que je vous 
    dis est la v&eacute;rit&eacute;. Quand vous laurez cru tout ira bien et vous 
    gu&eacute;rirez. Quand vous venez ici, jetez votre incr&eacute;dulit&eacute; 
    tout droit dans une poche spirituelle. Vous ne la voyez pas mais elle est 
    l&agrave;. Quand cette huile vous touchera, laissez tomber l&agrave; votre 
    incr&eacute;dulit&eacute;. D&eacute;posez-la et repartez en ayant la foi parfaite 
    que vous allez bien. Le ferez-vous? Alors que le Seigneur vous b&eacute;nisse!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien! 
    Je vais demander &agrave; quelquun qui peut conduire les chants O&ugrave; 
    est ce grand pr&eacute;dicateur, fr&egrave;re Capps? Est-il dans la ligne? 
    Venez ici, fr&egrave;re Capps, mettez-vous l&agrave; et faites chanter &agrave; 
    lassembl&eacute;e <i>Le grand M&eacute;decin est l&agrave; </i>pendant que 
    nous prions tous. Que tout le monde chante maintenant de tout son coeur. Ne 
    chantez pas simplement, mais dites: «Je vais chanter: <i>LE GRAND  MEDECIN 
     EST  ICI  MAINTENANT, JESUS  QUI COMPATIT» </i>(Vous ne chantez pas de 
    tout votre coeur!) <i>«JESUS  QUI  COMPATIT». </i>Je voudrais maintenant 
    vous entendre chanter avec conviction. Soyez &eacute;veill&eacute;s! <i>«Oui, 
    le grand M&eacute;decin est ici, J&eacute;sus qui compatit». </i>Nous avons 
    pri&eacute; pour quIl soit ici et je crois quIl lest. Amen!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    tous ceux qui ont une famille savancent. Au Nom de J&eacute;sus-Christ je 
    pose mes mains sur ce fr&egrave;re [fr&egrave;re Branham prie pour les malades 
     N.d.R.]  Sont-ils tous pass&eacute;s?</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Inclinons 
    nos t&ecirc;tes maintenant:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Le grand M&eacute;decin 
        est proche,<br>
        J&eacute;sus qui compatit.<br>
        Il parle et r&eacute;jouit le coeur afflig&eacute;.<br>
        Oh, entends la voix de J&eacute;sus!<br>
        Les sons les plus doux des chants des s&eacute;raphins,<br>
        Le Nom le plus doux prononc&eacute; par un mortel,<br>
        Le chant le plus doux jamais chant&eacute;:<br>
        J&eacute;sus, J&eacute;sus b&eacute;ni!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Savez-vous 
    ce que jai fait pour vous? Vous mavez appel&eacute; votre pasteur et vous 
    faites bien car je le suis. Si moi, votre pasteur, ai &eacute;t&eacute; identifi&eacute; 
    comme accomplissant Son oeuvre, alors croyez &agrave; ma parole! En faisant 
    cet acte de foi de vous imposer les mains jai condamn&eacute; les maladies 
    et les peines qui vous troublaient. Croyez que vous aurez ce que vous avez 
    demand&eacute;, car toutes choses sont possibles &agrave; celui qui croit. 
    Et quand vous priez, croyez que vous avez re&ccedil;u ce que vous avez demand&eacute;. 
    Et je crois v&eacute;ritablement que je lai re&ccedil;u et dans mon coeur 
    jaccepte chacune de vos gu&eacute;risons. Jaccepte que ce soit fait. Je 
    le crois, je le crois de tout mon &ecirc;tre. Les mains pos&eacute;es sur 
    ces mouchoirs, jai observ&eacute; ces choses attentivement: je crois quelles 
    produiront exactement ce que les gens ont demand&eacute;. Je le crois.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    entrer dans le troisi&egrave;me Pull! Je le crois. Je vais poser une question 
    sinc&egrave;re &agrave; vous qui &ecirc;tes pass&eacute;s dans la ligne de 
    pri&egrave;re. Pouvez-vous r&eacute;ellement croire et sentir maintenant quil 
    sest pass&eacute; quelque chose en vous depuis que vous avez re&ccedil;u 
    limposition des mains? Bien! Levez la main. Voil&agrave;. Cest ce que nous 
    attendions. Cela commence &agrave; fleurir, vous voyez? Jai fait cela dans 
    un but. Je suis en train d&eacute;laborer quelque chose: partant de cette 
    portion de foi et reprenant depuis le commencement, jessaie en quelque sorte 
    d&eacute;lever cette foi &agrave; un niveau que vous navez encore jamais 
    remarqu&eacute; auparavant. Non plus une simple foi, mais la FOI PARFAITE 
    fond&eacute;e sur cela. Observez alors dun coeur parfait un Dieu parfait 
    qui tient une promesse parfaite par Sa Parole parfaite qui est plus tranchante 
    quune &eacute;p&eacute;e quelconque &agrave; deux tranchants et qui discerne 
    les pens&eacute;es du coeur. Alors que se passe-t-il? <b>Nous arrivons alors 
    &agrave; la perfection parce que le peuple doit atteindre cet &eacute;tat 
    en vue de lenl&egrave;vement. Ce qui le retarde maintenant m&ecirc;me cest 
    dattendre que l&eacute;glise parvienne &agrave; cette foi parfaite pour 
    lenl&egrave;vement. Je la recherche. Vous et moi avons encore besoin d&ecirc;tre 
    bien secou&eacute;s, mais ensemble nous r&eacute;ussirons par la gr&acirc;ce 
    de Dieu. Amen!</b></font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Le grand M&eacute;decin 
        est proche,<br>
        </font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
        qui compatit </font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p><font face="Arial, Helvetica, sans-serif" size="4">(Seigneur J&eacute;sus, 
    Tu es pr&eacute;sent maintenant. Nous avons eu une r&eacute;compense, la Pr&eacute;sence 
    de Dieu. Que Ton Saint-Esprit r&eacute;tablisse toujours ce pasteur. Garde-le 
    en bonne sant&eacute; et fort tout au long de son voyage terrestre jusqu&agrave; 
    ce que Tu le rappelles. Au Nom de J&eacute;sus je le demande, Seigneur. Je 
    laime. Ensemble nous Timplorons et tous les deux nous avons la foi que)</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4"> Le chant le plus 
        doux jamais chant&eacute;:<br>
        O J&eacute;sus, J&eacute;sus b&eacute;ni!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    Laimez-vous pas? Pensez &agrave; cela: ici m&ecirc;me, maintenant, Il a commenc&eacute; 
    une oeuvre de gu&eacute;rison dans votre corps parce quIl a promis que cela 
    arriverait. Et maintenant avez-vous saisi ce que jai dit ce soir? En avez-vous 
    r&eacute;solu l&eacute;nigme? Si VOUS dites &agrave; cette montagne. Ne 
    doutez pas, ne doutez pas, mais croyez que ce que vous avez dit saccomplira. 
    Remarquez quen moins de cinq minutes tous ceux en qui une oeuvre vient de 
    commencer ont lev&eacute; la main! Oh, fr&egrave;res, Le voil&agrave;! Cest 
    Lui qui a agi. Quest-ce? La Pr&eacute;sence du grand M&eacute;decin!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Levons 
    les mains vers Dieu et chantons encore:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Le grand M&eacute;decin 
        est proche,<br>
        J&eacute;sus qui compatit.<br>
        Il parle et r&eacute;jouit le coeur afflig&eacute;.<br>
        Oh, entends la voix de J&eacute;sus!<br>
        Les sons les plus doux des chants des s&eacute;raphins,<br>
        Le Nom le plus doux prononc&eacute; par un mortel,<br>
        Le chant le plus doux jamais chant&eacute;:<br>
        O J&eacute;sus, J&eacute;sus b&eacute;ni!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Restons 
    tranquilles une minute. Adorons-Le simplement dans notre coeur. Pensez &agrave; 
    cela: Dieu est ici. Il est ici. Qui La reconnu comme &eacute;tant la Parole? 
    Au commencement &eacute;tait la Parole, et la Parole &eacute;tait avec Dieu 
    et la Parole &eacute;tait Dieu. Et la Parole a &eacute;t&eacute; faite chair 
    et a habit&eacute; parmi nous, la m&ecirc;me hier, aujourdhui et &eacute;ternellement. 
    La Parole est plus tranchante quune &eacute;p&eacute;e quelconque &agrave; 
    deux tranchants, p&eacute;n&eacute;trante jusqu&agrave; discerner les pens&eacute;es 
    et les sentiments (pourquoi vous &ecirc;tes venus ici, dans quel but, qui 
    vous &ecirc;tes). Cela identifia J&eacute;sus-Christ comme le Messie. Aujourdhui 
    encore cela Lidentifie comme &eacute;tant le m&ecirc;me Messie quIl &eacute;tait 
    hier, quIl est aujourdhui et quIl sera &eacute;ternellement.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    grand M&eacute;decin est ici, Lui qui a dit: Voici les signes qui accompagneront 
    ceux qui auront cru: sils imposent les mains aux malades, ceux-ci seront 
    gu&eacute;ris. Et si vous dites &agrave; cette montagne: Ote-toi de l&agrave;, 
    et que vous ne doutiez pas dans votre coeur, mais pouvez croire quIl peut 
    cr&eacute;er des &eacute;cureuils Il ny avait l&agrave; aucun moyen, rien 
    pour croire. Ce fut ma propre foi qui alla et qui fit cela, ma foi en ce quIl 
    mavait mis au d&eacute;fi de demander. Il mavait mis au d&eacute;fi de demander 
    cela. Jai accept&eacute; ce d&eacute;fi par ob&eacute;issance &agrave; Sa 
    Parole. Jai demand&eacute; et l&eacute;cureuil est apparu! Dieu dans le 
    Ciel sait que cest vrai. Peut-Il &eacute;galement gu&eacute;rir les malades? 
    SIl peut &eacute;lever ma foi jusqu&agrave; ce point, Il peut aussi le faire 
    pour les autres, m&ecirc;me sils ne peuvent pas se hausser jusqu&agrave; 
    ce niveau-l&agrave;. Vous comprenez? Sils ne le peuvent pas, Dieu peut employer 
    ma foi. Il peut m&eacute;lever &agrave; ce niveau et je monte pour vous, 
    je crois pour vous, je parle pour vous.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis votre fr&egrave;re, je me tiens aupr&egrave;s de vous en fr&egrave;re, 
    en intercesseur, meffor&ccedil;ant de vous maintenir devant Dieu. Je me tiens 
    ici m&ecirc;me devant le Tr&ocirc;ne Blanc, pointant mon doigt vers ce sacrifice 
    sanglant et proclamant par Son Nom quil est accompli. Il faut que ces choses 
    arrivent, il faut que ces choses arrivent! Vous savez que cest arriv&eacute;; 
    je sais que cest arriv&eacute;. Vous savez donc que cest fait et cest ainsi. 
    Cest vrai. Amen!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote>
      <p><font face="Arial, Helvetica, sans-serif" size="4"> Le chant le plus 
        doux jamais chant&eacute;: O J&eacute;sus, J&eacute;sus b&eacute;ni!<br>
         Le chant le plus doux jamais chant&eacute;: O J&eacute;sus, J&eacute;sus 
        b&eacute;ni!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    les d&eacute;mons nous ont &eacute;t&eacute; soumis en Ton Nom, le plus doux 
    Nom prononc&eacute; par une bouche mortelle, ce Nom qui ressuscite les morts, 
    gu&eacute;rit les malades, purifie les l&eacute;preux, chasse les d&eacute;mons 
    et fait de vous des chr&eacute;tiens. Il ny a pas dautre nom sous les cieux. 
    Je vis en Lui, baptise en Lui, crois en Lui et adore en Lui. Oh, que je devienne 
    une partie de Lui! Que je perde mon moi propre et que je le trouve, Seigneur, 
    en Toi, le Nom de J&eacute;sus-Christ le Messie oint, afin que je puisse me 
    frayer un chemin &agrave; travers la boue de lincr&eacute;dulit&eacute; pour 
    refl&eacute;ter la beaut&eacute; de J&eacute;sus-Christ, le m&ecirc;me hier, 
    aujourdhui et &eacute;ternellement.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    Dieu vous b&eacute;nisse. Quand vous reviendrez dimanche prochain rendez t&eacute;moignage 
    de ce qui sest pass&eacute; pendant cette semaine. Dites comment vous avez 
    &eacute;t&eacute; gu&eacute;ris. Observez et voyez ce qui sest pass&eacute;. 
    Cest termin&eacute;!  «Comment le savez-vous?».</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ma dit: «Dis-le!» et je lai dit. Cest termin&eacute; maintenant, cest 
    termin&eacute;. Cest termin&eacute;, je le crois. Maintenant je laisse la 
    place au pasteur, fr&egrave;re Neville.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Attendez 
    une minute. [dans lassembl&eacute;e un message en langue est donn&eacute;, 
    suivi de linterpr&eacute;tation  N.d.R.] B&eacute;ni soit le Nom du Seigneur! 
    Levons nos mains et adorons-Le une minute. [Lassembl&eacute;e adore  N.d.R.] 
    Maintenant, en tant que croyants, avez-vous remarqu&eacute; le temps et le 
    rythme des paroles de ce message, et quelle correspondance il y avait entre 
    linterpr&eacute;tation et le message? Voil&agrave;! Cela confirme que cest 
    la v&eacute;rit&eacute; et quIl avait d&eacute;j&agrave; accompli ce quIl 
    vous avait promis. Remarquez la fa&ccedil;on dont le message a &eacute;t&eacute; 
    donn&eacute; et son interpr&eacute;tation, le temps quil a dur&eacute; et 
    combien de mots ont &eacute;t&eacute; dits. Cela concorde exactement.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Que 
    le Seigneur vous b&eacute;nisse jusqu&agrave; ce que nous nous revoyions.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify">&nbsp;</p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <hr>
  <br>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <blockquote> 
        <blockquote> 
          <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
            <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
              <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Foi parfaite');return document.MM_returnValue"> 
                <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: Foi parfaite"><a href="serie3no9.pdf" target="_blank">Imprimer 
                  la brochure</a></font></b></div>
              </td>
            </tr>
            <tr bordercolor="#FFFFFF"> 
              <td bgcolor="#F7F1E1" width="33%" height="20"> 
                <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
              </td>
              <td bgcolor="#F7F1E1" width="34%" height="20"> 
                <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
                  de page</a></font></b></div>
              </td>
              <td bgcolor="#F7F1E1" width="33%" height="20"> 
                <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
                  Branham </a></font></b></div>
              </td>
            </tr>
            <tr bordercolor="#FFFFFF"> 
              <td bgcolor="#F7F1E1" width="33%" height="20"> 
                <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
                  </a></font></b></div>
              </td>
              <td bgcolor="#F7F1E1" width="34%" height="20"> 
                <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
                  daccueil</a></font></b></div>
              </td>
              <td bgcolor="#F7F1E1" width="33%" height="20"> 
                <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
                  contacter</a></font></b></div>
              </td>
            </tr>
          </table>
        </blockquote>
      </blockquote>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p><br>
    <hr>
    <br>
  <p></p>
</blockquote>
</BODY>
</HTML>
