<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Restitution de l'Arbre de l'Epouse</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF3333" vlink="#0000FF" alink="#3333FF">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><font face="Arial, Helvetica, sans-serif"><b><font size="7">R</font><font size="6">ESTITUTION  DE L<font size="7">A</font>RBRE DE L<font size="7">E</font>POUSE </font></b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><i>(Restoration of the Bride Tree)</i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5">Votre vie parle plus fort que vos paroles</font></p>
<p></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5">22 avril 1962, matin<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr>
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Merci, 
    fr&egrave;re Orman. Dieu vous b&eacute;nisse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bonjour, 
    chers amis. Cest un privil&egrave;ge de pouvoir venir dans ce tabernacle 
    ce beau matin de P&acirc;ques pour adorer le Seigneur, et nous r&eacute;jouir 
    de la glorieuse r&eacute;surrection de notre pr&eacute;cieux Seigneur et Sauveur, 
    J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    dire ceci. De tous les messages que notre pasteur a apport&eacute;s jusqu&agrave; 
    ce jour, le meilleur que jaie jamais entendu est celui de ce matin. En retournant 
    &agrave; la maison, jai dit &agrave; ma femme: «Ch&eacute;rie, tu as vraiment 
    manqu&eacute; quelque chose en restant au lit!». De ma vie tout enti&egrave;re, 
    cest le meilleur message que jaie jamais entendu sur la r&eacute;surrection. 
    Quel message &eacute;tonnant! Chaque chose &eacute;tait dite &agrave; propos! 
    <b>Cela nous montre ce qui se passe, lorsque lonction sempare dun homme.</b> 
    Il se passe quelque chose! Et nous sommes si heureux que Dieu nous ai donn&eacute; 
    un pasteur si merveilleux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je voudrais 
    aussi vous remercier, chacun de vous. Il y a maintenant pas mal de temps que 
    je suis parmi vous (avec quelques petites interruptions de temps en temps); 
    mais, comme vous le savez, je vais bient&ocirc;t repartir dans les champs 
    de mission. Cette semaine, je vais aller visiter les Indiens Cree, en Colombie 
    Britannique; ensuite, jirai &agrave; Fort St-John, et puis, cet &eacute;t&eacute;, 
    si le Seigneur le permet, jirai jusquen Alaska, &agrave; Anchorage. De l&agrave;, 
    je t&acirc;terai le terrain en ce qui concerne lAfrique et le reste du monde 
    pour lhiver prochain.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je pense 
    que je ne vous reverrai plus avant le mois dao&ucirc;t, ou avant cet automne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je voudrais 
    vous remercier de votre coop&eacute;ration, pour tout ce que vous avez fait. 
    Cest dommage que nous nayons jamais assez de place pour tout le monde en 
    des jours comme celui-ci. Vous savez que nous sommes en train d&eacute;tudier 
    un projet de construction dune plus grande &eacute;glise pour les services 
    comme celui daujourdhui. Je crois que ce projet est en train de se r&eacute;aliser 
    et que la construction va bient&ocirc;t commencer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je voudrais 
    aussi remercier chacun de vous pour vos dons, vos cartes de voeux, tout ce 
    que vous avez donn&eacute; &agrave; Billy, &agrave; moi Je vous suis tr&egrave;s 
    reconnaissant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous ne 
    pouvez savoir combien cest astreignant tous ces gens qui viennent: «Nous 
    voudrions voir fr&egrave;re Branham» etc.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mon fils 
    doit toujours leur r&eacute;pondre: «La feuille de rendez-vous est pleine!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    une situation embarrassante pour moi de ne pouvoir recevoir toutes ces personnes, 
    mais je ne puis pas faire autrement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    avoir le temps de masseoir et de passer un long moment avec chacun; jesp&egrave;re 
    avoir une fois le temps de le faire; mais cela ne peut pas &ecirc;tre sur 
    cette terre, parce quil y a des gens qui viennent du monde entier. Cette 
    semaine, des gens sont venus de plusieurs pays, avec lesquels jai d&ucirc; 
    parler et prier, des gens venant de pays tr&egrave;s &eacute;loign&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Sil ne 
    sagissait que de notre petite assembl&eacute;e ici &agrave; Jeffersonville, 
    je pourrais facilement consacrer 2 &agrave; 3 heures &agrave; chacun de vous. 
    Mais, pour deux demandes venant de cette assembl&eacute;e, il y en a peut-&ecirc;tre 
    cent ou deux cents venant du reste du monde. Cest pourquoi il y en a des 
    milliers auxquels je ne peux m&ecirc;me pas r&eacute;pondre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et tous 
    ces appels me demandant ici ou l&agrave;, nimporte o&ugrave; dans le monde! 
    Ou bien, lon menvoie des billets davion pour que je vienne prier pour des 
    malades mais ce nest pas possible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Aussi, 
    les gens sont d&eacute;&ccedil;us. Je le serais aussi, &agrave; leur place! 
    Mais je voudrais simplement dire, en ce matin de P&acirc;ques, en me confessant 
    &agrave; vous, que je ne sais pas quoi faire &agrave; ce sujet. Il y en a 
    simplement trop! Il y en a des milliers et des milliers venant du monde entier. 
    Jai accompli mon septi&egrave;me voyage autour du monde, et jai pu prendre 
    contact avec plus de dix millions de personnes. Vous pouvez imaginer ce que 
    cela repr&eacute;sente!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Chaque 
    jour, nous avons nos petites d&eacute;ceptions. Mais pensez &agrave; ce que 
    je ressens, lorsque je re&ccedil;ois lappel dune m&egrave;re «Oh, mon Dieu 
    Attendez une minute, fr&egrave;re Branham. Seigneur J&eacute;sus, je Te prie 
    afin que Tu lenvoies ici» et on raccroche Et on t&eacute;l&eacute;phone 
    dici, de l&agrave;, de partout dans le monde. Vous savez comment cela se 
    passe! Ce nest pas facile quand &agrave; lautre bout du fil, il y a un b&eacute;b&eacute; 
    malade, un mari malade ou une femme mourante, et quils vous supplient de 
    venir les voir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous pouvez 
    imaginer cela! Pas &eacute;tonnant que je sois un nerveux! Cela suffirait 
    &agrave; vous rendre les nerfs malades! Mais jai fait ceci: <b>Au lieu de 
    faire un complexe, jai essay&eacute; de rester ferme, en gardant mes yeux 
    tourn&eacute;s vers le Calvaire et en allant de lavant, exactement comme 
    Il voudrait que je fasse</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup 
    de mes fautes Je prie pour que Dieu me pardonne Peut-&ecirc;tre que jaurais 
    d&ucirc; aller ici ou l&agrave;, et que je ny suis pas all&eacute;. Je ne 
    suis quun &ecirc;tre humain, sujet &agrave; faire des erreurs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je voudrais 
    vous dire une chose amusante qui sest pass&eacute;e ici ce matin, alors que 
    je sortais apr&egrave;s le premier culte du matin. Jai rencontr&eacute; dans 
    la cour un de mes vieux amis (il est probablement ici), il vient de Chicago; 
    il sappelle Ed Stewart (il doit bien avoir 70 ans); je lai rencontr&eacute; 
    dans la cour. Il avait &eacute;conomis&eacute; largent de la d&icirc;me en 
    pi&egrave;ces de deux sous, et men a apport&eacute; un paquet gros comme 
    cela Ils ont une oeuvre missionnaire &agrave; l&eacute;tranger. Et un de 
    nos bons amis communs, le fr&egrave;re Leonard Skaggs, de Lowell, Indiana, 
    &eacute;tait aussi l&agrave;. Je navais jamais su, jusqualors, quil &eacute;tait 
    franc-ma&ccedil;on. Il portait un insigne de franc-ma&ccedil;on, et nous parlions 
    de lordre ma&ccedil;onnique. A un certain moment, le fr&egrave;re Stewart 
    me dit: «Je vous aime bien, fr&egrave;re Branham, et jaime bien causer avec 
    vous. Mais, (pardonnez-moi lexpression), il est plus difficile de vous atteindre 
    que si vous viviez dans un harem turc!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il ny 
    a pas bien longtemps, quelquun ma dit: «Il est plus facile de sapprocher 
    du Seigneur que de vous!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je ne 
    tiens pas &agrave; misoler: jaime la soci&eacute;t&eacute;. Mais jimagine 
    En rentrant &agrave; la maison, jai racont&eacute; cela &agrave; ma femme; 
    nous avons bien ri, et nous avons essay&eacute; de nous imaginer &agrave; 
    quel point ce serait difficile de p&eacute;n&eacute;trer dans un harem turc! 
    Vous savez, je ne crois pas quil soit aussi difficile que cela de matteindre, 
    fr&egrave;re Stewart, si vous &ecirc;tes encore ici. Mais nous aimons rire 
    un peu de temps en temps!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    avoir le temps de voir chacun de vous en particulier. Et je vous aime, chacun 
    de vous. (Cest vrai!) Amis ou ennemis, je ne fais pas de diff&eacute;rence.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je compte 
    fermement sur vos pri&egrave;res pour les rencontres &agrave; venir. Je vais 
    aller parmi les Indiens. Quand vous &ecirc;tes &agrave; Rome, vous devez vous 
    comporter comme un Romain. Et quand vous allez chez les Indiens, vous devez 
    vivre comme eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Sur la 
    route de lAlaska, jai rencontr&eacute; un de mes amis missionnaires, un 
    homme avec qui je vais souvent &agrave; la chasse. Lui et sa femme sont de 
    bonne famille. Il avait des &eacute;ruptions un peu partout, et je lui demandai 
    sil avait de lecz&eacute;ma; non, c&eacute;taient des piq&ucirc;res de 
    puces et de punaises qui venaient de ses s&eacute;jours parmi les Indiens. 
    Si vous voulez gagner ces &acirc;mes &agrave; Christ, vous devez aller vers 
    eux et vous adapter &agrave; leur genre de vie. <b>Eux aussi sont lh&eacute;ritage 
    de Christ!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Christ 
    est mort &eacute;galement pour eux, et il faut bien que quelquun aille vers 
    eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">A une 
    de mes r&eacute;unions dans le nord, tenue dans un de leurs camps, leur chef 
    &eacute;tait pr&eacute;sent, et le Saint-Esprit lappela par son nom, lui 
    dit qui il &eacute;tait, ce quil avait fait, etc. Cela fut d&eacute;terminant 
    pour lui! Il savait que des &ecirc;tres humains ne pouvaient pas faire cela. 
    Cela ne pouvait venir que du Tout-Puissant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    ce chef a propag&eacute; la Parole tout le long de la c&ocirc;te, et nous 
    la parcourrons dans un petit bateau &agrave; voiles, tenant des r&eacute;unions 
    l&agrave; o&ugrave; nous pourrons les atteindre, le long de la c&ocirc;te, 
    et jusquaux Indiens Cree, les plus n&eacute;glig&eacute;s. Beaucoup, parmi 
    les fr&egrave;res qui tiennent des grandes r&eacute;unions, ne peuvent les 
    atteindre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les Indiens 
    Ils nont pas un sou (comme vous le savez, je ne recueille jamais doffrande 
    dans mes r&eacute;unions; je ne prends pas dargent), mais cest l&eacute;glise 
    qui soutient ces rencontres avec les Indiens. Une partie de votre d&icirc;me 
    et de vos dons servira &agrave; apporter le message du Salut &agrave; ces 
    pauvres Indiens illettr&eacute;s. Apr&egrave;s tout, ce sont eux, les Am&eacute;ricains! 
    Nous sommes des &eacute;trangers. Nous sommes venus et nous leur avons pris 
    leur pays. Je ne peux pas leur rendre leur pays, <b>mais je peux leur apporter 
    lesp&eacute;rance en Christ, qui nous r&eacute;unira un jour dans la communion 
    fraternelle dans un pays o&ugrave; lon ne fait plus la guerre, ni ne se vole 
    les terres les uns aux autres</b>. Ce sera un pays o&ugrave; il y aura de 
    la place pour tout le monde. Et, lorsque ce jour viendra, je serai reconnaissant 
    que tous ceux que jaime soient pr&ecirc;ts &agrave; ce moment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En vous 
    parlant, je vois beaucoup damis, assis ici dans cette salle. Je vois soeur 
    (comment sappelle-t-elle d&eacute;j&agrave;?) soeur Lee. Cest bien cela? 
    Vous &ecirc;tes soeur Lee? Ce sont vos filles qui avaient &eacute;t&eacute; 
    gu&eacute;ries? Cest magnifique! Lune delles &eacute;tait dans le Home 
    du Bon Berger, quelque chose comme cela (je ne sais plus, je confonds toujours 
    ces noms catholiques). Elle avait les nerfs malades, mais notre cher Seigneur 
    J&eacute;sus je me tenais au pied du lit, son p&egrave;re et sa m&egrave;re 
    &eacute;taient pr&eacute;sents; le Seigneur J&eacute;sus annon&ccedil;a que 
    tout &eacute;tait termin&eacute;, et elle fut gu&eacute;rie. Et notre soeur 
    est pleine de reconnaissance!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je regarde, 
    et je vois des gens qui, il ny a pas longtemps encore, &eacute;taient mourants 
    du cancer. Ils se tra&icirc;naient ici avec des b&eacute;quilles ou dans des 
    chaises roulantes, <b>et les voici ce matin dans cette salle, en bonne sant&eacute;</b>! 
    Et cela se passe dans le monde entier! Cela ne vient pas de moi, <b>mais cest 
    Lui, notre Seigneur, qui est ressuscit&eacute; dentre les morts, et Il vit 
    aux si&egrave;cles des si&egrave;cles</b>!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Qu&agrave; 
    jamais, le Seigneur puisse &ecirc;tre b&eacute;ni et lou&eacute;, cest l&agrave; 
    ma fervente pri&egrave;re. Voulez-vous prier pour moi, vous tous? Priez pour 
    moi! Jai besoin de vos pri&egrave;res! Quand je vais l&agrave;-bas Ici, 
    &agrave; la maison, cela ne va pas trop mal, mais quand vous allez sur le 
    champ de bataille, que vous &ecirc;tes sur le front il faut &ecirc;tre entra&icirc;n&eacute;. 
    Lautre jour, j&eacute;coutais la radio dans la nouvelle voiture que l&eacute;glise 
    ma offerte. (Lancienne &eacute;tait us&eacute;e.) J&eacute;coutais les 
    informations. Il y avait un reportage sur le camp militaire de Greens Mill. 
    On pouvait suivre un jeune soldat en cours dentra&icirc;nement. Il devait 
    mettre du sable dans ses poches pour salourdir, ramper sous le feu dune 
    mitrailleuse tirant &agrave; balle, passer sous des fils de fer barbel&eacute;s, 
    etc. C&eacute;tait un entra&icirc;nement rigoureux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce que nous faisons ici. Mais, sur le champ de bataille, cest bien autre 
    chose! Au camp dentra&icirc;nement, la mitrailleuse est r&eacute;gl&eacute;e 
    de mani&egrave;re &agrave; ne pas vous faire de mal, mais sur le champ de 
    bataille, elle peut vous abattre. Vous comprenez? L&agrave;-bas, cest diff&eacute;rent 
    dici. Ici, nous sommes dans le camp dentra&icirc;nement, mais l&agrave;-bas, 
    cest le champ de bataille.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">L&agrave;-bas, 
    nous verrons lennemi face &agrave; face. Nous chantions autrefois un petit 
    chant: <i>Le combat a commenc&eacute;. </i>Vous en souvenez-vous?</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le 
        combat a commenc&eacute;, &ocirc; soldats chr&eacute;tiens!<br>
        Les arm&eacute;es sont rang&eacute;es face &agrave; face.<br>
        Les armures &eacute;tincellent, les drapeaux se d&eacute;ploient<br>
        Cest le combat du bien et du mal!</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le 
        combat a commenc&eacute;, mais prenez courage!<br>
        Soyez forts, restez dans Sa puissance;<br>
        Si Dieu est avec nous, si Sa banni&egrave;re flotte sur nous,<br>
        Nous chanterons bient&ocirc;t le chant de la victoire!</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">(Cest 
    vrai!)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je voudrais 
    encore dire beaucoup de choses, ce matin, mais il faut que je men tienne 
    &agrave; lessentiel, parce quil y a beaucoup de monde qui doit rester debout, 
    dans la salle et dehors, o&ugrave; des haut-parleurs ont &eacute;t&eacute; 
    install&eacute;s. Je crois que ce message est aussi retransmis par les ondes. 
    Je suis tr&egrave;s heureux de votre pr&eacute;sence &agrave; vous tous ici 
    ce matin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    ce culte, je crois quil y a un service de bapt&ecirc;me? Mais il y a dabord 
    une ligne de pri&egrave;re; ce matin, nous prierons pour les malades. <b>Je 
    crois que lorsque Dieu Se manifeste, cest la meilleure preuve de Sa r&eacute;surrection. 
    </b>Est-Il, ou nest-Il pas vivant? Tout cela nest-il quun roman, ou est-ce 
    la v&eacute;rit&eacute;? SIl est vivant, Il a fait une promesse: Je serai 
    avec vous tous les jours, jusqu&agrave; la fin du monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Par cons&eacute;quent, 
    sIl vient parmi nous et prouve quIl est l&agrave;, il ny a plus de suppositions 
    &agrave; faire, &agrave; ce sujet. Voyez toutes les religions du monde, elles 
    ont leurs jours f&eacute;ri&eacute;s et leurs saints, mais aucune ne peut 
    prouver Un jour, la mort a emport&eacute; leur fondateur, et ce fut tout. 
    <b>Mais pour nous, pour notre religion chr&eacute;tienne, si notre Fondateur 
    est mort, Il est ressuscit&eacute;!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Derni&egrave;rement 
    &agrave; Mexico, jai &eacute;t&eacute; interrog&eacute; par la presse au 
    sujet de ce b&eacute;b&eacute; qui &eacute;tait mort le matin &agrave; neuf 
    heures et qui fut ressuscit&eacute; le m&ecirc;me soir &agrave; dix heures 
    trente ou onze heures; <b>il a &eacute;t&eacute; ressuscit&eacute; des morts 
    dans les bras de sa m&egrave;re sur la plate-forme, en pr&eacute;sence de 
    dizaines de milliers de gens</b>. Trente mille vinrent &agrave; Christ, ce 
    soir-l&agrave;, aussi, vous pouvez vous imaginer ce qui sest pass&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce petit 
    enfant, je le vis en vision devant moi; son nom, et tout ce qui le concernait 
    me fut r&eacute;v&eacute;l&eacute;. Sa m&egrave;re se tenait tout derri&egrave;re, 
    elle navait pas pu obtenir une carte de pri&egrave;re, et ne pouvait entrer. 
    Mais elle neut pas besoin de passer par la ligne de pri&egrave;re. Lorsquelle 
    apporta ce petit b&eacute;b&eacute;, sous cette pluie battante</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous qui 
    &ecirc;tes debout maintenant, pensez &agrave; eux, ce jour-l&agrave; &agrave; 
    Mexico! Ils &eacute;taient venus &agrave; neuf heures du matin pour assister 
    &agrave; la r&eacute;union de neuf heures du soir! Ils &eacute;taient debout 
    en plein soleil, sappuyant les uns contre les autres pour se donner un peu 
    dombre Non pas assis, mais debout! Et en Afrique, et ailleurs, cest la 
    m&ecirc;me chose. Et en Inde, o&ugrave; il y en eut un demi-million en une 
    seule r&eacute;union!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    pauvre femme ne put m&ecirc;me pas obtenir une carte de pri&egrave;re! (il 
    y avait environ trois cents volontaires qui conduisaient la ligne et lemp&ecirc;chaient 
    de passer.) Elle ne pouvait pas entrer dans la ligne de pri&egrave;re, et 
    elle restait l&agrave;, priant pour le petit enfant une pauvre femme catholique. 
    <b>Mais le Saint-Esprit mappela et dit: «Dis-lui de lamener ici!».</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce petit 
    enfant, enroul&eacute; dans une couverture mouill&eacute;e (ils &eacute;taient 
    l&agrave; depuis le matin), le m&eacute;decin avait d&eacute;clar&eacute; 
    quil &eacute;tait mort (nous avons une copie du certificat de d&eacute;c&egrave;s 
    de lenfant), quil &eacute;tait mort ce matin &agrave; neuf heures, et maintenant, 
    il &eacute;tait pr&egrave;s de minuit! <b>Et moi, selon ce que mavait montr&eacute; 
    la vision, je lui avais impos&eacute; les mains, et le voici de nouveau vivant! 
    </b>Le docteur en rendit t&eacute;moignage.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je fus 
    interview&eacute; par la presse (je nai rien contre les croyances de qui 
    que ce soit, aussi longtemps quelles sont conformes &agrave; la Bible). Mais 
    ceux qui minterrogeaient &eacute;taient catholiques, et ils me demand&egrave;rent: 
    «Croyez-vous que nos saints pourraient faire cela?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je leur 
    r&eacute;pondis: «Oui, sils sont encore en vie». (Je sais tr&egrave;s bien 
    que l&eacute;glise catholique croit que vous devez &ecirc;tre mort pour &ecirc;tre 
    un saint.) Je leur dis donc: «Oui, sils sont encore en vie».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais ils 
    me r&eacute;pondirent: «Mais vous ne pouvez &ecirc;tre un saint tant que vous 
    n&ecirc;tes pas mort».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je leur 
    dis: «<b>Paul fut-il un saint de son vivant d&eacute;j&agrave;, ou seulement 
    apr&egrave;s sa mort?</b> Sadressait-il aux morts, lorsquil &eacute;crivait: 
    <i>Aux saints qui sont &agrave; Eph&egrave;se </i>et: <i>Aux saints qui 
    sont &agrave; </i>tel ou tel endroit?. Il naurait pas &eacute;crit &agrave; 
    des morts, vous savez!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils me 
    r&eacute;pondirent: «Vous essayez de juger votre cas par la Bible. Mais nous, 
    nous sommes lEglise».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je dis: 
    «Daccord, messieurs».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils avaient 
    dit: «Nous sommes lEglise!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je leur 
    r&eacute;pondis: «Alors, voyons lEglise faire cela». (<b>Nous savons tous 
    que seul Christ peut faire cela!</b>)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils me 
    demand&egrave;rent encore: «Quelle est votre opinion sur lEglise catholique?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je leur 
    r&eacute;pondis: «Jaurais pr&eacute;f&eacute;r&eacute; que vous ne me posiez 
    pas cette question!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais ils 
    insist&egrave;rent: «Nous aimerions tout de m&ecirc;me conna&icirc;tre votre 
    opinion».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    je leur r&eacute;pondis: «Cest la forme la plus &eacute;lev&eacute;e du spiritisme!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Du 
    spiritisme?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Parfaitement!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Que 
    voulez-vous dire par cela?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Je 
    parle de tout ce qui concerne les pri&egrave;res faites aux morts, la communion 
    des saints». Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <b>«Mais 
    vous, vous priez bien Christ, et Il est mort, Lui aussi».</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <b>«Oui, 
    mais Il est ressuscit&eacute;!». Il est ressuscit&eacute;  cest cela, la 
    Bonne nouvelle que nous connaissons: «Il est ressuscit&eacute;».</b> Nen 
    sommes-nous pas reconnaissants? Inclinons nos t&ecirc;tes, et remercions-Le 
    parce quIl est ressuscit&eacute;, quIl est sorti du tombeau pour notre justification.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    C&eacute;leste, nous Te sommes si reconnaissants ce matin &agrave; cause de 
    J&eacute;sus. Aujourdhui, nous comm&eacute;morons Sa glorieuse r&eacute;surrection, 
    ce matin-l&agrave; o&ugrave; Il ressuscita dentre les morts, o&ugrave; Il 
    triompha de la mort, du s&eacute;jour des morts, du tombeau LorsquIl &eacute;tait 
    sur cette terre, Il nous montra quIl avait triomph&eacute; de toutes les 
    maladies, de tous les d&eacute;mons, de toutes les puissances. <b>Alors, la 
    mort vint au-devant de Lui, ce grand ennemi, le dernier. Mais le matin de 
    P&acirc;ques, Il prouva quIl &eacute;tait Dieu. M&ecirc;me son dernier ennemi 
    ne put rien contre Lui.</b> Le tombeau Le rendit; le s&eacute;jour des morts 
    dut Le rendre; et les Cieux Le re&ccedil;urent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">O notre 
    Dieu, <b>puissent nos coeurs Le recevoir aujourdhui dans la Puissance du 
    Saint-Esprit afin que nous puissions &ecirc;tre Ses serviteurs</b>, des exemples 
    ici-bas pendant que nous s&eacute;journons sur cette terre. Veuille nous laccorder.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">B&eacute;nis 
    tous ceux qui sont ici. O Dieu, je Te prie sp&eacute;cialement pour ceux qui 
    sont debout depuis ce matin; d&eacute;verse sur eux Tes b&eacute;n&eacute;dictions 
    au-del&agrave; de tout ce que nous pourrions imaginer, et veuille r&eacute;pondre 
    aux profonds d&eacute;sirs de leur coeur. Que tous ceux qui sont venus ici 
    ce matin puissent retourner chez eux satisfaits. Tu as dit Toi-m&ecirc;me 
    que Tu ne renverrais pas &agrave; vide ceux qui Tinvoquent, mais que Tu les 
    comblerais de toutes sortes de bonnes choses et que Tu les renverrais, ayant 
    de quoi &ecirc;tre remplis de joie. Veuille nous laccorder, O Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Que 
    Ta Toute-Puissance, que Ton Saint-Esprit, dans la Puissance de la r&eacute;surrection, 
    agisse en chacun de nous</b>, de telle sorte que nos esp&eacute;rances ne 
    soient fond&eacute;es sur rien dautre que la Justice du Sang de J&eacute;sus-Christ. 
    O P&egrave;re, accorde-le nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">B&eacute;nis 
    les paroles que nous allons lire. Nous Te remercions pour le bon message que 
    Tu nous as donn&eacute; ce matin (pour ceux qui sont venus t&ocirc;t ce matin), 
    et de ce que nous ayons pu voir comment Tu as pris en mains notre fr&egrave;re 
    (quel changement il y a eu en lui en quelques instants) pour d&eacute;livrer 
    un message &agrave; cette g&eacute;n&eacute;ration mourante, cette g&eacute;n&eacute;ration 
    dont nous faisons partie. Combien nous Ten remercions, &ocirc; Seigneur! 
    O notre Dieu, notre coeur tressaille de joie, lorsque nous pensons &agrave; 
    ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">O Seigneur, 
    garde sur lui cette onction tout au long des jours qui sont encore devant 
    lui, et b&eacute;nis cette petite assembl&eacute;e. Et viens-moi en aide, 
    &ocirc; Seigneur, quand jirai apporter le message aux autres peuples. <b>Que 
    nous puissions rester unis comme une seule personne, une seule famille; et 
    que nous puissions prier ensemble, vivre ensemble dans la sainte unit&eacute; 
    du Saint-Esprit</b> jusquau jour o&ugrave; J&eacute;sus nous recevra dans 
    le Royaume. Nous Te demandons cela dans Son Nom et pour Sa gloire. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">FR. NEVILLE: 
    «Fr&egrave;re Branham, puis-je vous interrompre un instant?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">FR. BRANHAM: 
    «Bien s&ucirc;r, fr&egrave;re».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">FR. NEVILLE: 
    «En signe de notre affection, nous vous offrons ce tableau, loeuvre dun 
    jeune homme de notre assembl&eacute;e. Nous vous loffrons avec toute lexpression 
    de notre affection et de notre gratitude».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">FR. BRANHAM: 
    «Merci, fr&egrave;re Neville, et merci &agrave; vous tous!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">FR. NEVILLE: 
    «Le jeune homme qui a peint ce tableau est Jerry Steffy».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">FR. BRANHAM: 
    «Cest Jerry Steffy qui a peint ce tableau? Que Dieu b&eacute;nisse ce gar&ccedil;on! 
    Si tu es ici ce matin, je veux te dire que cest tr&egrave;s beau, Jerry.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    dommage! Jaimerais avoir les moyens denvoyer ce gar&ccedil;on dans une &eacute;cole 
    de beaux-arts. Je crois que Dieu est dans les arts. Ne le croyez-vous pas? 
    Dieu est dans la musique. Dieu est dans lart. Dieu est dans ceci. Cest dommage 
    de voir quun tel talent ne soit pas d&eacute;velopp&eacute;. Plus il peindra, 
    plus il se d&eacute;veloppera, et je prie Dieu quIl te b&eacute;nisse, Jerry.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et je 
    vous remercie, fr&egrave;re Neville, et toute l&eacute;glise, pour ce beau 
    tableau et le po&egrave;me qui laccompagne. Je le lirai un peu plus tard».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">FR. NEVILLE: 
    «Voulez-vous que je le lise?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">FR. BRANHAM: 
    «Daccord! Fr&egrave;re Neville va nous lire le po&egrave;me. Je ne pensais 
    pas».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">[Fr&egrave;re 
    Neville lit le po&egrave;me  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">FR. BRANHAM: 
    «Merci beaucoup! Merci beaucoup! Merci de vos bonnes pens&eacute;es. Qui a 
    compos&eacute; cela?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">FR. NEVILLE: 
    «Je pense que cest sa m&egrave;re».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">FR. BRANHAM: 
    «Je ne suis pas digne des paroles de ce po&egrave;me; mais pour moi, cela 
    vaut plus que tout largent du monde. Pensez donc, &ecirc;tre consid&eacute;r&eacute; 
    comme Son serviteur, comme le serviteur de Dieu! Que je puisse toujours vivre 
    comme un serviteur de Dieu, telle est ma pri&egrave;re! Que Dieu vous b&eacute;nisse 
    tous! Mes pens&eacute;es seront toujours pour vous; dailleurs, je vous aime 
    tant!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y aurait 
    tellement de choses &agrave; dire Cela prendrait toute la journ&eacute;e, 
    et nous ne pourrions jamais commencer &agrave; lire la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jai eu 
    une vision venant du Seigneur, et je voulais vous en parler Quelquun a fait 
    un r&ecirc;ve (oh, quelque chose dextraordinaire!) concernant la venue du 
    Seigneur</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ma fille 
    Rebecca (je me suis un peu moqu&eacute; delle il y a quelque temps), ma fille 
    vint avec un de ces grands chapeaux bizarres. Je lui dis: «Ma ch&eacute;rie, 
    on dirait un nid doiseaux. Fais-moi le plaisir d&ocirc;ter cela!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je neus 
    pas &agrave; attendre longtemps la r&eacute;plique! (vous connaissez sa mani&egrave;re 
    de faire.) Elle revint bient&ocirc;t avec un grand sac &agrave; main. Je lui 
    dis: «O&ugrave; as-tu trouv&eacute; cela?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle me 
    r&eacute;pliqua: «Papa, comme jai de grands pieds, je pense que je dois aussi 
    avoir un grand sac &agrave; main, qui aille avec».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Mais 
    elle ma aussi dit quelle a d&eacute;j&agrave; r&ecirc;v&eacute; deux fois 
    quelle roulait avec moi en voiture, et que je lui parlais de la prochaine 
    venue du Seigneur. Elle fit deux fois le m&ecirc;me r&ecirc;ve. Jattends 
    le troisi&egrave;me. Peut-&ecirc;tre qualors, le Seigneur me dira ce quil 
    signifie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y a 
    tellement de choses &agrave; dire, mais approchons-nous de la Parole, maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jesp&egrave;re 
    que chacun se sent bien. Si ce nest pas le cas, je prie Dieu quil fasse 
    en sorte que vous vous sentiez tous bien avant la fin de ce culte, afin quil 
    ny ait plus parmi nous aucune personne faible ce matin, quand le service 
    sera termin&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Souvenons-nous 
    que Dieu est mort pour les incr&eacute;dules, cest-&agrave;-dire pour nous. 
    <b>Il est mort pour nous, afin de pouvoir nous sauver.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Est-ce 
    que chacun de vous entend bien? Ceux qui sont au fond, entendent-ils bien? 
    Est-ce que le son arrive bien jusqu&agrave; vous?  Parfait!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je voudrais 
    lire, maintenant, quelques passages de Sa Parole. Lisons dabord dans le livre 
    de Jo&euml;l, chapitre un, versets 1-4, et ensuite, dans le deuxi&egrave;me 
    chapitre, le verset 25. Nous lirons ensuite Gen&egrave;se 20.7.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    Si vous vous sentez fatigu&eacute;s, et que vous d&eacute;siriez sortir un 
    moment, nh&eacute;sitez pas &agrave; le faire. Vous comprenez? Mais ce message 
    sera le dernier que je donnerai &agrave; cette assembl&eacute;e pour un certain 
    temps, et ce matin, nous allons avoir un service de gu&eacute;rison. Et jaimerais 
    que ce message, si Dieu veut le b&eacute;nir, p&eacute;n&egrave;tre au plus 
    profond de vos coeurs, afin que vous en compreniez bien toute la signification.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Or, nous 
    sommes ici pour dire les choses que nous croyons, et les prouver par lEcriture, 
    pour montrer que cest lEcriture qui le dit. Puisse Dieu confirmer ce qui 
    est vrai et le r&eacute;aliser!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous direz: 
    «Cette graine est une graine de tournesol». Plantez-la, et vous verrez ce 
    qui en est. Sil pousse un tournesol, alors le cas est r&eacute;gl&eacute;: 
    c&eacute;tait bien une graine de tournesol.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je voudrais 
    encore vous dire ceci: Pr&ecirc;tez de temps en temps vos si&egrave;ges &agrave; 
    ceux qui sont debout, afin quils puissent se reposer un moment. Jessaierai 
    d&ecirc;tre aussi bref que possible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Noubliez 
    pas de prier pour moi. Et restez fid&egrave;les envers votre &eacute;glise, 
    envers le fr&egrave;re Neville. Et vous tous, qui &ecirc;tes ici en visite, 
    revenez</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je nai 
    pas re&ccedil;u dappel particulier pour aller tenir ces r&eacute;unions, 
    mais je ne peux pas rester ici &agrave; ne rien faire quand je vois le monde 
    qui est en train de mourir. Vous comprenez? Paul a fait cette exp&eacute;rience 
    une fois. Il &eacute;tait parti pour un certain pays, mais en chemin, il re&ccedil;ut 
    un appel pour aller en Mac&eacute;doine. Or, Dieu peut menvoyer en Mac&eacute;doine 
    &agrave; nimporte quel moment. Lorsque Dieu me transmet un tel appel, alors 
    jannule tous mes autres rendez-vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Je 
    fais tout ce que je peux pour aller semer une semence ici, une autre l&agrave;, 
    et quelques-unes encore ailleurs.</b> Je sais tr&egrave;s bien quune partie 
    de cette semence est mang&eacute;e par les oiseaux du ciel, quune autre est 
    &eacute;touff&eacute;e par les broussailles, mais quil y en a aussi qui tombe 
    sur un sol fertile. <b>Limportant est de semer la bonne semence.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    maintenant Jo&euml;l, chapitre un. Cest un texte assez &eacute;trange pour 
    un message de P&acirc;ques!</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>La 
      parole de lEternel, qui fut adress&eacute;e &agrave; Jo&euml;l, fils de 
      P&eacute;thuel. Ecoutez ceci, vieillards! Pr&ecirc;tez loreille, vous tous, 
      habitants du pays! Rien de pareil est-il arriv&eacute; de votre temps, ou 
      du temps de vos p&egrave;res? Racontez-le &agrave; vos enfants, et que vos 
      enfants le racontent &agrave; leurs enfants, et leurs enfants &agrave; la 
      g&eacute;n&eacute;ration qui suivra! Ce qua laiss&eacute; le gazam, la 
      sauterelle la d&eacute;vor&eacute;; ce qua laiss&eacute; la sauterelle, 
      le j&eacute;lek la d&eacute;vor&eacute;; ce qua laiss&eacute; le j&eacute;lek, 
      le hasil la d&eacute;vor&eacute;.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    depuis le verset 25 du deuxi&egrave;me chapitre:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i><b>Je 
      vous remplacerai les ann&eacute;es quont d&eacute;vor&eacute;es la sauterelle, 
      le j&eacute;lek, le hasil et le gazam</b>, ma grande arm&eacute;e que javais 
      envoy&eacute;e contre vous. Vous mangerez, et vous vous rassasierez, <b>et 
      vous c&eacute;l&eacute;brerez le nom de lEternel</b>, votre Dieu, qui aura 
      fait pour vous des prodiges; <b>et mon peuple ne sera plus jamais dans la 
      confusion</b>.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous lirons 
    enfin Gen&egrave;se, chapitre 20, depuis le verset 6. Je lirai ce passage 
    qui servira de sujet &agrave; la pr&eacute;dication daujourdhui.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Dieu 
      lui dit en songe: <b>Je sais que tu as agi avec un coeur pur: aussi tai-je 
      emp&ecirc;ch&eacute; de p&eacute;cher contre moi.</b> Cest pourquoi je 
      nai pas permis que tu la touchasses. Maintenant, rends la femme de cet 
      homme; car il est proph&egrave;te, il priera pour toi, et tu vivras. Mais 
      si tu ne la rends pas, sache que tu mourras, toi et tout ce qui tappartient.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">De ce 
    texte, je tire un mot qui servira de sujet &agrave; ma pr&eacute;dication: 
    le mot <b>restituer</b>. Dans le message que notre fr&egrave;re Neville 
    nous a apport&eacute; ce matin, une des derni&egrave;res pens&eacute;es sur 
    lesquelles il a parl&eacute; fut lexpression: <i>Ce qui doit &ecirc;tre 
    restitu&eacute;. </i>Et cest cela qui ma donn&eacute; lid&eacute;e de 
    ce sujet <b>restituer</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jai couru 
    &agrave; la maison, jai pris mon dictionnaire, jai pris quelques notes dans 
    ma Bible, et jai not&eacute; deux ou trois choses. Jai cherch&eacute; la 
    d&eacute;finition du verbe <i>restituer </i>dans mon dictionnaire. <i>Restituer 
    </i>signifie: <b>rendre &agrave; son propri&eacute;taire; </b><b>ramener dans 
    son &eacute;tat original, dans sa condition originale</b>. Et nous pouvons 
    faire valoir notre droit &agrave; la restitution.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    le sens que le dictionnaire donne au mot <b>restituer: rendre &agrave; son 
    propri&eacute;taire original, ramener dans sa condition originale, dans son 
    &eacute;tat original</b>. Sil y a un droit &agrave; la restitution, vous 
    pouvez le faire valoir: faire ramener dans sa position juste. Que Dieu puisse 
    maintenant b&eacute;nir mes faibles paroles!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Restituer 
    </i>signifie: &laquo;<b>Ramener dans sa position premi&egrave;re</b>&raquo; 
     on peut faire valoir un droit. Or, restituer quelque chose &agrave; son 
    propri&eacute;taire original, l&agrave; o&ugrave; cette chose appartient 
    Cela nous montre bien que, dune mani&egrave;re ou dune autre, <b>cette chose 
    a quitt&eacute; son propri&eacute;taire original</b>, et peut maintenant errer 
    nimporte o&ugrave;. Mais <i>restituer, </i>cest ramener cette chose &agrave; 
    celui qui en est le vrai propri&eacute;taire, ou la ramener dans son &eacute;tat 
    naturel, dans l&eacute;tat o&ugrave; elle &eacute;tait au commencement  
    la ramener dans sa condition naturelle, et pour faire cela, nous avons le 
    droit de faire valoir (sil y a une loi &agrave; ce sujet), de faire valoir 
    le droit &agrave; cette juste restitution. Restituer</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si quelquun 
    vole quelque chose, et retient la chose vol&eacute;e, alors vous pouvez vous 
    pr&eacute;valoir de la loi et aller vers cette personne; <b>la loi fera valoir 
    vos droits sur votre bie</b>n, et obligera le voleur &agrave; restituer lobjet 
    vol&eacute; &agrave; son propri&eacute;taire naturel, dans sa condition premi&egrave;re. 
    <i>Faire valoir.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quel sujet 
    de pr&eacute;dication! Jaimerais avoir deux jours pour parler sur cela: <i><b>faire 
    valoir!</b> </i>Ce matin, fr&egrave;re Neville a pr&ecirc;ch&eacute;. Moi, 
    je vais simplement vous parler, vous donner une le&ccedil;on d&eacute;cole 
    du dimanche qui en sera la suite, je lesp&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Faire 
    valoir!</b> Nous avons le privil&egrave;ge de faire valoir &agrave; Satan 
    les droits que Dieu nous a donn&eacute;s, car Dieu a une loi; <b>cest Sa 
    Parole qui est la loi. </b>Et Dieu, dans Sa Parole, Sest attribu&eacute; 
    certains droits sur l&eacute;glise. Cest pourquoi nous avons le droit de 
    faire valoir ces droits &agrave; Satan, et de lui dire: «Rends-nous ce qui 
    nous appartient!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et il 
    doit le faire, parce que nous pouvons prendre avec nous lAvou&eacute; de 
    Dieu, le Saint-Esprit, nous mettre &agrave; genoux, et dire: Cest AINSI 
    DIT LE SEIGNEUR!. Alors, Satan doit rendre ce quil retient. <b>Cest ainsi, 
    parce que le Saint-Esprit est l&agrave; pour lobliger &agrave; le faire.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les lois 
    de ce pays ont &eacute;t&eacute; faites par la nation, pour la nation. Mais 
    la Loi de lEsprit de Dieu est l&agrave; pour forcer Satan &agrave; rendre 
    ce dont il sest empar&eacute; injustement, ce quil a pris &agrave; Dieu 
    par ruse. Il a vol&eacute; &agrave; Dieu les &acirc;mes des hommes, les &acirc;mes 
    des femmes et des enfants. Il a mis la maladie dans leur corps, alors que 
    Dieu avait cr&eacute;&eacute; lhomme &agrave; Son image, afin quil f&ucirc;t 
    semblable &agrave; Lui. <b>Mais lEglise a re&ccedil;u le droit l&eacute;gal</b>, 
    par la Bible, de prendre le Saint-Esprit et <b>de faire valoir ses droits</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Un jour, 
    un fr&egrave;re est venu avec sa famille &agrave; Louisville, &agrave; une 
    de mes r&eacute;unions. Il venait de Georgie je crois que je vous ai parl&eacute; 
    de cela, lors de notre derni&egrave;re r&eacute;union, je ne me rappelle plus. 
    On lui vola sa voiture, avec tout ce quelle contenait; il y avait dedans 
    ses habits, et ceux de toute la famille. Je crois que c&eacute;tait le fr&egrave;re 
    Evans Ils venaient &agrave; toutes nos r&eacute;unions, ce qui repr&eacute;sentait 
    chaque fois un trajet de 1500 miles aller-retour. Et le pauvre homme &eacute;tait 
    l&agrave;, &agrave; 750 miles de chez lui, nayant plus rien du tout!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il ne 
    savait vraiment pas quoi faire! Il fit sa d&eacute;claration &agrave; la<b> 
    </b>police, mais il y avait &agrave; ce moment-l&agrave; beaucoup de vols 
    de voitures &agrave; Louisville. Ils volaient les voitures, les repeignaient, 
    et fabriquaient des faux papiers en quelques minutes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    fr&egrave;re eut vraiment un mauvais moment &agrave; passer! Alors, nous nous 
    m&icirc;mes &agrave; genoux. Le Seigneur J&eacute;sus naurait pas eu besoin 
    de faire cela, car Il &eacute;tait la Parole. Mais nous, nous ne sommes pas 
    la Parole. La Parole de Dieu VIENT aux proph&egrave;tes; ils ne sont pas la 
    Parole, mais la Parole VIENT &agrave; eux. J&eacute;sus, Lui, ETAIT la Parole. 
    Vous comprenez? Il navait pas besoin de prier, parce quIl ETAIT Dieu Lui-m&ecirc;me. 
    Mais nous, nous sommes Ses proph&egrave;tes, Ses serviteurs, &agrave; qui 
    la Parole de Dieu VIENT. Cest pour cela que le proph&egrave;te doit &ecirc;tre 
    confirm&eacute;; si ce quil dit saccomplit, alors cela VIENT de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Nous 
    avons un passage de la Parole</b> o&ugrave; J&eacute;sus dit: L&agrave; o&ugrave; 
    deux ou trois sont assembl&eacute;s en Mon Nom <b>Si vous vous accordez pour 
    demander quelque chose en Mon Nom, et que vous ne doutiez pas, vous recevrez 
    ce que vous demandez</b>; cela vous sera accord&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cela, 
    cest la Loi. <b>Or, Celui qui est l&agrave; pour appliquer la Loi, cest 
    le Saint-Esprit. </b>Et combien de gens ne croient pas au Saint-Esprit, et 
    Le rejettent! Vous voyez? Vous rejetez votre propre paix et votre mis&eacute;ricorde!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous nous 
    m&icirc;mes donc &agrave; genoux; nous &eacute;tions environ cinq hommes. 
    (Il y avait le fr&egrave;re Fred Sothmann et plusieurs autres.) Nous nous 
    agenouill&acirc;mes, <b>et je plaidai cette cause devant Dieu</b>. Je pris 
    la Parole de la Promesse et la pr&eacute;sentai au Seigneur. <b>Alors, le 
    glorieux Saint-Esprit prit cette Parole pour faire valoir nos droits, et je 
    re&ccedil;us une vision. </b>Je vis un homme ayant une chemise jaune, et conduisant 
    la voiture en direction de Bowling Green, Kentucky. Le Saint-Esprit vint sur 
    lui et le convainquit. Alors il fit demi-tour (il &eacute;tait &agrave; peu 
    pr&egrave;s &agrave; mi-chemin). Je le vis revenir, et parquer la voiture 
    dans une certaine rue, de lautre c&ocirc;t&eacute; de la rivi&egrave;re. 
    Alors, je me levai, et je dis aux fr&egrave;res: AINSI DIT LE SEIGNEUR!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils partirent 
    chercher la voiture, et la trouv&egrave;rent l&agrave;. Le r&eacute;servoir 
    &eacute;tait &agrave; moiti&eacute; vide (il venait de faire le plein), ce 
    qui correspondait bien &agrave; la consommation n&eacute;cessaire pour aller 
    &agrave; mi-chemin, dans la direction de Bowling Green, et revenir. Ces gens 
    sont ici ce matin et peuvent en t&eacute;moigner.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que s&eacute;tait-il 
    donc pass&eacute;?  <b>Faire valoir</b> «Rends-nous notre bien!». Vous voyez? 
    Cest cela dont nous parlons. «Restitue! Rapporte-le &agrave; son vrai propri&eacute;taire!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et si 
    Satan vous a d&eacute;rob&eacute; le privil&egrave;ge d&ecirc;tre un fils 
    ou une fille de Dieu, <b>nous avons ce matin le droit, par le Saint-Esprit, 
    de faire valoir ce droit devant Dieu</b>.  «Rends-nous ce qui nous appartient!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Sil vous 
    a afflig&eacute; et rendu malade, <b>vous avez le droit, devant Dieu, de faire 
    valoir vos droits &agrave; la Loi de Dieu: Par Ses meurtrissures, je suis 
    gu&eacute;ri!</b>. Amen! Satan, restitue! D&eacute;lie ce que tu as li&eacute;! 
    tu veux entra&icirc;ner cette &acirc;me dans la mort, mais nous la r&eacute;clamons! 
    Restitue-la!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    cela, <i>faire valoir. </i>Cest restituer, ramener dans sa condition naturelle. 
    Un homme malade, un enfant malade, une femme malade Ils ne sont pas dans 
    leur &eacute;tat naturel. <b>Nous avons le droit de faire valoir notre droit</b>; 
    si cest notre droit, cest parce que <b>cest Dieu qui nous la donn&eacute;: 
    Par Ses meurtrissures, je suis gu&eacute;ri</b> Il a &eacute;t&eacute; bless&eacute; 
    pour mes transgressions, et cest par Ses meurtrissures que je suis gu&eacute;ri!&quot;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous avons 
    le droit de faire valoir cette loi. <b>Celui qui a donn&eacute; la Loi, le 
    Saint-Esprit Lui-m&ecirc;me, est l&agrave;!</b> Il est lAvou&eacute; de Dieu 
    qui fait en sorte que la Loi soit appliqu&eacute;e. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais 
    Il ne peut agir qu&agrave; une condition: cest que <i>vous Le laissiez agir.</i></b><i> 
    </i>Vous comprenez? <b>Vous devez croire!</b> Il y a une Loi, une Loi qui 
    a &eacute;t&eacute; donn&eacute;e pour toutes choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le poisson 
    a une loi. Si le poisson peut se tenir dans leau, cest parce quil y a une 
    loi pour lui &agrave; ce sujet. <b>Sil se soumet &agrave; cette loi, il peut 
    descendre jusquau fond de la mer sans subir le moindre dommage.</b> Aucune 
    cellule de son corps ne sera endommag&eacute;e!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Essayez 
    de faire la m&ecirc;me chose! Cette loi nest pas en vous. Vous ne pouvez 
    le faire, mais le poisson, lui, le peut. Il lui suffit de d&eacute;gonfler 
    sa vessie natatoire, et rien de mal ne lui arrive. Il est fait ainsi. Il le 
    sait, et peut faire valoir cette loi pour descendre jusquau fond de la mer 
    et remonter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y avait 
    une loi en Christ. <b>Et cette loi est venue dans lhomme. </b>Vous pouvez 
    ensevelir cet homme dans le tombeau le plus profond, au plus profond des mers, 
    au plus profond du s&eacute;jour des morts; mais en lui, <b>il y a la Loi 
    de lEsprit de Dieu qui le ressuscitera un jour!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Loiseau 
    a une loi. Son corps est fait de mati&egrave;re; il est li&eacute; &agrave; 
    la terre, et doit se poser sur le sol. Mais il y a une loi en lui qui fait 
    que, sil &eacute;tend ses ailes dune certaine mani&egrave;re, il peut senvoler 
    au loin en un instant. La science nadmet pas cela! La gravitation devrait 
    le maintenir au sol! Mais il peut d&eacute;fier la gravitation, et s&eacute;lever 
    dans les airs; <b>il na qu&agrave; mettre en oeuvre cette loi qui est en 
    lui</b>. Il est construit de fa&ccedil;on &agrave; poss&eacute;der cette loi 
    en lui.  Oh! quel sentiment de pi&eacute;t&eacute; commence &agrave; menvahir!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Or, nous 
    avons une loi, <b>la Loi de la Vie en nous</b>. La seule chose que vous ayez 
    &agrave; faire Vous &ecirc;tes cr&eacute;&eacute;s, vous &ecirc;tes n&eacute;s 
    et plac&eacute;s dans le Corps de Christ en tant que fils et filles de Dieu. 
    Nous navons pas &agrave; plier le genou devant Satan. Nous avons une Loi, 
    <b>la Loi du Saint-Esprit</b>. La seule chose que vous ayez &agrave; faire, 
    <b>cest de laisser Dieu entrer en vous</b>. Vous combattez toujours, et cela 
    ne marche jamais! <b>D&eacute;posez tous vos soucis, et laissez-Le faire, 
    cest tout!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si le 
    poisson disait: «Je vais respirer un bon coup, afin davoir suffisamment doxyg&egrave;ne, 
    et jessaierai de descendre jusquau fond», eh bien, il &eacute;claterait!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si loiseau 
    disait: «Je vais essayer de courir aussi vite que je peux, et peut-&ecirc;tre 
    que je pourrai menvoler»  il ne senvolerait pas, il tomberait! <b>Il doit 
    savoir comment cette loi peut agir sur lui.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    en va de m&ecirc;me de nous. </b>Ce ne sont pas nos combats, nos h&acirc;tes, 
    nos: «Oh, si je narrive pas &agrave; faire ceci, ou cela» qui nous seront 
    dun secours quelconque. Cela nest possible que si nous savons que cette 
    Loi de la Vie est en nous. <b>Laissez Dieu agir! Alors seulement, Il peut 
    vous conduire &agrave; votre gu&eacute;rison, au bapt&ecirc;me du Saint-Esprit, 
    o&ugrave; &agrave; tout autre chose quIl vous ait promise.</b> Tout droit 
    quIl a donn&eacute; est pour vous, et cest en laissant les choses suivre 
    leur cours, et en laissant Dieu agir</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si vous 
    emp&ecirc;chez lagent de police darr&ecirc;ter le voleur, disant: «Je ne 
    sais pas sil faut vraiment larr&ecirc;ter», il ne pourra jamais faire ce 
    quil doit faire! Laissez-le agir!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi que vous devez faire. <b>Laissez Satan s&eacute;loigner. Alors, tous 
    les doutes et le reste senfuiront de votre pens&eacute;e</b>, et Dieu pourra 
    vous relever!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    cest P&acirc;ques. Combien jaime P&acirc;ques! Cest vrai! mais de nos jours, 
    le jour de P&acirc;ques, il y a beaucoup trop de lapins de P&acirc;ques, de 
    canards, de poussins roses, de jolis chapeaux et de nouvelles robes. Cela 
    nest pas P&acirc;ques! <b>P&acirc;ques, cest la R&eacute;surrection, la 
    restitution. Cest le moment o&ugrave; Dieu restitue.</b> Regardez la terre: 
    Dieu restitue. Restitue quoi?  la nature! Cest vrai! Il restitue les fleurs; 
    Il restitue les feuilles; Il restitue les fruits des champs. Que se passe-t-il? 
    <b>Cest Dieu qui restitue. Cest P&acirc;ques, ce qui signifie: <i>ramener.</i></b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    que cela signifie? <b>Il y a eu une sentence, une revendication.</b> La fleur 
    revendique son droit de repousser. Et la Loi de Dieu rassemble les forces 
    de la terre, et fait en sorte que<b> la Loi de Dieu dans la nature produise 
    une f&ecirc;te de P&acirc;ques, une r&eacute;surrection</b>. Cest merveilleux! 
    Le retour du soleil restitue ce que lhiver avait tu&eacute;, alors que le 
    soleil s&eacute;tait &eacute;loign&eacute; de la terre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La science 
    nous enseigne que Dieu fait tourner la terre autour du soleil. Dans sa course, 
    la terre s&eacute;tait &eacute;loign&eacute;e du soleil, puis elle est revenue. 
    Cest comme cela que fait le p&eacute;cheur; il s&eacute;loigne du FILS [SON 
     N.d.T.], comme la terre s&eacute;loigne du SOLEIL [SUN  N.d.T.].</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais quand 
    la terre revient Quand elle est l&agrave;-bas, dans le lointain, la mort 
    la frappe: cest lhiver. L&agrave;-bas, il tue tout &ecirc;tre vivant quil 
    peut tuer. Mais maintenant, la terre se rapproche; mais les semences sont 
    dans la terre; elles sont gel&eacute;es. La pulpe a disparu; il ne reste presque 
    plus rien. <b>Mais pourtant, un petit peu de vie a &eacute;t&eacute; pr&eacute;serv&eacute;e!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais aussit&ocirc;t 
    que le soleil se rapproche de la terre, il y a une P&acirc;ques, <b>une 
    restitution</b>. Tout repousse, tout refleurit. Tout ce que lhiver a tu&eacute;, 
    le soleil le restitue. <b>Tout ce que la mort de lhiver a tu&eacute;, le 
    Soleil de la Vie le ressuscite.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il en 
    va de m&ecirc;me de lhomme. Tout ce que lhiver de la froide religion formaliste 
    a tu&eacute;,<b> la proximit&eacute; de la venue du Fils de Dieu, venant chercher 
    Son Eglise dans ces derniers jours, le ram&egrave;ne &agrave; la vie</b>. 
    Le Seigneur a dit: Je <b>restituerai</b>. Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu restitue 
    Ses fleurs, Ses feuilles, Sa nature, Ses semences de la terre; cest pourquoi 
    nous savons aussi que Dieu restituera Sa Demeure. <b>Il restituera Son jardin 
    dEden.</b> Il restituera tout ce que la mort a d&eacute;truit. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pour quoi 
    que ce soit, la seule mani&egrave;re de rester dans la mort est de demeurer 
    &agrave; la mauvaise place. Mais si cela vient &agrave; sa place, cela revient 
    &agrave; la vie. O notre Dieu, <b>fais-nous tomber dans le bon sillon, pour 
    que nous ayons la restitution</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tout ce 
    que lhiver a tu&eacute;, le soleil le restitue. Comment agit le retour du 
    soleil? Il contraint (&eacute;coutez!) il contraint la mort lorsque le soleil 
    du printemps se rapproche de la terre, il contraint v&eacute;ritablement la 
    mort &agrave; rendre ses victimes, en vue de la r&eacute;surrection. Pourquoi? 
     pour la restitution.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    qui fait cela? <b>La venue du soleil; cest la loi de Dieu.</b> Dieu &eacute;tablit 
    la terre selon la loi de la gravitation. Tout, dans la nature, agit selon 
    la loi de Dieu. La fleur vient en son temps; la semence vient en son temps. 
    Elle mourut dans la terre, <b>mais ensuite est venue la restitution</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    elle est dans la terre, morte. Nous pourrions prendre un de ces projecteurs, 
    et le braquer &agrave; lendroit o&ugrave; cette semence est enfouie: cela 
    ne servirait &agrave; rien! Nous ne pouvons rien faire. Mais Dieu a une loi 
    qui dit que <b>lorsque le soleil brille sur la semence, il contraint la vie 
    &agrave; jaillir en elle</b>. La mort ne peut plus la retenir!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu a 
    &eacute;tabli toutes Ses lois &agrave; Son service, aussi bien les lois naturelles 
    que les lois spirituelles. <b>Elles ob&eacute;issent &agrave; Sa Parole, dans 
    quelque condition que ce soit.</b> Jaime cela! Javais justement un passage 
    des Ecritures &agrave; ce sujet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu met 
    en jeu toutes Ses lois. Pensez-y! Laissez cela p&eacute;n&eacute;trer en vous, 
    parce que nous allons bient&ocirc;t avoir un service de gu&eacute;rison  
    dans quelques instants! Vous comprenez? <b>Dieu met en jeu toutes Ses lois. 
    Elles doivent agir selon Sa propre Parole </b>(comprenez-vous cela?)  Sa 
    Parole Ses lois doivent agir selon Sa Parole. Il a command&eacute; au soleil; 
    Il a command&eacute; &agrave; la lune; Il a command&eacute; &agrave; la terre; 
    Il a command&eacute; &agrave; la nature; et chacun est venu dans sa position. 
    <b>Et toutes les lois sont en harmonie avec la Parole de Dieu &eacute;nonc&eacute;e. 
    Et la Loi de la Vie qui est en nous, nous conduira aussi &agrave; la r&eacute;surrection.</b> 
    Il faut que cela soit ainsi! Il est impossible quil en soit autrement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la raison pour laquelle la Loi de la Vie qui &eacute;tait en Christ</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    la Parole fut prononc&eacute;e en ces termes: Tu ne permettras pas que mon 
    bien-aim&eacute; voie la corruption, car tu ne livreras pas mon &acirc;me 
    dans le s&eacute;jour des morts. Il ny aurait pas eu assez de si&egrave;cles, 
    ni assez de d&eacute;mons, ni assez de tout ce que vous voudrez, pour retenir 
    Christ dans le tombeau jusqu&agrave; ce que Son corps commence &agrave; se 
    d&eacute;composer, parce que la Loi de Dieu fait saccomplir la Parole de 
    Dieu. <b>Et la Loi de Dieu, par le Saint-Esprit, fait saccomplir chaque promesse, 
    dans quelque condition que ce soit.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Job a 
    dit: Quand bien m&ecirc;me les vers d&eacute;truiraient mon corps, cest 
    dans ma chair que je verrai Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Peu importe 
    &agrave; quel point vous &ecirc;tes petits, humbles, impurs, impies, malades 
    ou afflig&eacute;s, <b>la Loi de Dieu, par Sa Parole qui la fait agir, abat 
    les murailles et dit: Restitue!. Amen!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, si 
    nous pouvions penser &agrave; cela pendant une minute! Abattre les murailles, 
    forcer les choses, quelles que soient les conditions Quelles que soient les 
    conditions, <b>la Loi de la Parole de Dieu les contraint &agrave; se soumettre 
    &agrave; Sa Parole</b>. Comprenez-vous cela? Il ne peut en &ecirc;tre autrement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Une fleur 
    g&icirc;t l&agrave;; elle est morte. Les semences ont disparu; la pulpe a 
    pourri? Cela na aucune esp&egrave;ce dimportance! <b>Elle ressuscitera, 
    parce quil y a une loi de Dieu qui loblige &agrave; ressusciter.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Job &eacute;tait dans la tombe Peut-&ecirc;tre quil vit la venue de J&eacute;sus 
    quatre mille ans avant que cela narrive. Vous pouvez vous imaginer ce qui 
    reste dun corps apr&egrave;s quatre mille ans! Il nen resterait peut-&ecirc;tre 
    pas de quoi remplir une cuill&egrave;re. Mais Job dit: <b>Cest dans ma chair 
    que je verrai Dieu</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans Matthieu 
    27, la Bible nous dit quapr&egrave;s Sa mort, Son ensevelissement et Sa r&eacute;surrection, 
    nombreux, parmi les saints qui dormaient dans la poussi&egrave;re de la terre 
    se lev&egrave;rent et sortirent du tombeau. Pourquoi cela? Ce que le proph&egrave;te 
    avait dit &eacute;tait la Parole de Dieu. <b>La Parole avait &eacute;t&eacute; 
    prononc&eacute;e et la Loi de Dieu les ressuscita par le Saint Esprit.</b> 
    La Bible dit quils entr&egrave;rent dans la ville et apparurent &agrave; 
    plusieurs. J&eacute;sus ne ressuscita pas tout seul, mais les saints ressuscit&egrave;rent 
    avec Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    cela? Dans les Psaumes, il est dit: Ouvrez-vous, portes &eacute;ternelles; 
    laissez entrer le Roi de Gloire!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">LorsquIl 
    vainquit la mort, le s&eacute;jour des morts, la tombe et la maladie, Il ressuscita 
    le troisi&egrave;me jour, monta dans les lieux tr&egrave;s hauts, et emmena 
    captive la captivit&eacute;. Que s&eacute;tait-il pass&eacute;? <b>Ceux qui 
    &eacute;taient dans la captivit&eacute; attendaient la promesse qui sest 
    r&eacute;alis&eacute;e maintenant.</b> Oh, chers fr&egrave;res! Ils navaient 
    pas re&ccedil;u le Saint-Esprit, <b>mais ils crurent, et rendirent un bon 
    t&eacute;moignage</b>. Par cela, ils ferm&egrave;rent la gueule des lions, 
    subirent sans mal lardeur du feu, &eacute;chapp&egrave;rent au fil de l&eacute;p&eacute;e; 
    des femmes virent leurs morts ressusciter, et tout cela <b>sans la promesse</b>! 
    Oui, mais derri&egrave;re le sacrifice dagneaux qui ne pouvaient pas &ocirc;ter 
    le p&eacute;ch&eacute;, mais seulement le couvrir, <b>ils sattendirent &agrave; 
    la promesse. Ils crurent que Quelquun viendrait. Et, par leur foi, ils se 
    r&eacute;clam&egrave;rent de Lui </b>(amen!), Le discernant au-del&agrave; 
    de lombre. Ils march&egrave;rent dans le d&eacute;sert, in&eacute;branlables, 
    v&ecirc;tus de peaux de b&ecirc;tes, afflig&eacute;s, mis&eacute;rables et 
    tourment&eacute;s. Oh, ces hommes qui sattendirent &agrave; la r&eacute;surrection, 
    et qui moururent dans la foi, ayant rendu leur t&eacute;moignage! Ce matin 
    de P&acirc;ques (cette Loi de Dieu qui fut prononc&eacute;e, la Parole prononc&eacute;e 
    par Job et les autres proph&egrave;tes), <b>ils ressuscit&egrave;rent dentre 
    les morts</b>!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave;! 
    Quelles que soient les conditions Certaines personnes ont un tel sentiment 
    de culpabilit&eacute;, quelles ne tiennent pas &agrave; passer en jugement, 
    quel quil soit. Beaucoup de gens Il nest pas difficile de mourir. Mais 
    cela fait perdre lesprit &agrave; certains. Ils font incin&eacute;rer leur 
    corps, le font porter en haute mer et jeter les cendres aux quatre vents. 
    <b>Cela narr&ecirc;te pas le jugement! Vous y viendrez quand m&ecirc;me!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quoi que 
    vous fassiez, vous devrez rencontrer Dieu  quelque part. <b>Vous devrez vous 
    tenir en Sa pr&eacute;sence, vous devrez Le rencontrer. </b>Pourquoi cela? 
    Parce quIl a prononc&eacute; une Parole, et quil y a une Loi associ&eacute;e 
    &agrave; cette Parole. Et cette Loi est Sa propre Loi; il y a Sa propre Vie 
    derri&egrave;re Elle. <b>Cest la raison pour laquelle Il a jur&eacute; par 
    Lui-m&ecirc;me, parce quil ny en avait pas de plus grand que Lui.</b> Il 
    dut faire un serment, parce quaucune alliance ne peut &ecirc;tre confirm&eacute;e 
    sans serment. Il ne put le faire que dune seule mani&egrave;re: avant de 
    pouvoir laccomplir, Il dut prendre ce serment sur Lui-m&ecirc;me, et devenir 
    Lui-m&ecirc;me le Serment (lorsque Dieu Se fit homme et fut Lui-m&ecirc;me 
    le Serment)  <b>Il devint Lui-m&ecirc;me le Serment. Et, par Sa propre mort, 
    Son ensevelissement et Sa r&eacute;surrection, Il d&eacute;montra que Sa Loi 
    &eacute;tait juste.</b> Il dit: D&eacute;truisez ce temple, et <i>Je</i> 
    le rel&egrave;verai en trois jours! <i>Je</i>, pronom personnel. Je le rel&egrave;verai 
    en trois jours, Je le rel&egrave;verai! D&eacute;truisez-le seulement, et 
    vous verrez ce qui arrivera!. Car Il connaissait la Loi de Dieu. Il la connaissait. 
    <b>Il savait quelle devait agir selon la Parole.</b> Il savait que la Parole 
    de Dieu avait &eacute;t&eacute; prononc&eacute;e par un proph&egrave;te qui 
    avait dit: <b>Je ne laisserai pas mon Bien-aim&eacute; voir la corruption. 
    Avec cela, tout &eacute;tait dit! tout &eacute;tait dit!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Loi 
    de Dieu doit donc agir par cette Parole. (Dans quelques instants, nous allons 
    voir quelque chose de glorieux!) La Loi de la Parole de Dieu, la Loi de Dieu, 
    est associ&eacute;e &agrave; Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si le 
    tribunal &eacute;dicte une parole, disant: «Cest comme <i>ceci, </i>et la 
    punition sera <i>ceci </i>et <i>cela», </i>cest la parole du tribunal, et 
    la loi r&eacute;gissant le tribunal fait que la parole du tribunal est ex&eacute;cut&eacute;e. 
    Dieu dit quelque chose: cest une Loi. <b>Le Saint-Esprit est l&agrave; pour 
    mettre cette Loi dans le coeur du croyant.</b> Mais il faut que vous portiez 
    linsigne du croyant!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">On vous 
    dira: «Vous avez la puissance!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Non! <b>Ce 
    que nous avons, cest lautorit&eacute;.</b> Pas la puissance, lautorit&eacute;. 
    Nous navons pas assez de puissance pour faire quoi que ce soit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme ce petit agent de police de Louisville dont jai parl&eacute; il y a 
    quelque temps. Il &eacute;tait encore plus petit que moi! C&eacute;tait un 
    tout petit bonhomme, un peu d&eacute;braill&eacute;e. Sa casquette descendait 
    sur ses oreilles, et son uniforme &eacute;tait beaucoup trop grand pour lui. 
    Il &eacute;tait l&agrave; dans la rue, avec son petit pistolet, son petit 
    b&acirc;ton et son petit sifflet. <b>Il &eacute;tait si faible quil naurait 
    m&ecirc;me pas pu arr&ecirc;ter un poney emball&eacute;.</b> Certainement 
    pas! <b>Mais il alla au milieu de la rue</b>, passa entre toutes ces voitures 
    qui d&eacute;ferlaient autour de lui; <b>il lan&ccedil;a un coup de sifflet 
    en levant la main</b>. Aussit&ocirc;t, toutes ces grosses voitures, ces moteurs 
    de trois cents chevaux et plus, toutes sarr&ecirc;t&egrave;rent dans un grincement 
    de freins. <b>Ce n&eacute;tait pas la <i>puissance </i>de cet homme qui avait 
    agi, c&eacute;tait son <i>autorit&eacute;.</i></b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Avec l&eacute;glise, 
    cest pareil. Elle peut bien &ecirc;tre compos&eacute;e de ce que les gens 
    appelleront une bande dexalt&eacute;s, ou tout ce quils voudront, <b>mais 
    ce quelle a, cest lautorit&eacute;. Cest lautorit&eacute; qui est derri&egrave;re 
    elle; cest cela qui agit. </b>Quelles que soient les conditions, les Lois 
    de Dieu agissent en accord avec Sa Parole. Elles nagiront pas en accord avec 
    vos credo: elles agiront en accord avec la Parole. <b>Parfaitement! Elles 
    agissent en accord avec la Parole: cest tout.</b> Quelles que soient les 
    conditions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    nous lavons vu tout &agrave; lheure, la femme dAbraham <b>dut lui &ecirc;tre 
    rendue, restitu&eacute;e</b>. Pourquoi cela? <b>Parce que Dieu avait fait 
    une promesse &agrave; Abraham</b>, et voici quun roi s&eacute;tait empar&eacute; 
    de cette femme pour l&eacute;pouser!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Eh bien, 
    quaurait-il fait? Abim&eacute;lec, ce roi philistin, aurait mis &agrave; 
    mort Abraham imm&eacute;diatement, apr&egrave;s avoir voulu prendre sa femme. 
    Cest pourquoi Abraham dit &agrave; celle-ci: Dis que tu es ma soeur tu 
    es une belle femme, et voici, je vais mourir parce quil veut t&eacute;pouser!. 
    Abim&eacute;lec lenleva; c&eacute;tait une belle femme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dailleurs, 
    elle navait que cent ans! <b>Dieu veut nous montrer par l&agrave; ce quIl 
    veut faire de nous. </b>Vous vous rappelez que jai d&eacute;j&agrave; parl&eacute; 
    de cela souvent dans mes pr&eacute;dications, prouvant ces choses par la Parole 
    de Dieu. Cest vrai! <b>Par Abraham et Sara, Il nous a montr&eacute; ce quIl 
    veut faire avec Son peuple tout entier. </b>Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Abim&eacute;lec 
    lenleva pour quelle dev&icirc;nt sa femme. Il &eacute;tait pr&ecirc;t &agrave; 
    la prendre pour femme, <b>mais quavait dit Dieu? Il avait dit: Cest avec 
    Sara que tu auras cet enfant</b>. Et voil&agrave; quun jeune homme la prend! 
    Abraham, lui, avait une bonne centaine dann&eacute;es</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que Dieu a dit &agrave; Abim&eacute;lec: <i>Je sais que tu as agi avec un 
    coeur pur; aussi tai-je emp&ecirc;ch&eacute; de p&eacute;cher contre moi 
    Maintenant, rends la femme de cet homme, car il est proph&egrave;te, il priera 
    pour toi, et tu vivras. Mais si tu ne la rends pas, sache que tu mourras, 
    toi et tout ce qui tappartient.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et voil&agrave;! 
    Qu&eacute;tait-ce? <b>C&eacute;tait la Parole de Dieu, et Elle devait saccomplir.</b> 
    Aucun homme ne pouvait toucher Sara, parce que Dieu avait fait une promesse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Sara 
    est un type de lEglise, de la vraie Eglise, de lEglise affranchie</b>; la 
    femme affranchie, ayant un enfant affranchi  <b>un type de lEglise n&eacute;e 
    de nouveau, selon la promesse</b>. Laissez le monde dire ce quil veut, appeler 
    cela de lexaltation, du fanatisme! Ils ont essay&eacute; dan&eacute;antir 
    cela depuis la Pentec&ocirc;te, mais ils ny arriveront jamais! N&eacute;levez 
    jamais la main contre ces choses! <b>Dieu va prendre cela et en fera Lui-m&ecirc;me 
    quelque chose, aussi s&ucirc;r que je suis ici sur cette plate-forme!</b> 
    Nous sommes justement en train de vivre dans cet &acirc;ge o&ugrave; tout 
    cela doit arriver! Avec laide de Dieu, je vous montrerai dans quelques minutes 
    o&ugrave; nous en sommes, et je vous en donnerai la preuve. <b>Vous ne pourrez 
    jamais d&eacute;truire cela! </b>Cela ne peut &ecirc;tre d&eacute;truit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ne la 
    touche pas!. Pourquoi? <b>Il fallait que la semence naturelle naqu&icirc;t.</b> 
    Si Sara avait &eacute;pous&eacute; Abim&eacute;lec, la semence naturelle naurait 
    jamais pu voir le jour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si Dieu 
    a prot&eacute;g&eacute; de telle mani&egrave;re la voie de la Semence naturelle, 
    <b>&agrave; combien plus forte raison a-t-Il prot&eacute;g&eacute; la Semence 
    Spirituelle, la Semence Royale</b>!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Satan, 
    restitue-la! Rel&acirc;che-la! Tu nas pas le droit de l&eacute;touffer dans 
    ces d&eacute;nominations et autres; <b>ils sont un peuple libre</b>. Laisse-les 
    tranquilles! <b>Rel&acirc;che-les! Ils sont la Semence Royale.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu parle 
    de restitution. Dans Jo&euml;l, Il parle de (Jai d&eacute;j&agrave; pr&ecirc;ch&eacute; 
    l&agrave;-dessus, en &eacute;tudiant un autre aspect de cette proph&eacute;tie 
    Je ne lai jamais approfondie comme je d&eacute;sire le faire aujourdhui; 
    je sais que je naurai pas le temps de le faire; pourtant, il faudrait le 
    faire.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans Jo&euml;l, 
    Dieu parle de Son Arbre fruitier quIl a plant&eacute;. <b>Dieu a plant&eacute; 
    un Arbre portant du fruit. </b>Il La plant&eacute; le jour de Pentec&ocirc;te, 
    et La plant&eacute; dans un but pr&eacute;cis. Il d&eacute;sirait quIl port&acirc;t 
    le fruit de Sa Parole, la Parole de Dieu. <b>Il voulait une &eacute;glise 
    qui gard&acirc;t Sa Parole tout au long des &acirc;ges.</b> Eve faillit &agrave; 
    cela; les Juifs faillirent &agrave; cela; la loi avait failli, tous avaient 
    failli. <b>Aussi Dieu Se plant&acirc;t-Il pour Lui un Arbre.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    quil y avait deux arbres dans le jardin dEden; nous le savons bien Vous 
    pouvez appeler ces arbres du nom que vous voudrez: moi, jai mon id&eacute;e 
    &agrave; ce sujet. Un de ces arbres &eacute;tait souill&eacute;, il s&eacute;tait 
    souill&eacute;; mais lAutre n&eacute;tait pas souill&eacute;. <b>C&eacute;tait 
    lArbre de Vie venu du Dieu du Ciel.</b> Il avait dit: <i>Vos p&egrave;res 
    ont mang&eacute; de la manne dans le d&eacute;sert, et ils sont morts. Mais 
    celui <b>qui mangera du fruit de cet arbre vivra &eacute;ternellement</b>.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lange 
    gardait lArbre de Vie du jardin dEden; il Le gardait dans le jardin dEden. 
    Spirituellement parlant, cet Arbre de Vie est maintenant dans le jardin dEden.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    bien ceci! Cet Arbre que Dieu avait plant&eacute;, Il devait porter neuf sortes 
    de fruits; neuf sortes, qui sont les neufs dons spirituels, <b>les neuf fruits 
    de lEsprit qui accompagnent les neuf dons</b>. Cela, c&eacute;tait lArbre 
    de Dieu. <b>Il Le planta sur la terre le jour de Pentec&ocirc;te.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Arr&ecirc;tons-nous 
    l&agrave;. Nous avons toujours si peu de temps! Je vais sauter quelques passages, 
    et lire un passage dans les Psaumes, le Psaume premier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y a 
    d&eacute;j&agrave; bien longtemps, David eut la vision de cet Arbre. Et dans 
    les cantiques de r&eacute;jouissance quil a &eacute;crits, cest la premi&egrave;re 
    chose dont il ait parl&eacute;. <b>Il vit cet Arbre, il Le vit plant&eacute; 
    au bord des courants deau.</b> <i>Il sera comme un Arbre</i>, cet Arbre 
     lArbre de Dieu. Plant&eacute; o&ugrave;? <i> Pr&egrave;s des ruisseaux 
    </i>(pluriel) <i>deau </i>(singulier)<i></i> [Bible anglaise  N.d.T.] 
    Pas deaux m&eacute;thodistes, baptistes, presbyt&eacute;riennes, luth&eacute;riennes, 
    etc. Oh, non! <b>Plusieurs ruisseaux, mais une seule eau!  neuf dons spirituels 
    donn&eacute;s par le m&ecirc;me Esprit, neuf fruits de lEsprit venant du 
    m&ecirc;me Canal.</b> <i>Il sera comme un arbre plant&eacute; pr&egrave;s 
    de ruisseaux deau.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">David 
    eut la vision, et il en parla, disant: <i>Heureux lhomme qui.</i> Remarquez 
    quIl ne pouvait pas mourir. Ses feuilles ne peuvent pas s&eacute;cher. Oh, 
    non! Quoi quils fassent, ils ne pourront jamais tuer cet Arbre. Pourquoi? 
    <b>Parce quIl reste l&agrave; o&ugrave; Il a &eacute;t&eacute; plant&eacute;.</b> 
    Cest pour cela. Il reste o&ugrave; Il a &eacute;t&eacute; plant&eacute;. 
    <b>Et Il est plant&eacute; pr&egrave;s de ruisseaux deau.</b> Remarquez encore 
    ceci, cest que David a dit: <i>Ses racines ne mourront point.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Prenez 
    un grand arbre, un vieil arbre Lorsque j&eacute;tais enfant, nous allions 
    nous accroupir sous un grand arbre. Quand un fort vent soufflait, je me demandais 
    toujours pourquoi il ne renversait pas larbre. Mais, vous savez, chaque fois 
    quun arbre est secou&eacute; par le vent, ses racines prennent du jeu, <b>ce 
    qui leur permet de plonger encore plus profond&eacute;ment dans le sol</b>, 
    et de donner une assise encore meilleure &agrave; larbre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi la moquerie, les rires, les plaisanteries, la pers&eacute;cution, 
    <b>secouent le chr&eacute;tien pour linciter &agrave; prier davantage, &agrave; 
    creuser plus profond&eacute;ment</b>, &agrave; prendre une meilleure assise 
    afin de pouvoir r&eacute;sister aux temp&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Si 
    un homme est plant&eacute; dans un tel endroit</b> <i> pr&egrave;s des ruisseaux 
    deau </i>o&ugrave; les sources, les neuf sources coulent en Lui <b>O mon 
    Dieu! comme il est bien &eacute;tabli!</b> Lorsquun homme est plant&eacute; 
    pr&egrave;s des ruisseaux deau (une seule eau, un seul Esprit), alors il 
    y a <b>des dons de gu&eacute;rison</b> (par le m&ecirc;me Esprit), <b>des 
    dons de proph&eacute;tie</b> (par le m&ecirc;me Esprit), <b>tout venant du 
    m&ecirc;me Esprit</b>. De nombreux dons, mais un seul Donateur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">David 
    le vit, et il fut plant&eacute; pr&egrave;s de cet Arbre. Il ne pouvait pas 
    mourir, car il avait la vie dans ses racines. O&ugrave; est la vie de larbre? 
     Elle se tient dans ses racines. Cest certain! Et cette vie monte et porte 
    des fruits. Consid&eacute;rez ceci: <b>Ses racines avaient la Vie en elles, 
    afin de donner du fruit en leur saison.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que cet Arbre ne produira pas de mauvais fruit. Si vous &eacute;loignez un 
    arbre de leau, vous nobtiendrez que des petits fruits tavel&eacute;s. Mais 
    lArbre ne produira pas une telle r&eacute;colte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce qui ne joue pas avec les &eacute;glises daujourdhui. Vous vous &ecirc;tes 
    &eacute;loign&eacute;s de la Rivi&egrave;re, <b>vous vous &ecirc;tes &eacute;loign&eacute;s 
    des dons de lEsprit</b>; ce nest plus quune &eacute;glise naturelle. Ils 
    s&eacute;loignent des dons spirituels et des choses spirituelles, et alors, 
    ces &eacute;glises ne produisent plus que des mauvais fruits, tavel&eacute;s. 
    Que font-ils? <b>Ce sont des croyants </b> <b>mais ils vivent avec le monde, 
    agissent comme le monde</b>, volent, trichent, mentent, fument, boivent, jouent 
    &agrave; largent, font des lotos, pour pouvoir payer leur pasteur, font des 
    soupers, organisent des bals et tout le reste. Vous voyez? Ils produisent 
    de mauvais fruits! <b>Tout se passe comme dans le monde</b>, et lorsque les 
    incr&eacute;dules viennent et voient cela, ils disent: «<b>Il ny a aucune 
    diff&eacute;rence entre eux et nous!</b>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce qui a caus&eacute; lav&egrave;nement du Communisme en Russie. Cest la 
    raison pour laquelle ils ont br&ucirc;l&eacute; l&eacute;glise catholique 
    de Mexico. Lorsque j&eacute;tais l&agrave;, jai vu ces carri&egrave;res 
    o&ugrave; ils ont br&ucirc;l&eacute; ces petits b&eacute;b&eacute;s, ces b&eacute;b&eacute;s 
    que des nonnes avaient eus! Il y avait aussi des corps dadultes dans ces 
    carri&egrave;res <b>Quavaient-ils donc fait? Ils avaient produit de mauvais 
    fruits, et Dieu les secoua de larbre</b>  comprenez-vous cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais 
    un homme qui est plant&eacute; </b>(pas simplement plant&eacute; comme un 
    b&acirc;ton, mais plant&eacute; et fix&eacute; par des racines) <b>pr&egrave;s 
    des ruisseaux deau, portera Son fruit en Sa saison!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Est-ce 
    bien ce que nous lisons?  Psaume 1: <i>Heureux celui qui ne marche pas selon 
    le conseil des m&eacute;chants, qui ne sarr&ecirc;te pas sur la voie des 
    p&eacute;cheursIl est comme un arbre plant&eacute; pr&egrave;s des ruisseaux 
    deau, qui donne son fruit en sa saison Tout ce quil fait lui r&eacute;ussit 
    Il nen est pas ainsi des m&eacute;chants Cest pourquoi les m&eacute;chants 
    ne r&eacute;sistent pas au jour du jugement. </i>Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il donnera 
    <b>Son </b>fruit en <b>sa </b>saison. Examinez ce <i>Son</i> et ce <i>sa, 
    </i>ces deux pronoms personnels. <b>Cest Son fruit, le fruit de Dieu, que 
    le proph&egrave;te apporte dans sa saison &agrave; lui, le proph&egrave;te. 
    Il se produit dans la saison du proph&egrave;te; le fruit de Dieu au temps 
    de Dieu, en la saison du proph&egrave;te. </b><i> qui donne son fruit en 
    sa saison.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comprenez 
    quil y a bien <i>deux</i> pronoms personnels diff&eacute;rents, ici. Apporter 
    <b>Son </b>fruit, le fruit de Dieu, <b>en la saison dans laquelle le messager 
    a re&ccedil;u lordre de venir. Il donnera Son fruit</b> Rappelez-vous aussi 
    que le messager qui apporte le fruit de Dieu, lapportera en la saison de 
    Dieu, en la saison de Celui qui le donne. Vous comprenez? <b>Il donnera du 
    fruit en sa saison</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et ce 
    fruit ne peut se fl&eacute;trir. Pourquoi? Parce que cest un fruit pr&eacute;destin&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    maintenant dans Eph&eacute;siens, chapitres 2.6 et 1.5. Il est &eacute;crit: 
    <i> assis dans les lieux c&eacute;lestes en J&eacute;sus-Christ</i>. Que 
    sest-il pass&eacute;?  <i> nous ayant pr&eacute;destin&eacute;s dans Son 
    amour &agrave; &ecirc;tre Ses enfants dadoption par J&eacute;sus-Christ, 
    selon le bon plaisir de Sa volont&eacute;. </i>Dieu, par Sa prescience, 
    a pr&eacute;destin&eacute; tout ce qui devait arriver le long de notre chemin. 
    Par Son omniscience, Il lavait pr&eacute;vu; cest pourquoi, Il peut pr&eacute;voir 
    la fin d&egrave;s le commencement. <b>Cest pourquoi cest un fruit pr&eacute;destin&eacute; 
    qui est dans la racine de lArbre.</b> Et cet Arbre ne peut Se fl&eacute;trir, 
    parce que Son fruit &eacute;tait pr&eacute;destin&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    cela, lArbre dont Jo&euml;l a parl&eacute;. Vous voyez? Il ne peut mourir. 
    Les vers lont d&eacute;vor&eacute; jusqu&agrave; ce quIl tombe, mais Il 
    ne pouvait mourir. Dans Ses racines, il y avait la V&eacute;rit&eacute; pr&eacute;destin&eacute;e; 
    <b>Il y avait la Parole de Dieu</b>. Cet Arbre fut plant&eacute; dans le jardin 
    dEden. Tous les arbres plant&eacute;s par la femme sont morts; nous mourons 
    tous &agrave; cause de la femme. <b>Nous sommes mortels par notre naissance 
    naturelle. </b>Cest par la femme que nous sommes mortels, parce que cest 
    de la femme que vient la naissance naturelle. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">A cause 
    du p&eacute;ch&eacute;, cela doit donc mourir. <b>Mais par la nouvelle naissance, 
    la naissance qui vient par Christ, on ne peut plus mourir.</b> Il y avait 
    un Arbre, et aussi un autre arbre! Et cet Arbre, bien quIl ait pass&eacute; 
    par la pers&eacute;cution et les moqueries d&egrave;s le commencement du jardin 
    dEden, ne peut mourir: Il est pr&eacute;destin&eacute;. Il a &eacute;t&eacute; 
    frapp&eacute;, battu, on Lui a tout fait. Mais que cest-il pass&eacute;? 
    Il ne peut pas mourir. <b>Il ne mourra pas! Il ne le peut pas, parce quil 
    y a en Lui la Parole pr&eacute;destin&eacute;e de Dieu.</b> Il doit appara&icirc;tre, 
    car Il donne Son fruit en Sa propre saison, Sa saison pr&eacute;destin&eacute;e</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jo&euml;l 
    les vit Le ronger jusquau sol, mais il dit: <b>Je restituerai, dit le Seigneur</b>. 
    <b>Car la pr&eacute;destination de Dieu reposait dans les racines de lArbre.</b> 
    Il doit sortir, car il y a en Lui la Parole de Dieu pr&eacute;destin&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, quel 
    Arbre! Quel Arbre! Il commen&ccedil;a &agrave; cro&icirc;tre au jardin dEden. 
    Quarriva-t-il ensuite? Une bande denfants de Ca&iuml;n, de vermine de toutes 
    sortes, sabattirent sur Lui et nen laiss&egrave;rent que le pied. <b>Alors, 
    Dieu lui enleva Son fruit et le mit dans une arche, et transporta ce fruit 
    de lautre c&ocirc;t&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cela sest 
    toujours pass&eacute; ainsi, chaque fois quun jugement a &eacute;t&eacute; 
    exerc&eacute;, et ceci, depuis Isra&euml;l. <b>A Pentec&ocirc;te, Il r&eacute;tablit 
    lArbre qui avait &eacute;t&eacute; pr&eacute;destin&eacute; &agrave; donner 
    Son fruit en sa saison.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    enfin, tout allait tr&egrave;s bien, les fruits &eacute;taient beaux. LArbre 
    fleurit le jour de Pentec&ocirc;te. Voyons ce qui sest pass&eacute; le jour 
    de Pentec&ocirc;te. <b>J&eacute;sus dit: <i>Les oeuvres que je fais, vous 
    les ferez aussi.</i></b><i> </i>Ils gu&eacute;rirent les malades. Ce jour-l&agrave; 
    voyons comment cela a commenc&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le jour 
    de Pentec&ocirc;te, quelques jours apr&egrave;s la r&eacute;surrection (cinquante 
    jours apr&egrave;s P&acirc;ques), il vint du ciel comme un vent mugissant. 
    Mais aujourdhui, nous voulons faire autrement. Le pasteur se l&egrave;ve 
    et dit: «Je vais inscrire votre nom dans le registre». Vous voyez? Ou quelque 
    bachelier en v&ecirc;tement dapparat vous dira: «Venez prendre le pain consacr&eacute;, 
    et vous serez re&ccedil;u membre de notre &eacute;glise». Nest-ce pas &eacute;trange? 
    Le pasteur dit: «Venez vous joindre &agrave; mon groupe».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tous deux 
    sont dans lerreur! <b>Le jour de Pentec&ocirc;te, il descendit du Ciel</b> 
    (et non pas de la chaire de l&eacute;glise du bas de la rue), <b>du Ciel, 
    </b>quoi? Un pr&ecirc;tre? Non! Un pasteur? Non! Alors, quoi? Un bruit semblable 
    &agrave; un vent mugissant. Et il remplit toute la maison dans laquelle ils 
    se tenaient. Des langues s&eacute;par&eacute;es se pos&egrave;rent sur eux; 
    ils se mirent &agrave; b&eacute;gayer; <b>ils ne pouvaient pas parler: ils 
    &eacute;taient remplis dune telle gloire! Ils &eacute;taient remplis du Saint-Esprit</b>. 
    Ils descendirent, b&eacute;gayant, dans les rues ils agissaient comme Lassembl&eacute;e, 
    pleine de sa dignit&eacute;, se tenait l&agrave; dehors et disait: Ces hommes 
    sont pleins de vin nouveau; ils sont ivres! Regardez-moi ces hommes et ces 
    femmes, comme ils se comportent, comme ils vacillent!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pourtant, 
    cela, c&eacute;tait le: AINSI DIT LESPRIT. Cest lEcriture qui le dit. 
    Cest comme cela que lEglise a &eacute;t&eacute; organis&eacute;e non pas 
    organis&eacute;e, <b>mais ordonn&eacute;e, institu&eacute;e</b>. Il y a une 
    grande diff&eacute;rence entre ces deux expressions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils &eacute;taient 
    l&agrave; Et vous, les Catholiques, sachez que la vierge Marie &eacute;tait 
    avec eux. Parfaitement! <b>Or, Dieu naurait pas laiss&eacute; entrer Marie 
    au Ciel avant quelle e&ucirc;t re&ccedil;u le Saint-Esprit</b>, comment pensez-vous 
    que vous pourrez y aller sans Le recevoir? Pensez &agrave; cela! Il est vrai 
    que Marie &eacute;tait avec eux. <b>Et elle dut attendre davoir perdu toute 
    sa dignit&eacute; et tout son orgueil, avant de pouvoir &ecirc;tre remplie 
    de lEsprit.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsquils 
    sortirent, ils se comport&egrave;rent comme des gens ivres. Cest la Bible 
    qui le dit. Les gens dirent deux: <i>Ils sont pleins de vin nouveau.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais Pierre, 
    leur porte-parole, le pasteur du groupe, se leva et dit: Ils ne sont pas 
    ivres, comme vous le supposez, car il nest que la troisi&egrave;me heure 
    du jour. Mais cest ici ce qui a &eacute;t&eacute; dit par le proph&egrave;te 
    Jo&euml;l (jai lu des passages de son livre tout &agrave; lheure): <i><b>Dans 
    les derniers jours, dit Dieu, je r&eacute;pandrai de mon Esprit sur toute 
    chair; vos fils et vos filles proph&eacute;tiseront</b> Je ferai para&icirc;tre 
    des prodiges en haut dans le ciel, et des miracles en bas sur la terre Alors, 
    quiconque invoquera le nom du Seigneur sera sauv&eacute;.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pierre 
    pr&ecirc;cha, le jour de Pentec&ocirc;te, sur le sujet m&ecirc;me sur lequel 
    je pr&ecirc;che aujourdhui: <i>Planter lArbre. </i>Cest l&agrave; quIl 
    Le planta. Oh, Il a bien prosp&eacute;r&eacute;! <b> Ils all&egrave;rent, 
    rev&ecirc;tus de dons spirituels. Ils gu&eacute;rirent les malades; ils pr&ecirc;ch&egrave;rent 
    la Parole</b>; ils furent jet&eacute;s en prison; ils accept&egrave;rent de 
    souffrir pour la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si vous 
    alliez dans un autre pays et que vous vous comportiez mal, vous feriez un 
    bien pi&egrave;tre Am&eacute;ricain! Si vous alliez au Japon, et que vous 
    leur disiez: «Ecoutez! Je suis pour vous. Jappartiens &agrave; lautre bord, 
    mais je prends votre parti!»  vous ne seriez quun tra&icirc;tre, vous m&eacute;riteriez 
    d&ecirc;tre abattu! Vous seriez un tra&icirc;tre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pour ce 
    qui nous concerne, cest pareil. <b>Un homme qui conna&icirc;t la Parole de 
    Dieu et qui fait des compromis &agrave; cause dune organisation qui lui dit 
    dagir de telle ou telle mani&egrave;re, est un tra&icirc;tre.</b> Cest vrai! 
    Mais ces hommes n&eacute;taient pas des tra&icirc;tres. Ils ne se souciaient 
    pas de savoir si leur mani&egrave;re convenait &agrave; l&eacute;glise! Ils 
    poussaient toutes sortes de cris, parlaient en b&eacute;gayant des langues 
    bizarres, sans se comprendre mutuellement. Pourtant, les hommes venant dautres 
    pays commenc&egrave;rent &agrave; les comprendre! Ils ne savaient pas ce quils 
    disaient, mais ces &eacute;trangers, eux, les comprenaient. Cependant, les 
    autres disaient: Ils sont ivres!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pierre 
    leur r&eacute;pondit: Ils ne sont pas ivres, ils sont remplis du Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tous moururent 
    dans le martyre, except&eacute; Jean. Jean fut mis pendant 24 heures dans 
    une cuve dhuile bouillante, mais ils ne purent chasser lEsprit qui &eacute;tait 
    en lui! Lui seul, lap&ocirc;tre Jean, mourut de mort naturelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    juste. Remarquez ce qui est arriv&eacute;. Dieu a plant&eacute; un Arbre, 
    afin quIl produise les neuf dons spirituels, les dons de Son Esprit. <b>Le 
    m&ecirc;me Esprit qui &eacute;tait en Christ est descendu sur lEglise, cest 
    la Vie Eternelle.</b> Il y avait les dons de lEsprit dans lEglise, et lEsprit 
    Se d&eacute;veloppait, portant du fruit en tous lieux. <b>Ils ne pensaient 
    pas &agrave; eux-m&ecirc;mes</b>; ils norganis&egrave;rent rien du tout; 
    ils all&egrave;rent simplement de lavant: ils &eacute;taient tous fr&egrave;res. 
    Ils navaient aucun credo, si ce nest Christ, aucune loi, si ce nest lamour, 
    aucun livre, si ce nest la Bible. <b>Cest &agrave; cela que je crois! Cest 
    ainsi quils faisaient.</b> La terre enti&egrave;re est notre paroisse!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    ces gens agissaient ainsi, voyez combien l&eacute;glise &eacute;tait glorieuse! 
    <b>Dieu &eacute;tait avec eux</b>. La Bible dit J&eacute;sus les rencontra 
    avant Son ascension, et leur dit: <i>Allez par tout le monde, et pr&ecirc;chez 
    la bonne nouvelle &agrave; toute la cr&eacute;ation Voici les miracles qui 
    accompagneront ceux qui auront cru: en mon nom.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <i>Les 
    miracles</i> Aujourdhui, de quels miracles se contente le croyant? Une bonne 
    poign&eacute;e de mains avec le pasteur, et il appartient &agrave; l&eacute;glise! 
    Son nom est inscrit dans le registre, parce que son p&egrave;re ou sa m&egrave;re 
    avaient leur nom inscrit dans le registre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais J&eacute;sus 
    na pas parl&eacute; de tout cela! J&eacute;sus a dit: <i>Les miracles 
    </i>cela, cest l&eacute;glise naturelle; mais nous voulons parler de l&eacute;glise 
    spirituelle; nous parlerons dun Arbre spirituel, non pas dun arbre naturel 
    (nous comparerons ces deux arbres dans un moment). Vous comprenez? <b>Un Arbre 
    spirituel. J&eacute;sus a dit: Ces miracles accompagneront ceux qui seront 
    attach&eacute;s &agrave; cet Arbre.</b> Ces miracles accompagneront <b>ceux 
    qui re&ccedil;oivent leur vie de cet Arbre</b>. En Mon Nom, ils chasseront 
    les d&eacute;mons; ils parleront de nouvelles langues; sils prennent dans 
    leur main un serpent, ou sils boivent un breuvage mortel, cela ne leur fera 
    point de mal; ils imposeront les mains aux malades, et les malades seront 
    gu&eacute;ris.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    le genre de miracles quIl a dit qui accompagneraient ceux qui auraient cru. 
    O&ugrave; en sommes-nous aujourdhui? <b>Il a donn&eacute; au monde un exemple 
    de ce que seraient les signes caract&eacute;risant le croyant.</b> Il a aussi 
    dit quil serait pr&eacute;f&eacute;rable pour vous quune pierre de meule 
    vous soit attach&eacute;e au cou et que lon vous jet&acirc;t &agrave; la 
    mer, que de vous laisser faire le moindre mal &agrave; lun de ceux-l&agrave;, 
    car: <i>leurs anges voient constamment la face de mon P&egrave;re qui est 
    dans les cieux.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Ils 
    &eacute;taient l&agrave; o&ugrave; cet Arbre avait &eacute;t&eacute; plant&eacute;. 
    Il accomplissait une oeuvre glorieuse</b>. Nous savons quils all&egrave;rent 
    par tout le monde. Le Seigneur Le jour m&ecirc;me de Pentec&ocirc;te, trois 
    mille &acirc;mes se convertirent, furent baptis&eacute;es, et entr&egrave;rent 
    dans l&eacute;glise. Quelle glorieuse communion &eacute;tait la leur! Personne 
    n&eacute;tait dans le besoin. Tout le monde &eacute;tait gentil, avait bon 
    coeur, aimait son prochain.<b> Ils ne formaient quune grande famille. </b>C&eacute;tait 
    merveilleux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais voici 
    quentra aussi un vilain petit insecte rongeur, un insecte qui vit quatre 
    phases, comme Jo&euml;l la montr&eacute;. <b>Cet insecte destructeur vint 
    d&eacute;truire en quatre &eacute;tapes le bel Arbre de Dieu.</b> Pensez &agrave; 
    cela! Je vais lire quelques passages du premier chapitre de Jo&euml;l. Jo&euml;l, 
    premier chapitre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous voyons 
    l&agrave; quatre insectes, mais ce nest en r&eacute;alit&eacute; quun seul 
    et m&ecirc;me insecte; <b>qui passe par quatre phases diff&eacute;rentes</b>. 
    Voyez cette petite b&ecirc;te sapprocher de ce bel Arbre majestueux (<b>nous 
    lappelons un Arbre, cest lEglise</b>).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y a 
    dabord le <i>gazam. </i>Ce nest quun tout petit ver de rien du tout! Mais 
    qua-t-il fait, ce gazam? <b>Il est venu pour d&eacute;truire le fruit de 
    lArbre </b> cest la premi&egrave;re chose. Remontons le cours de lhistoire, 
    et voyons ce qu&eacute;tait cette premi&egrave;re chose. Au milieu du commun 
    peuple, il y avait un groupe de gens distingu&eacute;s. Ces gens dirent: «Cest 
    tr&egrave;s bien de gu&eacute;rir les malades, et de faire tous ces miracles. 
    Cest magnifique! Savez-vous ce que nous devrions faire? Nous devrions essayer 
    de toucher les plus hautes classes de la population, et nous adapter de mani&egrave;re 
    quils puissent nous comprendre. Il y a le maire, le juge, tous les grands 
    de la ville. Mais, vous savez, <b>aussi longtemps que vous vous comportez 
    comme vous le faites maintenant, vous ne les verrez jamais venir vers vous: 
    vous leur faites peur!»</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    ma dit: «Ils ont encore peur aujourdhui!». <b>Je pense que cest vrai.</b> 
    Cest vrai. <b>Ils ont peur du Saint-Esprit. </b>(Pardonnez-moi!)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Autrefois, 
    je chantais un cantique Vous avez d&eacute;j&agrave; entendu <i>&laquo;Religion 
    du bon vieux temps&raquo;?</i> Quelquun a-t-il d&eacute;j&agrave; entendu 
    ce cantique?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">«Cest 
    la religion du bon vieux temps». Jai chant&eacute; ce petit chant, il y 
    a des ann&eacute;es!</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
        le Saint-Esprit du bon vieux temps!<br>
        Le diable ne sen approche pas!<br>
        Cest pourquoi les gens Le craignent.<br>
        Mais Il est assez bon pour moi.<br>
        Il est si bon que je nen veux point dautre.<br>
        Il me fait aimer mon fr&egrave;re,<br>
        Il nous r&eacute;v&egrave;le toutes choses:<br>
        Cest pourquoi je Le trouve si bon.<br>
        Il vous fait cesser de mentir;<br>
        Il vous sauve quand vous mourez;<br>
        Il fait fuir le diable:<br>
        Cest pourquoi je Le trouve si bon!</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    vrai! Et cest la raison pour laquelle les gens nen veulent pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Or, 
    Il est Dieu Lui-m&ecirc;me.</b> Ils ne voulurent pas de J&eacute;sus. Ils 
    dirent: Cet homme-l&agrave;? la grande et sainte &eacute;glise Lui dit: 
    «<b>Tu veux nous dire ce que nous avons &agrave; faire?</b> Sais-tu que nous 
    sommes tous sortis de grandes &eacute;coles de th&eacute;ologie, que nous 
    avons toutes sortes de titres universitaires et de dipl&ocirc;mes? Je suis 
    le souverain sacrificateur Je suis <i>ceci, </i>je suis <i>cela, </i><b>et 
    tu veux me montrer ce que jai &agrave; faire?</b>  Tu as &eacute;t&eacute; 
    enfant&eacute; dans le p&eacute;ch&eacute;; tu nes quun enfant ill&eacute;gitime! 
    Ta m&egrave;re ta donn&eacute; le jour avant m&ecirc;me quelle soit mari&eacute;e 
    &agrave; ton p&egrave;re!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais J&eacute;sus 
    dit: Qui pourra Maccuser de p&eacute;ch&eacute;? Qui pourra Maccuser?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Le 
    p&eacute;ch&eacute;, cest ne pas croire &agrave; la Parole de Dieu.</b> En 
    dautres termes, Il a dit: <b>Montrez-Moi en quoi Je naccomplis pas la Parole 
    &agrave; la lettre.</b> Montrez-Moi par les Ecritures o&ugrave; Mon jour 
    Si Je naccomplis pas les oeuvres de Mon P&egrave;re, alors ne Me croyez pas! 
    <b>Vous, vous pr&eacute;tendez &ecirc;tre Ses enfants; alors, montrez donc 
    que vous l&ecirc;tes!</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">O mon 
    Dieu! D&egrave;s ce moment-l&agrave;, ils ne Lui demand&egrave;rent plus rien! 
    (vous voyez?) Ils Le laiss&egrave;rent tranquille. Comme je lai dit une fois, 
    le diable voulait Lattaquer il voulait entrer malgr&eacute; tout; mais quand 
    il d&eacute;couvrit que le Fil avait un million de volts en Lui, il s&eacute;loigna 
    &agrave; toute vitesse, <b>car il savait quil ne pouvait pas Le toucher</b>! 
    Cela lui &eacute;tait parfaitement impossible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, ce petit gazam vint pour enlever les fruits. (Jai deux pages de notes 
    sur les fruits; jen citerai juste quelques-uns.) <b>Le premier fruit quil 
    arracha fut lamour fraternel</b>. Cest vrai. Cest une des choses qui tuent 
    s&ucirc;rement l&eacute;glise; lorsque <b>lamour fraternel</b> Parfaitement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le deuxi&egrave;me 
    fruit quil arracha de lArbre rappelez-vous que lamour est le premier fruit 
    de lArbre. <b>Lamour, la joie, la paix, la longanimit&eacute;, la bont&eacute;, 
    la simplicit&eacute;, la fid&eacute;lit&eacute;, la patience</b>, tout cela 
    dans le Saint-Esprit. <b>Neuf dons spirituels, et neuf fruits de lArbre.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il commen&ccedil;a 
    &agrave; d&eacute;vorer les fruits de lArbre. Repr&eacute;sentons-nous un 
    grand arbre, lArbre de Dieu; il porte neuf dons spirituels. Ils gu&eacute;rissaient 
    les malades; ils parlaient en langues; ils chassaient les d&eacute;mons; <b>ils 
    faisaient de grandes oeuvres, pr&ecirc;chant la pure Parole de Dieu, n&eacute;tant 
    li&eacute;s &agrave; aucune d&eacute;nomination</b>. Ils &eacute;taient libres, 
    accomplissant une oeuvre glorieuse. Mais voici que savan&ccedil;a ce petit 
    d&eacute;mon cornu, semblable &agrave; une sauterelle; il avait la dent longue! 
    C&eacute;tait lui le premier, le gazam, venu pour d&eacute;vorer lamour 
    fraternel. Il vint et dit: «<b>Vous savez, Untel a fait <i>ceci </i>dans <i>telle 
    </i>&eacute;glise Je ne pense pas que je pourrais croire de pareilles gens</b>». 
    Vous voyez? Cest la premi&egrave;re chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Ensuite, 
    il se mit &agrave; attaquer le fruit de la foi, de la foi en la Parole</b>: 
    «Comment pouvez-vous savoir <b>que la Parole dit vraiment cela?</b> Elle a 
    &eacute;t&eacute; traduite de si nombreuses fois!». Et ce petit d&eacute;mon 
    continue &agrave; ronger! Cest vrai! «Elle a &eacute;t&eacute; traduite et 
    retraduite! Il y a <i>ceci, </i>il y a <i>cela</i>»<i>.</i> Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    encore un fruit quil a rong&eacute;: <b>la joie du salut.</b> «Chut! vous 
    autres, vous faites tellement de bruit!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">«Oh, fr&egrave;re 
    Branham, comment arrivez-vous encore &agrave; pr&ecirc;cher!», me dit une 
    femme non, je crois que c&eacute;tait un homme; (jesp&egrave;re quil est 
    ici ce soir; il appartient &agrave; une autre &eacute;glise.) Il me dit: «J&eacute;tais 
    pr&eacute;sent, lautre jour. <b>Je ne pouvais rien entendre de ce que vous 
    disiez &agrave; cause de tous ces cris!</b> Comment pouvez-vous pr&ecirc;cher 
    dans un tel tintamarre?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui 
    dis: «Sils naimaient pas ce que je dis, je ne pr&ecirc;cherais pas!». Cest 
    vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Un de 
    mes amis, Jim Poole, et moi, avions un vieux chien. Il sappelait Fritz. Il 
    chassait nimporte quoi, sauf les putois. Il avait peur des putois &agrave; 
    cause de leur odeur infecte. Mais, si je pla&ccedil;ais un putois sous un 
    buisson, je navais qu&agrave; le caresser et &agrave; lui dire: «Cherche!». 
    <b>Et il allait le chercher, parce quil aimait que je le caresse et que je 
    lui dise: «Cherche!».</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">L&ecirc;tre 
    le pire que je connaisse, cest le diable. Personne ne sent aussi mauvais 
    que lui! <b>Mais celui qui, lorsque japporte la Parole, dit: «Amen!» ne le 
    craint plus!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous voyons 
    donc que ce ver a rong&eacute; et fait tomber le fruit de la joie. Vous savez, 
    David, lui aussi, a une fois perdu la joie de son salut. <b>Il ne perdit pas 
    son salut, mais il en perdit la joie.</b> Il cria, et dit: Seigneur, restitue-moi 
    la joie de mon salut!. Vous comprenez? la joie</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, ce petit gazam commen&ccedil;a &agrave; ronger le fruit de la joie: 
    «Vous autres, vous faites beaucoup trop de bruit! Moi, je vous dis que tous 
    ces cris, ces: amen!, etc. nont aucun sens. Cela na aucune valeur».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous voyez? 
    Et, tout-&agrave;-coup, vous vous apercevez que vous &ecirc;tes assis dans 
    une grande morgue, au milieu dune assembl&eacute;e de cadavres. <b>Au lieu 
    que lEsprit de Dieu coule dans leurs veines, il y coule les liquides dembaumement 
    des credo et des doctrines</b>, tous ces vieux credo d&eacute;glise! Il ne 
    faut pas s&eacute;tonner sils sont froids, glac&eacute;s, morts. Le thermom&egrave;tre 
    spirituel marquerait au moins 50 degr&eacute;s sous z&eacute;ro. Cest vrai! 
    Si, par malheur, quelquun dit: «Amen!», tout le monde se retourne avec stup&eacute;faction 
    pour savoir qui a bien pu dire cela! Cest une honte! <b>LEsprit de Dieu 
    devrait &ecirc;tre joie, paix, amour. </b>Mais ce petit ver a commenc&eacute; 
    &agrave; ronger, et il a fini par manger toute la joie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Un autre 
    fruit de lArbre est la paix, la <b>paix</b> de lesprit, <b>la paix qui r&egrave;gne 
    en vous, lorsque vous &ecirc;tes conscient d&ecirc;tre sauv&eacute;</b>. 
    Ils vous diront: «Si vous r&eacute;citez notre credo, alors vous serez sauv&eacute;!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">«Si vous 
    vous joignez &agrave; notre &eacute;glise, vous serez sauv&eacute;!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dautres 
    diront: «Vous ne serez pas sauv&eacute; si vous allez l&agrave;-bas; vous 
    devez venir dans notre &eacute;glise pour &ecirc;tre sauv&eacute;!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">«Vous 
    devez dire: </font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vous salue, Marie».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">«Il faut 
    que votre nom soit inscrit dans notre registre».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">«Il faut 
    que vous fassiez ceci ou cela».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">O mon 
    Dieu! <b>Tout cela enl&egrave;ve la joie. Cela ne vient pas de lArbre de 
    Dieu.</b> Vous savez ce que sont ces choses: ce sont des choses hybrides. 
    Vous connaissez lhistoire que je vous ai racont&eacute;e au sujet du mulet: 
    cest un animal hybride. Il ne reconna&icirc;t pas son p&egrave;re, ni sa 
    m&egrave;re. Cest un hybride! <b>Mais un bon cheval de sang conna&icirc;t 
    ceux qui lui ont donn&eacute; le jour</b>; il a un arbre g&eacute;n&eacute;alogique 
    quil peut remonter de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration. 
    Il en va de m&ecirc;me du bon chr&eacute;tien pur sang, <b>celui qui a re&ccedil;u 
    le Saint-Esprit; il sait que cela est venu le jour de Pentec&ocirc;te. Il 
    sait o&ugrave; il en est</b>; il peut remonter dans sa g&eacute;n&eacute;alogie 
    jusquau commencement. Pierre avait le Saint-Esprit. Ils lont re&ccedil;u 
    de nation en nation et de race en race. Un bon chr&eacute;tien de sang sait 
    do&ugrave; il est venu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">On vous 
    dira: «Moi, je suis Luth&eacute;rien», «Moi, je suis Presbyt&eacute;rien» 
    Ce sont tous des hybrides!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais 
    vous, vous direz: «Moi, je suis n&eacute; de nouveau!».</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Comment 
    cela?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Je 
    suis n&eacute; de lEsprit de Die</font><font face="Arial, Helvetica, sans-serif" size="4">u!». 
    Cest pour cela que vous n&ecirc;tes pas un hybride; vous &ecirc;tes n&eacute; 
    de la bonne mani&egrave;re. <b>Vous navez pas &eacute;t&eacute; enfant&eacute; 
    par un credo d&eacute;glise, mais par lEsprit de Dieu; cest Dieu qui vit 
    en vous.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez-le 
    bien: ce petit insecte a commenc&eacute; &agrave; ronger. Il a d&eacute;vor&eacute; 
    la paix de lesprit. Et il a continu&eacute;, continu&eacute;, continu&eacute; 
    Je pourrais vous donner une page de citations tous les fruits quil a d&eacute;vor&eacute;s</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    ce petit &ecirc;tre disparut, et r&eacute;apparut sous la forme dune <i>sauterelle. 
    </i>Cest la phase suivante: la sauterelle. <b>Or, que fait la sauterelle? 
    Elle mange les feuilles.</b> Cest vrai. La sauterelle sattaque aux feuilles. 
    Ce que le gazam avait laiss&eacute; (il avait mang&eacute; les fruits de lArbre, 
    mais avait laiss&eacute; les feuilles), cest la sauterelle qui sy attaqua. 
    La sauterelle est venue manger ce que le gazam a laiss&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Qua d&eacute;vor&eacute; 
    la sauterelle?  les feuilles. Que repr&eacute;sentent les feuilles? Cest 
    la <b>communion divine. Elle est venue pour d&eacute;vorer la communion divine.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">«Cest 
    un Presbyt&eacute;rien; nous ne voulons rien savoir de lui! Cest un Nazar&eacute;en 
    cest un Pentec&ocirc;tiste cest un <i>ceci, </i>cest un <i>cela; </i><b>nous 
    ne voulons rien savoir de lui, parce quil nappartient pas &agrave; notre 
    groupe</b>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Un 
    service de gu&eacute;rison? Notre &eacute;glise ne croit pas &agrave; ces 
    choses-l&agrave;».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous comprenez? 
    Quest-ce que la sauterelle a d&eacute;vor&eacute;?  La communion. Elle a 
    d&eacute;truit la communion tout enti&egrave;re. Quest-ce que la communion? 
    Que font les feuilles?  <b>Elles donnent de la fra&icirc;cheur; les oiseaux 
    vont se r&eacute;fugier sous les feuilles et sy rafra&icirc;chir</b> [fr&egrave;re 
    Branham imite quelquun qui hal&egrave;te  N.d.R.] Voil&agrave; de nouveau 
    cet arbre:  il sera comme un arbre plant&eacute;. Vous comprenez? Les 
    gens peuvent venir sasseoir sous la communion du Saint-Esprit pour se rafra&icirc;chir 
    un peu. Vous &ecirc;tes excit&eacute;, vous ne comprenez pas ce qui se passe 
    si vous allez mourir, si vous &ecirc;tes sauv&eacute; ou non; vous ne savez 
    pas si cest cette &eacute;glise-ci ou cette &eacute;glise-l&agrave; qui est 
    dans la v&eacute;rit&eacute; <b>Venez simplement vous asseoir, vous r&eacute;fugier 
    sous lArbre qui a de telles feuilles.</b> Laissez le Vent du Ciel, ce vent 
    imp&eacute;tueux, souffler &agrave; travers ce feuillage. Et vous serez bient&ocirc;t 
    rafra&icirc;chi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Je 
    vais aller vers cette bande dexalt&eacute;s et leur dire ce que je pense!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Non! Asseyez-vous 
    un moment sous lArbre, et laissez-vous rafra&icirc;chir! Vous ne le pouvez 
    pas? Pourquoi donc? Cest parce que la sauterelle a d&eacute;vor&eacute; toutes 
    les feuilles. Vous pourriez tout aussi bien rester en plein soleil: il ny 
    a plus de fra&icirc;cheur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais 
    vous savez ce que nous devons faire!</b> La Bible dit que lEglise pr&eacute;destin&eacute;e, 
    les enfants de Dieu pr&eacute;destin&eacute;s Que font-ils? <b>Ils se tiennent 
    dans les lieux c&eacute;lestes, o&ugrave; lon trouve la fra&icirc;cheur, 
    le confort, la chaleur du foyer. Amen!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    tout le monde met ses plus beaux v&ecirc;tements, mais quil y en a un qui 
    sort dans ses v&ecirc;tements de semaine  «Oh, regardez-moi &ccedil;a! Elle 
    na m&ecirc;me pas de permanente! Elle est affreuse! Regardez-la: elle na 
    m&ecirc;me pas pu sacheter une nouvelle robe pour le jour de P&acirc;ques! 
    Et lui, regardez son costume! Cest le m&ecirc;me que celui de lann&eacute;e 
    pass&eacute;e!». On ne se sent pas &agrave; laise dans ces conditions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour, jai rendu visite &agrave; une pauvre femme appartenant &agrave; lune 
    de ces grandes &eacute;glises solennelles (Elle &eacute;tait mourante du 
    cancer, et j&eacute;tais all&eacute; prier pour elle; fr&egrave;re Roy Roberson, 
    lun des anciens, mavait envoy&eacute; l&agrave;-bas, vers cette pauvre cr&eacute;ature 
    mourant du cancer.) Elle me dit</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui 
    demandai: «Etes-vous chr&eacute;tienne?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle me 
    r&eacute;pondit: «<b>Je ne sais pas quoi vous r&eacute;pondre. Je vais &agrave; 
    telle &eacute;glise</b>». Et elle se mit &agrave; pleurer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui 
    demandai: «Quest-ce qui ne va pas?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle me 
    r&eacute;pondit: «<b>Je nai pas les moyens de mhabiller comme il faut, et 
    ils me regardent de haut</b>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave;! 
    Vous ne vous sentez pas &agrave; votre aise. <b>Mais la Bible dit que nous 
    devons nous assembler dans les lieux c&eacute;lestes. </b>Comment cela? <b>Nous 
    sommes tous &eacute;gaux.</b> Je vais vous dire ce que cela veut dire. Cela 
    veut dire quune vieille paire de salopettes tendra la main &agrave; un costume 
    du dimanche et se diront: «fr&egrave;re»; cela veut dire quune vieille robe 
    de calicot prendra dans ses bras une belle robe de soie, et de satin et lui 
    dira: «soeur, comment allez-vous ce matin? Gloire &agrave; Dieu!». Cest 
    cela qui est juste: la joie, la paix, lamour, la foi dans la Parole, la longanimit&eacute;, 
    la bont&eacute;, la patience. <b>Sasseoir dans les lieux c&eacute;lestes 
    en J&eacute;sus-Christ, et se rafra&icirc;chir un moment. </b>Vous comprenez? 
    <b>Voil&agrave; ce que donnaient les feuilles.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais que 
    fit la sauterelle? Elle sapprocha, et se mit &agrave; d&eacute;vorer les 
    feuilles. Elle dit: «Vous appartenez &agrave; notre assembl&eacute;e, ou bien 
    vous &ecirc;tes perdus!». Elle enleva toute la fra&icirc;cheur de lEsprit. 
    Vous comprenez? <b>Elle se donna des credo.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais avan&ccedil;ons 
    encore un peu plus loin. Nous pourrions rester encore longtemps sur le sujet 
    de cette sauterelle, mais il y a une troisi&egrave;me phase &agrave; examiner, 
    cest celle du <i>j&eacute;lek. </i>Cest une vilaine b&ecirc;te! Que fait 
    le j&eacute;lek? <b>Il va dans l&eacute;corce; cest l&agrave; que coule 
    la vie.</b> Il entre dans l&eacute;corce et d&eacute;truit la couverture 
    de larbre. Quest-ce que la <b>religion? Cest une couverture!</b> Cest 
    ce que le mot <b>religion </b>signifie: une couverture.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce petit 
    j&eacute;lek, apr&egrave;s s&ecirc;tre introduit dans lassembl&eacute;e, 
    les rendit tous solennels; sous la forme de la sauterelle, il avait enlev&eacute; 
    toute communion fraternelle. Maintenant, il est venu, et leur a d&eacute;vor&eacute; 
    leur religion et en a fait un recueil de dogmes! Cest vrai. Il leur donne 
    des paroles non conformes &agrave; la Parole de Dieu. Il &eacute;tablit une 
    religion, r&eacute;unit un groupe de personnes, et leur donne une s&eacute;rie 
    de credo. Il enl&egrave;ve la religion elle-m&ecirc;me, larrache de lArbre 
    de Dieu  <b>il d&eacute;vore l&eacute;corce qui transporte la s&egrave;ve 
    montant dans larbre</b>. Le j&eacute;lek! Voyez-vous cet insecte? Cest exactement 
    cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Ce 
    j&eacute;lek, cest la Rome de l&eacute;glise primitive.</b> Au commencement, 
    il y avait le groupe de Pentec&ocirc;te (non pas lorganisation pentec&ocirc;tiste) 
    Non! <b>Tout ce qui sorganise est mort.</b> Je vais vous prouver cela par 
    les Ecritures. <b>Lexp&eacute;rience de Pentec&ocirc;te, pour qui est-elle?</b> 
     pour les Catholiques! Pour qui dautre encore?  pour les M&eacute;thodistes, 
    les Baptistes, les Presbyt&eacute;riens, pour quiconque la d&eacute;sire. 
    <b>Il suffit simplement que vous d&eacute;siriez faire cette exp&eacute;rience.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous navez 
    pas besoin de vous joindre &agrave; cela. Il y a cinquante-trois ans que je 
    suis dans la famille Branham, et pourtant, je ne me suis jamais joint &agrave; 
    cette famille. Pourquoi donc? Parce que j&eacute;tais un Branham d&egrave;s 
    le commencement; je suis un Branham par ma naissance. Cest de la m&ecirc;me 
    mani&egrave;re que nous sommes chr&eacute;tiens. Cela ne vient pas de ce que 
    nous entrons dans une assembl&eacute;e, une organisation. <b>Nous <i>naissons 
    chr&eacute;tiens </i>en &eacute;tant r&eacute;g&eacute;n&eacute;r&eacute;s 
    par le Saint-Esprit.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    bien ceci: ce petit j&eacute;lek commen&ccedil;a &agrave; sintroduire dans 
    l&eacute;corce. Et que fit-il? Il commen&ccedil;a &agrave; d&eacute;vorer 
    la religion (la couverture),<b> la doctrine</b>. La religion est une doctrine, 
    <b>une couverture qui couvre toutes choses. Cest pourquoi notre religion 
    est la religion du Sang La Vie est dans le Sang qui couvre la Parole. </b>La 
    vie naturelle est dans le sang. Le Sang est la religion. Et la Vie qui est 
    dans le Sang est ce qui donne les r&eacute;sultats. Comprenez-vous ces choses?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle nest 
    pas recouverte de feuilles de figuier. Adam et Eve avaient essay&eacute; cela; 
    Ca&iuml;n aussi. Avez-vous remarqu&eacute; cela? Ca&iuml;n avait apport&eacute; 
    quelques produits de la vie v&eacute;g&eacute;tale, mais cela neut aucun 
    effet. Cela neut aucun effet avec Adam et Eve, et cela na pas plus deffet 
    aujourdhui. Si Dieu la refus&eacute; d&egrave;s le commencement, cest refus&eacute; 
    pour l&eacute;ternit&eacute;. Les credo humains et les bonnes pens&eacute;es 
    nont aucun effet. Cest la Parole de Dieu qui doit agir. <b>Et la Parole 
    agit par le Sang, par le Sacrifice de Christ. </b>Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ceux qui 
    veulent &ocirc;ter la paille (comme notre fr&egrave;re nous la montr&eacute; 
    ce matin) Vous savez que dix-neuf d&eacute;nominations d&eacute;tiennent 
    dix-neuf clous, rien que dans ce pays, et toutes pr&eacute;tendent que cest 
    lun des clous qui &eacute;taient dans Ses mains. Et m&ecirc;me si c&eacute;tait 
    vrai? Moi, je ne veux rien savoir de ces choses-l&agrave;. Certainement pas! 
    Dieu na jamais rien laiss&eacute; qui doive &ecirc;tre gard&eacute; en tant 
    que reliques. <b>Il a envoy&eacute; le Saint-Esprit! Cest Quelque chose de 
    vivant, qui ne peut &ecirc;tre d&eacute;truit. </b>A quoi peut bien me servir 
    un clou? A quoi pourrait bien me servir la croix originale sur laquelle Il 
    fut crucifi&eacute;?  &agrave; rien du tout! Ce qui compte, ce nest pas 
    de conna&icirc;tre les clous ou de conna&icirc;tre la croix; <b>mais Le conna&icirc;tre, 
    Lui, cest cela, la Vie!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous nous 
    attachons &agrave; des clous, &agrave; des reliques, &agrave; des lieux. Aujourdhui, 
    les gens parcourent la ville de J&eacute;rusalem et tous les lieux saints 
    o&ugrave; lon trouve des reliques. Cela na aucune signification: tout cela 
    est condamn&eacute;, pourri.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">A Rome, 
    je suis all&eacute; dans une &eacute;glise o&ugrave; lon met tous les grands 
    dignitaires qui sont morts. Ils les enterrent dans un jardin, et lorsque les 
    chairs se sont d&eacute;compos&eacute;es, ils prennent leurs os, les assemblent 
    avec de petits fils de fer, et posent le cr&acirc;ne par-dessus. Et les gens 
    viennent, et frottent ces cr&acirc;nes pour recevoir des b&eacute;n&eacute;dictions; 
    pour finir, ces cr&acirc;nes sont tout us&eacute;s et blanchis! Si vous allez 
    dans la cath&eacute;drale de St-Pierre, vous y verrez un des pieds de St-Pierre 
    (dapr&egrave;s ce quils disent), une statue Ce pied a tellement &eacute;t&eacute; 
    us&eacute; par les baisers des fid&egrave;les, quil a d&ucirc; &ecirc;tre 
    refait au moins dix fois!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que de 
    b&ecirc;tises! Des superstitions, voil&agrave; ce que cest! Des credo, des 
    doctrines faites de main dhomme! <b>Dieu a envoy&eacute; le Saint-Esprit, 
    la Vie de Dieu, pour quIl vienne en vous</b>, et non pas dans des statues! 
    Les gens les appellent des saintes statues Ce ne sont pas des saintes statues! 
    <b>Cest vous qui &ecirc;tes la sainte statue de Dieu. </b>Cest la Bible 
    qui le dit. Cest vrai: <i>Tu mas pr&eacute;par&eacute; un corps.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce petit 
    insecte a donc commenc&eacute; &agrave; d&eacute;truire. D&eacute;truire quoi? 
    Le j&eacute;lek est entr&eacute; dans l&eacute;corce. Observez ce quil a 
    fait: il a commenc&eacute; &agrave; d&eacute;truire l&eacute;corce. Comment 
    a-t-il fait cela? <b>Il a fait de lEglise Spirituelle une &eacute;glise naturelle.</b> 
    Parfaitement! Il a enlev&eacute; le vrai pour y substituer le faux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous avons 
    vu que le gazam a d&eacute;vor&eacute; les fruits. Que la sauterelle a d&eacute;vor&eacute; 
    les feuilles; que le j&eacute;lek a d&eacute;vor&eacute; l&eacute;corce, 
    qui est la couverture, la religion, la doctrine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    la premi&egrave;re doctrine sest-elle &eacute;loign&eacute;e de la Bible? 
    Vous autres, historiens, savez que cela est venu de Rome. Voil&agrave; do&ugrave; 
    cela est parti! Cest l&agrave; quils commenc&egrave;rent &agrave; accepter 
    des dogmes. Cest pour cela quIr&eacute;n&eacute;e, St-Martin, Polycarpe, 
    tous ceux qui, apr&egrave;s la mort de Jean Pour traduire la Parole de Dieu, 
    il alla sur l&icirc;le de Patmos. L&agrave;, ils le plong&egrave;rent pendant 
    24 heures dans une cuve pleine dhuile bouillante, mais il en sortit vivant, 
    et continua &agrave; &eacute;crire la Bible! Dieu avait d&eacute;cid&eacute; 
    que la Bible serait &eacute;crite. <b>Elle est la Parole de Dieu.</b> Nous 
    ne pouvons pas y ajouter ou en retrancher quelque chose. <b>Elle doit rester 
    telle quelle est: cest la Parole!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remontons 
    le cours de lhistoire. Alors que ces saints de Dieu essayaient de garder 
    lint&eacute;grit&eacute; de la Parole, <b>Rome se mit, au lieu de cela, &agrave; 
    accepter des dogmes</b>. Examinons ce quelle fit, et passons en revue quelques-unes 
    de ces fausses doctrines.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le bapt&ecirc;me 
    deau! Ils re&ccedil;urent lordre Le jour de Pentec&ocirc;te, Pierre dit, 
    sous linfluence de lEsprit, la Parole de Dieu: <i>Repentez-vous, et que 
    chacun de vous soit baptis&eacute; au Nom de J&eacute;sus-Christ, pour le 
    pardon de vos p&eacute;ch&eacute;s.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    que Rome a fait de cela? Elle a chang&eacute; cette Parole, et a dit: Que 
    chacun de vous soit baptis&eacute; au nom du P&egrave;re, du Fils et du Saint-Esprit. 
    Elle en a fait un credo; ce nest pas une doctrine de la Bible. Quest-ce 
    que cela? Cest le j&eacute;lek qui d&eacute;vore. Aspersion au lieu dimmersion, 
    bapt&ecirc;me au nom du P&egrave;re</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>P&egrave;re, 
    Fils, Saint-Esprit </i>nest pas un nom! Cela nexiste pas! <i>P&egrave;re 
    </i>nest pas un nom, <i>Fils </i>nest pas un nom, et <i>Saint-Esprit </i>nest 
    pas un nom. Lorsque J&eacute;sus a dit: Baptisez-les <b>au Nom </b>du P&egrave;re, 
    du Fils et du Saint-Esprit, <b>il sagissait du Seigneur J&eacute;sus-Christ</b>. 
    Cest exactement ce que firent Pierre et les autres. Tout cela se trouve dans 
    la Bible, et je mets au d&eacute;fi quiconque voudrait le faire, de mapporter 
    un seul passage des Ecritures, ou un seul t&eacute;moignage historique <b>montrant 
    que le bapt&ecirc;me f&ucirc;t accompli autrement quau Nom de J&eacute;sus-Christ</b>, 
    avant lav&egrave;nement de l&eacute;glise catholique romaine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Faites-le! 
    Et rappelez-vous que ce message est enregistr&eacute;, et quil sera diffus&eacute; 
    dans le monde entier. Jai pr&eacute;sid&eacute; des rencontres de pasteurs 
    o&ugrave; ils &eacute;taient des centaines, il y avait des &eacute;v&ecirc;ques, 
    etc. Je leur ai dit: «Levez-vous! Venez ici avec votre Bible pour me montrer 
    que cest vous qui avez raison! ou alors taisez-vous pour toujours!». Ils 
    se sont tus jusquau moment o&ugrave; je me retirai, mais apr&egrave;s, ils 
    se mirent &agrave; parler contre moi. Ils neurent m&ecirc;me pas laudace, 
    ou la simple d&eacute;cence, de se lever et de me contredire en face; ils 
    en avaient peur! Et cela, parce quils savaient que ce quils affirmaient 
    &eacute;tait faux. Cest l&agrave; que le j&eacute;lek a commenc&eacute; &agrave; 
    d&eacute;vorer la chose v&eacute;ritable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous direz: 
    «Cela nest pas essentiel. Si je suis baptis&eacute;, peu importe la mani&egrave;re 
    dont je le suis».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous croyez 
    cela? Lisons, dans Actes 19, et voyons ce qua fait Paul, lorsquil passa 
    par Eph&egrave;se. La Bible dit quil trouva un certain nombre de disciples. 
    Apollos, un pr&eacute;dicateur baptiste, ayant re&ccedil;u lenseignement 
    de Jean-Baptiste, leur enseignait la Parole, et ils en recevaient une grande 
    joie. Paul alla les voir, et il leur demanda: <b>Avez-vous re&ccedil;u le 
    Saint-Esprit</b> <i>depuis que </i>vous avez cru?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils lui 
    r&eacute;pondirent: Nous sommes des croyants!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Ce 
    nest pas ce que je vous demande. <b>Avez-vous re&ccedil;u le Saint-Esprit, 
    depuis que vous avez cru?</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Eux dirent: 
    Nous ne savions m&ecirc;me pas quil y e&ucirc;t un Saint-Esprit!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Paul leur 
    dit alors: De quel bapt&ecirc;me avez-vous &eacute;t&eacute; baptis&eacute;s?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils lui 
    dirent: Nous avons &eacute;t&eacute; baptis&eacute;s!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> De 
    quel bapt&ecirc;me?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Du 
    bapt&ecirc;me de Jean, lhomme qui a baptis&eacute; J&eacute;sus. Cela ne 
    suffit-il pas?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Paul dit: 
    Non, pas du tout! Vous devez &ecirc;tre rebaptis&eacute;s. <b>Et Paul les 
    rebaptisa au Nom du Seigneur J&eacute;sus, leur imposa les mains, et alors, 
    le Saint-Esprit descendit sur eux. </b>Paul dit: Si un ange du Ciel (&agrave; 
    plus forte raison un pr&eacute;dicateur), si un ange (&agrave; plus forte 
    raison ce j&eacute;lek), si un ange du Ciel vient vous apporter un autre Evangile 
    que celui-ci, <b>quil soit anath&egrave;me!</b>. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, vous voyez comment ce j&eacute;lek a d&eacute;vor&eacute;. Il a d&eacute;vor&eacute; 
    le bapt&ecirc;me deau au Nom de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    le j&eacute;lek d&eacute;vora le bapt&ecirc;me du Saint-Esprit, parce que, 
    <b>aussi longtemps que vous avez le Saint-Esprit, Il vous &eacute;claire sur 
    la Parole</b>, mais cela, aussi longtemps que vous vous y tenez  mais eux 
    sen d&eacute;tourn&egrave;rent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pensez 
    &agrave; tous les Luth&eacute;riens, Protestants et Catholiques qui seront 
    confirm&eacute;s ce matin! (cest ce quils appellent prendre la premi&egrave;re 
    communion.) Ils appellent cela la Sainte Eucharistie, ce qui signifie en 
    latin Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    d&eacute;j&agrave; vu un Catholique passer devant une &eacute;glise [fr&egrave;re 
    Branham fait le signe de la croix  N.d.R.]? lattitude quil prend, lair 
    quil a? Pourquoi cela? Cest parce quil y a son Dieu dans cette &eacute;glise; 
    quel est ce Dieu? Cest ce petit morceau de pain rond, ayant la forme du dieu 
    soleil, quils adorent. Il est l&agrave;, sur lautel, o&ugrave; les souris 
    et les cafards viennent se r&eacute;unir pendant la nuit. Ce Dieu-l&agrave; 
    nest pas mon Dieu, permettez-moi de vous le dire!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Premi&egrave;re 
    communion, confirmation dans l&eacute;glise Quelles b&ecirc;tises! Cest 
    pourtant ce quils font; cest ce qua fait ce j&eacute;lek. Il leur a enlev&eacute; 
    lEsprit, et leur a donn&eacute; &agrave; la place un morceau de pain, du 
    pain fait par un pr&ecirc;tre ou une nonne, ou nimporte qui. Cest ce quils 
    ont fait; cest vrai. Renseignez-vous, &eacute;tudiez lhistoire: vous verrez 
    si ce nest pas vrai. Et vous vous laissez enfoncer ce bout de pain dans la 
    gorge? Non seulement les Catholiques, mais aussi les Protestants et beaucoup 
    dautres font la m&ecirc;me chose. Cest ce quils ont fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et les 
    Protestants, au lieu de recevoir le Saint-Esprit, savez-vous ce quils font? 
    Vous vous joignez &agrave; eux, et on vous donne une poign&eacute;e de main. 
    Le jour de Pentec&ocirc;te, il ny eut personne, dans la rue, qui soit venu 
    serrer la main aux gens. <b>Mais il descendit du Ciel comme un vent imp&eacute;tueux 
    qui remplit toute la maison o&ugrave; ils se tenaient. </b>Il vint au travers 
    des feuilles de lArbre, et descendit jusque sur l&eacute;corce.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et maintenant, 
    au lieu de la nouvelle naissance (J&eacute;sus a dit: <i>Si un homme ne na&icirc;t 
    de nouveau.</i>), ils acceptent de se joindre &agrave; une &eacute;glise: 
    venez, et joignez-vous &agrave; nous! <b>Alors, au lieu de la Parole, le j&eacute;lek 
    leur a donn&eacute; un credo.</b> Avez-vous compris? Regardez ce quil fait! 
    Il leur a donn&eacute; le naturel au lieu du spirituel. Pouvez-vous comprendre 
    cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous nous 
    occupons maintenant des Catholiques, mais savez-vous que cela a aussi atteint 
    les Protestants? <b>O&ugrave; pouvons-nous voir des d&eacute;monstrations 
    du Saint-Esprit, dans les &eacute;glises protestantes daujourdhui?</b> Dans 
    quelle &eacute;glise protestante voyons-nous les r&eacute;actions de la Pentec&ocirc;te? 
    Avez-vous cela dans l&eacute;glise luth&eacute;rienne? Jaimerais bien le 
    voir! Jaimerais pouvoir aller chez vous, manger avec vous et passer quelques 
    moments merveilleux avec vous. Les Presbyt&eacute;riens? Je me demande o&ugrave; 
    ils en sont! Vous voyez? Ils ont tous adopt&eacute; quelque chose de naturel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Je 
    vais bient&ocirc;t vous quitter, vous le savez, mais ne laissez jamais ceci 
    sortir de votre coeur: </b>ne prenez pas le naturel, cest la mort! Lhomme 
    naturel est mort; tout ce quil fait est mort. Il est sujet &agrave; la mort 
    et il est ici pour mourir. <b>Cest lEsprit qui vivifie, cest lEsprit qui 
    donne la Vie. Cest lEsprit!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous voyez 
    donc quau lieu de baptiser au Nom de J&eacute;sus, ils lont fait: au nom 
    du P&egrave;re, du Fils et du Saint-Esprit! <b>Ce sont des titres, et non 
    point un Nom!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous direz: 
    «Quelle diff&eacute;rence cela fait-il?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Eh bien 
    Le samedi, votre patron vous donne votre ch&egrave;que de paie. Au lieu de 
    le signer de son nom, il signe: <i>Le patron. </i>Cest votre ch&egrave;que. 
    Dessus, il est inscrit: &laquo;Payer &agrave; lordre de John Doe la somme 
    de 150 dollars pour son travail de la semaine  (sig.) <i>Le patron</i>&raquo;. 
    Donnez-le &agrave; la banque, et vous verrez comme il vous sera vite retourn&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si cela 
    ne fait pas de diff&eacute;rence,<b> pourquoi Paul a-t-il command&eacute; 
    &agrave; ces chr&eacute;tiens</b>, qui louaient Dieu et se r&eacute;jouissaient, 
    et parmi lesquels il se passait de grandes choses, <b>d&ecirc;tre rebaptis&eacute;s 
    au Nom de J&eacute;sus-Christ? </b>Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Restez 
    dans la Parole! <b>Ne dites jamais autre chose que ce quElle dit.</b> Ne 
    dites que ce quElle dit. Cest par cela que nous serons jug&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais cest 
    ce quils ont fait. <b>Au lieu de la nouvelle naissance, ils sinscrivent 
    &agrave; une d&eacute;nomination. Au lieu de la Parole, ils prennent un credo.</b> 
    Montrez-moi o&ugrave;, dans la Bible, on ait jamais dit un &laquo;Je vous 
    salue, Marie!&raquo;.</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Vous, les Protestants, montrez-moi dans quelle partie de la Bible vous avez 
    pris votre credo des ap&ocirc;tres! Montrez-moi o&ugrave; cela se trouve! 
    Et la communion avec les Saints qui sont morts La Bible est contre cela! 
    Montrez-moi o&ugrave;, dans la Bible, on baptise au nom du P&egrave;re, du 
    Fils et du Saint-Esprit. Cela ny est pas, et pourtant, vous le faites!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Au lieu 
    de la communion fraternelle parmi les fr&egrave;res, on a cr&eacute;&eacute; 
    une hi&eacute;rarchie: un pape, et des &eacute;v&ecirc;ques qui vous disent 
    ce que vous pouvez faire et ne pas faire. Et m&ecirc;me vous, les Pentec&ocirc;tistes, 
    vous avez des surintendants. <b>Mais l&eacute;glise, elle, a Christ!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    cela qui compte. Vous comprenez? Ils vous ont donn&eacute; ces dogmes faits 
    de main dhomme Mais qua fait le j&eacute;lek? <b>Il a enlev&eacute; de 
    lArbre ce qui devait y &ecirc;tre et vous a donn&eacute; ces choses. </b>«Je 
    vais arracher l&eacute;corce de lArbre, et vous donner <i>ceci. </i>Je vais 
    &ocirc;ter <i>cela </i>de lArbre et vous donner <i>ceci</i>». Vous voyez 
    o&ugrave; cela peut vous mener?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous me 
    direz: «Oh, fr&egrave;re Branham».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Do&ugrave; 
    est venue l&eacute;glise protestante?  de l&eacute;glise catholique. Cest 
    ce que nous confirme Apocalypse 17, qui nous montre que l&eacute;glise catholique 
    est la prostitu&eacute;e, et quelle est la m&egrave;re dautres prostitu&eacute;es. 
    Elles ne peuvent donc pas saccuser mutuellement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La communion 
    fraternelle Il d&eacute;vora la communion fraternelle. Au lieu d&ecirc;tre 
    des fr&egrave;res les uns pour les autres, nous &eacute;tablissons une s&eacute;gr&eacute;gation, 
    et nous nous consid&eacute;rons comme diff&eacute;rents. Je vais encore vous 
    montrer une seule chose &agrave; ce sujet et apr&egrave;s, nous irons plus 
    loin. Ecoutez bien ceci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Bible 
    dit que, lorsque nous avons fait le mal, nous devrions purifier nos &acirc;mes 
    par le Saint-Esprit. <b>Rentrez en vous-m&ecirc;mes, et laissez le Saint-Esprit 
    vous r&eacute;v&eacute;ler ce qui ne va pas en vous; et restez devant Lui 
    jusqu&agrave; ce quIl ait fait mourir cela en vous, quIl ait purg&eacute; 
    votre &acirc;me. </b>Mais eux se sont d&eacute;tourn&eacute;s de cela, et 
    vous offrent le purgatoire. Apr&egrave;s votre mort, le pr&ecirc;tre re&ccedil;oit 
    une bonne somme dargent pour vous sortir de l&agrave; par ses pri&egrave;res.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cela na 
    aucun sens! Mais cest cela qua fait le j&eacute;l&egrave;k  <b>il vous 
    fait sortir du purgatoire par des pri&egrave;res</b>. Ainsi, cela vous co&ucirc;te 
    <i>tant </i>de centaines de dollars, si vous voulez faire sortir cette &acirc;me 
    du purgatoire. Jaimerais que vous me montriez o&ugrave; lon peut trouver 
    le <i>mot purgatoire </i>dans<i> </i>la Bible ou quelque chose de semblable. 
    <b>On ne trouve rien de tel dans la Bible; mais eux vous envoient au purgatoire 
    apr&egrave;s votre mort.</b> Oh, je sais bien ce quils vous diront: «St-Boniface 
    a dit ceci et cela!». Peu importe ce qua dit St-Boniface!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">«Mais 
    <i>Untel </i>na-t-il pas dit &agrave; cette femme de prier, pour son d&eacute;funt 
    mari? Cette soeur, Sainte <i>Unetelle».</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Peu importe 
    ce quelle a dit. Ce nest pas la Parole authentique; cela soppose aux ap&ocirc;tres 
    ayant re&ccedil;u lautorit&eacute;. <b>Dieu a suscit&eacute; ces ap&ocirc;tres 
    pour mettre de lordre dans l&eacute;glise; et l&eacute;glise est bas&eacute;e 
    sur la doctrine des ap&ocirc;tres</b>, et non pas sur celle de St-Boniface 
    ou sainte cela est contraire &agrave; la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Peu 
    importe ce quont dit St-Boniface et les autres</b> <b>saints, Ste-Susie, 
    Ste-Marie, et tous les autres! Cela na pas de sens. Cela ne vaut pas plus 
    que nimporte quel autre mensonge. Si cest contraire &agrave; la Parole, 
    cest un mensonge. Je ne crois pas aux paroles non confirm&eacute;es! Cest 
    la raison pour laquelle je ne crois pas &agrave; ces credo protestants, etc. 
    Si cest un dogme, il est catholique jusqu&agrave; la racine! Comment pouvez-vous 
    vous moquer des Catholiques et de leurs dogmes, alors que vous en &ecirc;tes 
    pleins vous-m&ecirc;mes? </b>(Ce que je viens de dire nest pas sp&eacute;cialement 
    pour ici, mais ceci est enregistr&eacute;, vous comprenez. Cela va dans le 
    monde entier.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    encore ceci. Comment pouvez-vous dire quils sont dans lerreur, alors que 
    vous aussi avez des credo et des dogmes faits de main dhomme, <b>et qui sont 
    contraires &agrave; la Bible</b>? Pourquoi? Vous &ecirc;tes dans une organisation 
    qui nest rien dautre quune fille de la prostitu&eacute;e. Quest-ce quune 
    prostitu&eacute;e? Cest une femme qui nest pas fid&egrave;le &agrave; son 
    mari, cest une &eacute;glise qui distribue une fausse doctrine de son cr&ucirc;, 
    tout en se pr&eacute;tendant chr&eacute;tienne, au lieu daccepter la sainte 
    Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    exactement ce que fit Eve: elle &eacute;couta le diable, et fut la cause de 
    toute la mort et de toutes les souffrances qui ont frapp&eacute; la terre. 
    Tout cela est venu &agrave; cause dEve, <b>parce quelle a commis adult&egrave;re 
    spirituel contre Dieu en ne croyant pas Sa Parole</b>: et cest exactement 
    ce que font les &eacute;glises daujourdhui: <b>elles commettent la fornication 
    spirituelle contre la Parole de Dieu</b>. Ils ne vous recevront m&ecirc;me 
    pas dans leur &eacute;glise, si vous nacceptez pas leur doctrine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils menvoient 
    des lettres dinvitation: «Si vous croyez <i>ceci, </i>si vous acceptez de 
    dire que <i>ceci </i>est juste».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je dis: 
    «Dans ces conditions, je ne viendrai pas!». Je ne pr&ecirc;cherai que ce que 
    la Bible enseigne, ou rien du tout!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Demeurez 
    dans la Parole! Fr&egrave;res, cest ce que nous devons faire: demeurer dans 
    la Parole. Nous sommes dans les derniers jours, et nous le savons. Lheure 
    est proche!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils diront 
    ceci et cela, ou nimporte quoi dautre, <b>mais si ce nest pas fond&eacute; 
    sur la Parole, ne le croyez pas</b>. Peu importe qui le dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jai pr&ecirc;ch&eacute; 
    au sujet du bapt&ecirc;me au Nom de J&eacute;sus-Christ &agrave; un groupe 
    de pasteurs. Ils &eacute;taient au moins trois cents. Il y avait beaucoup 
    de monde &agrave; cette rencontre. Tout le conseil pastoral de Chicago &eacute;tait 
    pr&eacute;sent pour me recevoir. Le Seigneur me donna une vision me montrant 
    o&ugrave; cette rencontre se tiendrait et ce qui sy passerait. Je dis &agrave; 
    ces gens (il y a ici une bande magn&eacute;tique de cette rencontre, si vous 
    voulez lentendre), &agrave; tous ces &eacute;v&ecirc;ques, ces docteurs de 
    la loi, ces cardinaux, &agrave; tous ceux qui &eacute;taient pr&eacute;sents: 
    «Celui qui peut d&eacute;mentir ce que je dis, quil vienne ici avec sa Bible! 
    Pourquoi ne dites-vous rien?». Personne ne dit quoi que ce soit. Pourquoi 
    donc? <b>Parce quils avaient peur de cette Parole!</b> Alors, je leur dis: 
    «Si vous ne pouvez pas me contredire, pourquoi me critiquez-vous toujours? 
    Taisez-vous, ou bien sortez, faites quelque chose! Et si vous ne pouvez pas 
    appuyer vos contestations sur la Parole, alors, restez tranquilles!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    ce m&ecirc;me groupe dhommes envoya une dame, qui me dit: «Fr&egrave;re Branham, 
    si cest lAnge du Seigneur qui vous a dit» (Vous savez, cette photo, celle 
    de lAnge du Seigneur) «Si cest lAnge du Seigneur qui vous a dit ces choses, 
    alors, nous le croirons».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je dis: 
    «Comment un groupe de pasteurs peut-il &ecirc;tre aussi faible et chancelant! 
    <b>Si lAnge du Seigneur disait quelque chose de contraire &agrave; la Parole, 
    ce ne serait pas lAnge du Seigneur!</b>». LAnge du Seigneur confirmera la 
    Parole. Cest exactement ce quil a toujours fait dans chaque &acirc;ge, et 
    cest ce quIl continue &agrave; faire. Il Se tient dans la Parole. Nimporte 
    quel pr&eacute;dicateur oint du Saint-Esprit se tiendra de m&ecirc;me dans 
    la Parole, <b>parce que cest la Bible qui dit que la Bible tout enti&egrave;re 
    a &eacute;t&eacute; &eacute;crite par le Saint-Esprit</b>. Aussi, comment 
    pouvez-vous avoir le Saint-Esprit, et nier ce que la Bible dit? LEsprit en 
    vous vous rend t&eacute;moignage et vous montre ce qui nest pas vrai, ce 
    qui nest quun credo.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    le j&eacute;lek qui d&eacute;vore les bonnes choses de Dieu  les choses vraies.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce sont 
    des paroles sans fondement qui sont contraires &agrave; la doctrine des ap&ocirc;tres. 
    Sil nest pas le m&ecirc;me Dieu maintenant que Celui qui &eacute;tait avec 
    les enfants dIsra&euml;l lorsquils travers&egrave;rent la Mer Rouge, Il 
    nest pas Dieu. <b>SIl nest pas aujourdhui le m&ecirc;me Dieu que Celui 
    qui descendit le jour de Pentec&ocirc;te, Il nest pas Dieu. Alors, il ny 
    a pas de r&eacute;surrection. </b>A quoi vous servira un Dieu dont on parle 
    dans lhistoire, sIl nest pas le m&ecirc;me Dieu aujourdhui? A quoi cela 
    sert-il denvoyer des hommes dans les s&eacute;minaires, et d&eacute;lever 
    des couv&eacute;es de pr&eacute;dicateurs, comme on &eacute;l&egrave;ve des 
    couv&eacute;es de poussins dans un incubateur, si Dieu nexiste pas?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">O&ugrave; 
    en &ecirc;tes-vous, vous qui vous &eacute;loignez de la Parole de Dieu? O&ugrave; 
    est votre fondement? Vous r&eacute;pondez: «Cest lEglise!».  LEglise? 
    Il y a 969 organisations diff&eacute;rentes! Laquelle est la bonne?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que pourriez-vous 
    faire? Cest la confusion! <b>Mais Dieu ne juge pas les hommes au travers 
    de l&eacute;glise; Il les juge au travers de Christ, et Christ est la Parole.</b> 
    La Bible dit:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <i>Au 
      commencement &eacute;tait la Parole, et la Parole &eacute;tait avec Dieu, 
      et la Parole &eacute;tait Dieu et la Parole a &eacute;t&eacute; faite chair, 
      et elle a habit&eacute; parmi nous.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    juge l&eacute;glise et les hommes par la Parole</b> (cest vrai!), par la 
    Parole vivante, par la Parole ressuscit&eacute;e. <b>Mais si cette Parole 
    vivante et ressuscit&eacute;e dit quelque chose de contraire &agrave; la Parole, 
    alors ce nest pas la Parole vivante et ressuscit&eacute;e</b>, parce que 
    Lui rend t&eacute;moignage &agrave; la V&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il ne 
    peut pas dire <i>quelque chose </i>ici, et <i>autre chose </i>ailleurs. Moi, 
    je peux dire <i>quelque chose </i>ici, et <i>autre chose </i>ailleurs, parce 
    que je suis un homme. Vous aussi; vous pouvez acqu&eacute;rir de la connaissance 
    et de lintelligence, mais pas Dieu: parce quIl est infini. Vous comprenez? 
    Sa premi&egrave;re d&eacute;cision, la premi&egrave;re chose quIl dit subsiste 
    &eacute;ternellement. Elle dure &agrave; jamais. Il ne peut pas dire quelque 
    chose ici, et autre chose ailleurs. <b>Etant Dieu, Il dira toujours la m&ecirc;me 
    chose.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi, si lesprit qui est en vous vient de Dieu, Il rendra t&eacute;moignage 
    &agrave; la Parole, quElle est la V&eacute;rit&eacute;, &agrave; chaque Parole, 
    <b>quElle est la m&ecirc;me hier, aujourdhui, et &eacute;ternellement</b>. 
    Cest ce que dit la Bible. Parfaitement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    d&eacute;p&ecirc;chons-nous et examinons le dernier &eacute;tat de ce petit 
    insecte. Il apparut dabord sous la forme du gazam. <b>Quest-ce que le gazam 
    d&eacute;vora &agrave; lArbre de Dieu?  le fruit. </b>Ensuite, il apparut 
    sous une autre forme (Il mourut sous la forme du gazam, et r&eacute;apparut 
    sous une autre forme), et que fit-il alors? <b>Il vint sous la forme de la 
    sauterelle, et se mit &agrave; manger les feuilles. </b>Cest ce que font 
    les sauterelles. <b>Ensuite, il vint sous la forme du j&eacute;lek, et se 
    mit &agrave; ronger l&eacute;corce.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous le voyons appara&icirc;tre sous une quatri&egrave;me forme, celle du 
    <i>hasil. </i><b>Que fait le hasil? Il suce, il suce la Vie, lEsprit, la 
    Vie  cest ce quil fait.</b> Il sattaque &agrave; la pulpe, et se met &agrave; 
    la sucer. Cest le hasil. Le voici. Comment allons-nous lappeler?  <i>D&eacute;nomination, 
    </i>voil&agrave; le vrai nom de cet insecte! Pourquoi? <b>Cest un destructeur, 
    il suce la Vie.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Chaque 
    fois, Dieu a suscit&eacute; un mouvement de r&eacute;veil parmi Son peuple, 
    <b>et chaque fois, ils en ont fait une d&eacute;nomination: aussit&ocirc;t, 
    ils sont morts!</b> Jattends toujours que quelquun connaissant lhistoire 
    de l&eacute;glise vienne contredire cela! <b>Montrez-moi un groupe qui, s&eacute;tant 
    organis&eacute;, ne soit pas mort presque imm&eacute;diatement! </b>Le jelek 
    sen est empar&eacute;, et a enlev&eacute; la religion; ensuite, le hasil 
    est venu, et a suc&eacute; la Vie de lArbre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quelle 
    esp&egrave;ce de Vie y avait-il en eux?  le Saint-Esprit. Mais il ne pouvait 
    pas y avoir en m&ecirc;me temps le Saint-Esprit et des dogmes: le Saint-Esprit 
    ne laurait pas support&eacute;. <b>Cest pourquoi il a enlev&eacute; la Vie 
    de lArbre, et leur a donn&eacute; des dogmes, faisant deux une d&eacute;nomination. 
    </b>«Peu nous importe ce quIl dit, notre d&eacute;nomination dit <i>ceci</i>!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et voil&agrave;! 
    Rappelez-vous quapr&egrave;s s&ecirc;tre organis&eacute; en d&eacute;nomination, 
    <b>il meurt toujours, et ne revient jamais &agrave; la vie</b>. La premi&egrave;re 
    organisation fut l&eacute;glise catholique; elle est morte aussit&ocirc;t. 
    Bien entendu, ce n&eacute;taient tout dabord que des dogmes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">De l&agrave; 
    sortit la premi&egrave;re r&eacute;forme, avec Luther. <b>Elle sorganisa 
    et mourut. </b>Ensuite, il y eut Wesley; <b>organisation, puis mort</b>. Apr&egrave;s, 
    il y eut la Pentec&ocirc;te: <b>organisation, puis mort</b>. Presbyt&eacute;riens, 
    Luth&eacute;riens, Nazar&eacute;ens, P&egrave;lerins de la Saintet&eacute;, 
    et tous les autres, <b>toutes ces organisations qui suivirent moururent toutes</b>. 
    Regardez o&ugrave; elles en sont! Et pourquoi cela? <b>Parce quelles sorganisent, 
    et que cest cela qui les tue.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que font-elles? 
    Elles acceptent ces dogmes! Vous, les Nazar&eacute;ens, quelle merveilleuse 
    &eacute;glise vous &eacute;tiez! Vous &eacute;tiez si proches de Pentec&ocirc;te! 
    Vous croyiez en la sanctification, mais quand il fut question des dons de 
    lEsprit, du parler en langues, et de la glorieuse puissance de Dieu, vous 
    avez dit que cela venait du diable, et vous &ecirc;tes morts! Cest vrai! 
    A quoi en sont-ils aujourdhui? Ils sont morts! <b>Oh, ils ont de plus en 
    plus de membres, mais ils ne forment quun cadavre.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jai vu 
    cela, la nuit pass&eacute;e. Jai vu tout cela! Avec leur pasteur &eacute;tendu 
    sur le tout, <b>prodiguant ses baisers et ses caresses &agrave; un cadavre</b>. 
    Il me fut dit: «De toute mani&egrave;re, leur temps est &eacute;coul&eacute;; 
    cest tout ce qui leur reste». Je vous enregistrerai cela une fois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Dieu 
    a plant&eacute; Son Arbre afin quIl port&acirc;t du fruit spirituel, les 
    fruits de lEsprit.</b> Nest-ce pas vrai? Mais qua fait<i> </i>lhomme? 
    Lhomme essaie toujours den faire une forme artificielle. Il la fait autrefois; 
    il le fait encore, aujourdhui. <b>Lhomme a toujours essay&eacute; de transformer 
    lEglise spirituelle, et den faire une forme artificielle.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Luther 
    avait une &eacute;glise spirituelle. Mais quarriva-t-il? Aussit&ocirc;t que 
    Luther fut mort, ils en firent une forme artificielle. Que fit Wesley, John 
    Wesley, un grand homme de Dieu? Personne naurait lid&eacute;e de pr&eacute;tendre 
    quil n&eacute;tait pas un homme de Dieu. Mais que se passa-t-il? Aussit&ocirc;t 
    que Jean et Charles furent morts, <b>les M&eacute;thodistes sorganis&egrave;rent, 
    et moururent.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce fut 
    la m&ecirc;me chose dans chaque &acirc;ge, avec chaque &eacute;glise. Ils 
    rajout&egrave;rent des choses artificielles, firent de bonnes oeuvres, r&eacute;unirent 
    de grandes assembl&eacute;es, accueillirent l&eacute;lite de la population: 
    «Les grands de la ville aiment venir chez nous!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    exactement ce qui se passe avec vous autres, les Pentec&ocirc;tistes. Exactement. 
    Abaissez la hauteur des barri&egrave;res; <b>vous vous &eacute;loignez de 
    lEsprit</b>. Vous avez voulu avoir de grands b&acirc;timents, luxueux et 
    raffin&eacute;s, vous avez de tr&egrave;s respectables pasteurs! Mais quavez-vous 
    fait pour cela? Quand vous &eacute;tiez enfant, votre m&egrave;re vous a envoy&eacute;s 
    dans lun de ces s&eacute;minaires pour faire de vous des pasteurs. Quavez-vous 
    appris l&agrave;-bas? De la th&eacute;ologie, et toutes sortes de connaissances 
    venant de lhomme! <b>Et o&ugrave; en &ecirc;tes-vous aujourdhui?</b> Vous 
    &ecirc;tes tous revenus, transform&eacute;s en Ricky et en Elvis. Cest 
    la v&eacute;rit&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et quavez-vous 
    &agrave; nous donner aujourdhui? Un tas dinepties  <b>lapparence de la 
    pi&eacute;t&eacute;</b>! La Bible dit que, dans les derniers jours, ils auraient 
    lapparence de la pi&eacute;t&eacute;, <b>mais renieraient ce qui en fait 
    la force, cest-&agrave;-dire la Vie</b>. Et pourquoi? Parce que cest le 
    hasil qui La suc&eacute;e. Ce sont les organisations qui Lont chass&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans 2 
    Timoth&eacute;e 3.3, Paul dit: <i>Sache que, dans les derniers jours, il 
    y aura des temps difficiles. Car les hommes seront &eacute;go&iuml;stes, amis 
    de largent, fanfarons, hautains, blasph&eacute;mateurs, rebelles &agrave; 
    leurs parents, ingrats, irr&eacute;ligieux, insensibles, d&eacute;loyaux, 
    calomniateurs, intemp&eacute;rants, cruels, ennemis des gens de bien, tra&icirc;tres, 
    emport&eacute;s, enfl&eacute;s dorgueil, aimant le plaisir plus que Dieu, 
    ayant lapparence de la pi&eacute;t&eacute;, mais reniant ce qui en fait la 
    force. </i>Le hasil la suc&eacute;e! Le j&eacute;lek sy &eacute;tait attaqu&eacute;, 
    il y a bien longtemps d&eacute;j&agrave;. Mais nous allons replanter cet Arbre 
    dans quelques instants, si Dieu le permet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Ils 
    ont les plus grandes &eacute;glises! Cest certain!</b> «Vous savez, notre 
    &eacute;glise a gagn&eacute; <i>tant </i>de millions lann&eacute;e pass&eacute;e!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    possible! Mais les Catholiques vous battent, et de loin! L&eacute;glise catholique 
    a tellement soutir&eacute; dargent &agrave; la Russie quelle sest fait 
    expulser, et que cela a permis au Communisme de sinstaller. La m&ecirc;me 
    chose sest pass&eacute;e au Mexique, et cela devrait se passer partout o&ugrave; 
    elle se trouve!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ne craignez 
    pas le Communisme! Le Communisme est un mouvement ath&eacute;e, mais vous 
    entendez des pr&eacute;dicateurs vitup&eacute;rer le Communisme &agrave; longueur 
    dann&eacute;e, du haut de la chaire. Je ny crois pas non plus, mais nallez 
    jamais dire &agrave; votre assembl&eacute;e: «Nous allons &ecirc;tre envahis; 
    le monde entier va devenir communiste». Cest absolument contraire &agrave; 
    la Parole de Dieu! Vous ne trouverez cela nulle part dans la Bible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais 
    la Bible dit que cest l&eacute;glise catholique romaine qui envahira le 
    monde! </b>Lisez dans Daniel, et vous verrez! Lisez lhistoire du roi N&eacute;bucadnetsar, 
    dans le royaume de Babylone. Il &eacute;tait la t&ecirc;te dor. Ensuite, 
    les M&egrave;des et les Perses lui succ&eacute;d&egrave;rent. Apr&egrave;s 
    cela, il y eut lempire grec, et enfin, <b>Rome!</b> Ces dix orteils repr&eacute;sentent 
    lensemble des royaumes de la terre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y a 
    un rideau de fer; il y a un rideau de bambou; il y a un rideau de pourpre 
    <b>Chers fr&egrave;res, ne craignez pas les deux premiers rideaux: mais soyez 
    attentifs, et observez le rideau de pourpre. Il est en train de se d&eacute;ployer 
    sur ce pays-ci aujourdhui, pr&ecirc;t &agrave; prendre le pouvoir!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous, 
    cela se passe comme avec Achab: J&eacute;zabel &eacute;tait derri&egrave;re 
    lui La Bible donne &agrave; l&eacute;glise catholique le nom de J&eacute;zabel, 
    une prostitu&eacute;e. Achab n&eacute;tait pas un m&eacute;chant homme! Je 
    ne dirai pas que M. Kennedy ne soit pas un homme de bien: je ne connais rien 
    de lui. Cest un homme: cest tout ce que je sais. Il est le pr&eacute;sident; 
    je crois quil fera un bon pr&eacute;sident. Il ne sagit pas de lui, mais 
    du syst&egrave;me qui est derri&egrave;re lui. <b>Attendez que l&eacute;glise 
    catholique se soit faufil&eacute;e dans le Cabinet, et partout o&ugrave; elle 
    peut, et observez ce qui va se passer. </b>Voyez ce qui sest pass&eacute; 
    dans dautres pays; voyez ce quelle a toujours fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Bible 
    ne dit-Elle pas dans Apocalypse 13 Le nombre de cette nation est 13. Elle 
    a commenc&eacute; avec 13 &eacute;toiles sur son drapeau le nombre 13, partout 
     13 colonies, etc. et on la trouve d&eacute;crite dans le chapitre 13 de 
    lApocalypse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Bible 
    dit quelle avait deux cornes semblables &agrave; celles dun agneau: Libert&eacute; 
    de culte. Deux petites cornes: une corne civile et une corne eccl&eacute;siastique. 
    Apr&egrave;s peu de temps, elles sunirent, et la b&ecirc;te parla comme un 
    dragon, et elle fit tout ce que le dragon avait fait avant elle. <b>La Bible 
    dit quils firent une image de la b&ecirc;te: cest la Conf&eacute;d&eacute;ration 
    des &eacute;glises. </b>Cest ce quils sont en train de faire maintenant 
    m&ecirc;me &agrave; New York. Il y a de grandes solennit&eacute;s, l&agrave;-bas: 
    Les M&eacute;thodistes, Baptistes, Pentec&ocirc;tistes  <b>tous les partisans 
    de loecum&eacute;nisme sont rassembl&eacute;s, vendant leur droit da&icirc;nesse 
    pour pouvoir entrer dans cette succursale de Babylone!</b> Que se passe-t-il? 
    Voulez-vous vendre votre droit da&icirc;nesse pour un plat de lentilles, 
    comme Esa&uuml;? Cest tout ce que vous aurez: une image de la b&ecirc;te. 
    Parfaitement! Ne craignez pas le Communisme; <b>craignez le Catholicisme</b>!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Parole 
    dit quils viendraient, doux et caressants comme des agneaux: <b>mais veillez! 
    sous cette apparence, ce sont des loups trompeurs!</b> Observez ces choses. 
    Ce que dit la Parole doit arriver. Le Communisme nest rien de plus quun 
    instrument dans les mains de Dieu. Pourquoi existent-ils? Pour que Sa Parole 
    saccomplisse. Cest vrai! Aviez-vous compris cela? Aviez-vous d&eacute;j&agrave; 
    pens&eacute; &agrave; cela? <b>Dieu doit faire en sorte que Sa Parole saccomplisse.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    aussi ces quatre cents proph&egrave;tes qui se tenaient devant Achab et Josaphat. 
    Josaphat &eacute;tait un homme juste. Il dit: Avant de monter &agrave; Ramoth 
    en Galaad, ne devrions-nous pas consulter lEternel?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Achab 
    r&eacute;pondit: Bien s&ucirc;r! (J&eacute;zabel &eacute;tait derri&egrave;re 
    tout cela). Jai justement 400 proph&egrave;tes ici; faisons-les venir!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;taient 
    tous des gens de bien. On les fit venir, et ils proph&eacute;tis&egrave;rent 
    tous, disant: Allez, le Seigneur est avec vous!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais cela 
    ne sonnait pas juste aux oreilles du roi de Juda, un homme de Dieu. Aussi 
    demanda-t-il: <b>Ny a-t-il pas encore un autre proph&egrave;te?</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils &eacute;taient 
    400, disant tous, dun commun accord: Monte, car le Seigneur nous a parl&eacute; 
    et a dit: Monte!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais Josaphat 
    dit: Ny a-t-il pas encore un autre proph&egrave;te quelque part?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Achab 
    lui r&eacute;pondit: Cest vrai, mais je le hais! Il proph&eacute;tise toujours 
    du mal contre moi!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Comment 
    aurait-il pu faire autrement, alors que la Parole de Dieu &eacute;tait contre 
    lui?</b> Alors ils all&egrave;rent chercher Mich&eacute;e. Mich&eacute;e leur 
    dit: Montez! Montez! Mais je vois Isra&euml;l dispers&eacute; comme des brebis 
    qui nont point de berger!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Leur grand 
    pr&ecirc;tre savan&ccedil;a et le frappa sur la bouche, disant: Par quel 
    chemin lEsprit de lEternel est-Il sorti de moi pour te parler?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Peut-&ecirc;tre 
    quil lui avait dit dabord: LEsprit nest pas sur toi. Cest pourquoi 
    Mich&eacute;e lui r&eacute;pondit: Tu le verras quand.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Achab 
    dit: Mettez cet homme en prison, et nourrissez-le du pain et de leau daffliction, 
    jusqu&agrave; ce que je revienne en paix.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mich&eacute;e 
    lui r&eacute;pondit: <b>Si tu reviens en paix, lEternel na point parl&eacute; 
    par moi</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi? 
    <b>Parce quil se tenait dans la Parole!</b> Cest la raison pour laquelle 
    je vous dis aujourdhui: Ne vous fiez pas aux apparences! Peu importe tout 
    ce que les pr&eacute;dicateurs disent: «Le Communisme va semparer du monde 
    et le jeter dans la d&eacute;b&acirc;cle». <b>Ne combattez pas le Communisme! 
    combattez Rome! Car cest: AINSI DIT LE SEIGNEUR!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le Seigneur 
    dit que cest Rome qui gouvernera le monde et non pas le Communisme. Le Communisme 
    nest quune marionnette. Mais, vous comprenez, il fallait que Dieu ag&icirc;t 
    ainsi</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le Seigneur 
    avait dit &agrave; Mich&eacute;e: Il faut que tous ces proph&egrave;tes disent 
    cela afin quAchab monte, pour que saccomplisse la proph&eacute;tie dElie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu a 
    laiss&eacute; le Communisme s&eacute;lever. Qua-t-il fait? <b>Il a fait 
    en sorte que toutes les &eacute;glises se sont r&eacute;unies pour une grande 
    conf&eacute;d&eacute;ration mondiale des &eacute;glises. Elles se sont r&eacute;unies 
    pour faire une image &agrave; la b&ecirc;te</b>: cest exactement ce que la 
    Parole a proph&eacute;tis&eacute;. Aussi, ne vous en faites pas au sujet de 
    ces choses. Observez simplement comment tout cela est en train de prendre 
    forme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je dois 
    vous fatiguer, mais tout ce que je vous dis est la v&eacute;rit&eacute;. Je 
    ne sais pas quand je pourrai vous parler de nouveau; peut-&ecirc;tre jamais 
    plus! Nous ne le savons pas. Peut-&ecirc;tre que nous ne nous reverrons plus, 
    mais jaimerais que vous connaissiez la v&eacute;rit&eacute;! <b>Soyez attentifs! 
    cette Parole est la V&eacute;rit&eacute;! Pas moi: la Parole.</b> Si ce que 
    je dis est contraire &agrave; la Parole, ne me croyez pas, mais croyez la 
    Parole. Si vous pouvez dire: «Ce que vous pr&ecirc;chez est contraire &agrave; 
    la Parole!», alors, cest votre devoir de venir vers moi, et de me montrer 
    ce que dit la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous voyons 
    que les Communistes sont rassembl&eacute;s. Dieu a dit que Gog et Magog se 
    rassembleront pour livrer la grande bataille. Cest lexacte v&eacute;rit&eacute;; 
    ils rassembleront toutes leurs forces. Cela doit arriver, car cest la Bible 
    qui le dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Dieu 
    a plant&eacute; cet Arbre afin quIl porte un fruit spirituel, mais lhomme 
    a toujours essay&eacute; den faire quelque chose dartificiel.</b> Ils ont 
    lapparence de la pi&eacute;t&eacute;, mais poss&egrave;dent les plus grands 
    b&acirc;timents de toute la ville, et des millions de dollars. Voil&agrave; 
    des gens qui pr&ecirc;chent la prochaine venue de J&eacute;sus, et qui d&eacute;pensent 
    six &agrave; huit millions de dollars pour construire des b&acirc;timents! 
    Et je connais des missionnaires qui apportent lEvangile, qui nont m&ecirc;me 
    pas les moyens de sacheter une paire de souliers, et qui ne mangent que deux 
    fois par semaine!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous 
    ce qui ne va pas avec ces gens? Je ne pense pas quils croient &agrave; Sa 
    venue. <b>Votre vie parle plus fort que vos paroles. </b>Quand je pense &agrave; 
    ces pauvres missionnaires qui venaient &agrave; mes r&eacute;unions! Ils navaient 
    pas de souliers, seulement un vieux pantalon; ils vivaient au milieu des puces, 
    des amibes, des punaises, de toutes sortes de maladies; leurs mains &eacute;taient 
    us&eacute;es, ils &eacute;taient rong&eacute;s de maladies; et ils venaient 
    vers moi, disant: «Etes-vous fr&egrave;re Branham?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Oui».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Soyez 
    b&eacute;ni! je prie toujours pour vous».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Je 
    pensai: «O Seigneur! Cet homme prie donc pour moi! Cest de leurs pri&egrave;res 
    que jai besoin».</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Je 
    lis vos articles, fr&egrave;re Branham. <b>Vous dites la v&eacute;rit&eacute;.</b> 
    Nous sommes daccord avec vous».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce sont 
    de tels hommes Pauvres gens!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    &eacute;coutez quelquun dautre: «Qui est cet homme?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Je 
    ne sais pas. Il ne fait<i> </i>pas partie de notre organisation».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Mais 
    qui est-ce?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Je 
    nen sais rien: il nest pas avec nous!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Mais 
    qui est-il?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Oh, 
    cest un ind&eacute;pendant».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Ah! 
    Ah! un ind&eacute;pendant! Et que fait-il donc?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Oh, 
    il a un petit travail par l&agrave;-bas, mais il ne veut pas sunir &agrave; 
    nous».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Alors, 
    jaimerais bien faire sa connaissance!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    j&eacute;tais un petit gar&ccedil;on, jallais marauder des pommes dans le 
    verger. Jallais toujours vers larbre qui avait beaucoup de blessures. Ceux 
    qui portent de bons fruits sont bien ch&acirc;ti&eacute;s par Dieu; cest 
    l&agrave; que vous trouvez les meilleurs fruits.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Eux disent: 
    «Cest un de ces exalt&eacute;s!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous savez, 
    le fermier met toujours des &eacute;pouvantails l&agrave; o&ugrave; se trouvent 
    les bons arbres. Le diable fait la m&ecirc;me chose! Il essaie de vous &eacute;loigner 
    de lArbre. <b>Mais ne vous effrayez pas! Passez quand m&ecirc;me et allez 
    plus loin que l&eacute;pouvantail.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jobservais 
    un jour une petite marmotte [<i>Groundhog </i> N.d.T.] qui mangeait les haricots 
    que j&eacute;tais en train de planter. Chaque fois que je venais de semer 
    une rang&eacute;e, elle venait me les manger. Je me dis: «Je vais leffrayer 
    un bon coup!». Je pris un cornet de papier (je suis un artiste, vous devriez 
    me voir dessiner!), et je dessinai ce que je pensais &ecirc;tre une figure 
    &eacute;pouvantable. (Quand je dessine, cest de toute fa&ccedil;on &eacute;pouvantable!) 
    Je fixai ce dessin sur un sac dans lequel javais mis quelques haricots secs, 
    et jaccrochai le tout &agrave; un piquet. Quand le vent soufflait, cela sagitait 
    et faisait du bruit. Voici que la petite marmotte arriva. Elle se mit &agrave; 
    manger des graines, et tout-&agrave;-coup, se trouva devant l&eacute;pouvantail. 
    Elle recula un peu et regarda; puis elle sauta contre lui: rien ne bougea. 
    Elle lobserva encore une fois, en tournant autour de lui; elle regarda derri&egrave;re 
    lui, et vit ces haricots quelle aimait tant! Elle se rapprocha de plus en 
    plus, essayant deffrayer l&eacute;pouvantail: rien ne bougea. C&eacute;tait 
    quelque chose de mort, comme dailleurs tous les &eacute;pouvantails</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle donna 
    un coup de patte au sac: les haricots secs firent du bruit. Elle fit un bond 
    en arri&egrave;re, et regarda encore une fois. Elle se rapprocha, et donna 
    un coup de patte: rien quun peu de bruit! Elle recommen&ccedil;a quatre ou 
    cinq fois, avec les m&ecirc;mes r&eacute;sultats. Alors, savez-vous ce quelle 
    fit? Elle passa simplement &agrave; c&ocirc;t&eacute; du sac, et continua 
    &agrave; manger mes haricots! Elle avait &eacute;t&eacute; plus astucieuse 
    que moi!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comprenez-vous 
    cela? Elle navait pas voulu laisser l&eacute;pouvantail larr&ecirc;ter. 
    Il y avait quelque chose de bon derri&egrave;re lui! Quand vous entendez les 
    gens dire: «Oh, ce nest quune bande dexalt&eacute;s!» <b>ne vous laissez 
    pas effrayer par cet &eacute;pouvantail</b>! Passez derri&egrave;re lui et 
    entrez. Entrez et croyez! Peut-&ecirc;tre quil y a le Saint-Esprit, l&agrave;-dedans, 
    qui sait?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    ce hasil d&eacute;nominationnel; l&eacute;glise naturelle et l&eacute;glise 
    spirituelle Voyez comment ce hasil la transforme en d&eacute;nomination. 
    Il a d&eacute;vor&eacute; l&eacute;corce, il a d&eacute;vor&eacute; les fruits, 
    tout cela a d&eacute;j&agrave; disparu; <b>tous les dons de lEsprit ont disparu, 
    il ny a plus de gu&eacute;rison divine, plus de parler en langues, plus de 
    proph&eacute;ties, plus rien</b>. Ils ne croient plus quil y ait des proph&egrave;tes, 
    ils ne croient plus &agrave; ces choses. Ils ne connaissent plus rien. Tout 
    ce quils ont est artificiel, fabriqu&eacute; par lhomme. Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">L&eacute;glise 
    naturelle Il y a une &eacute;glise naturelle: cest celle qui a &eacute;t&eacute; 
    faite par lhomme. L&eacute;glise spirituelle vous savez, la Bible en parle! 
    L&eacute;glise naturelle et l&eacute;glise spirituelle la Bible dit: Chasse 
    lesclave (Agar) et son fils, <b>car le fils de lesclave nh&eacute;ritera 
    pas avec le fils de la femme libre</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">L&eacute;glise 
    naturelle, que va-t-elle h&eacute;riter? Cest la paille qui est li&eacute;e 
    et jet&eacute;e au feu; et elle nh&eacute;ritera pas avec la femme libre. 
    Si lesclave est dans la captivit&eacute; avec ses enfants d&eacute;nominationnels, 
    elle nh&eacute;ritera pas avec la femme libre, <b>car les enfants de la femme 
    libre sen iront dans lenl&egrave;vement</b>. Mais les enfants de lesclave 
    passeront par le jugement. Ils seront rejet&eacute;s. LEsprit Le hasil, 
    les Esa&uuml; d&eacute;nominationnels Esa&uuml; et Jacob, les deux jumeaux, 
    &eacute;taient tous deux religieux, mais Esa&uuml; &eacute;tait un homme charnel. 
    Pourtant, il &eacute;tait bon. Il ne volait pas, ne buvait pas, ni tout le 
    reste; <b>c&eacute;tait un homme religieux</b>, mais il pensait: Du moment 
    que je suis religieux, quelle diff&eacute;rence cela fait-il?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais au 
    petit Jacob, peu lui importaient les moyens quil aurait &agrave; employer 
    pour semparer du droit da&icirc;nesse quil convoitait! Peu lui importait, 
    pourvu quil lobt&icirc;nt! Sil fallait quil all&acirc;t devant lautel, 
    et quil se m&icirc;t &agrave; crier, &agrave; pleurer, &agrave; gesticuler, 
    et je ne sais trop quoi, pour lobtenir, il laurait fait! Ce qui lui importait, 
    c&eacute;tait de lobtenir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Certains 
    disent: «Oh, fr&egrave;re Branham, tous ces gens devant lautel, qui crient, 
    qui pleurent Oh, je naime pas cela!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    vous nobtiendrez rien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans le 
    Sud, un vieux fr&egrave;re de couleur &eacute;tait toujours de bonne humeur. 
    Son ma&icirc;tre lui demanda: «Mon gar&ccedil;on, quest-ce qui te rend toujours 
    si heureux?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il r&eacute;pondit: 
    «Ma religion est dans mon cur».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Cela 
    nexiste pas!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Erreur! 
    Vous auriez d&ucirc; dire: <i>Pour autant que je le sache, </i>cela nexiste 
    pas!». Mais lui, le savait!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Un jour, 
    le ma&icirc;tre lui demanda: «Jaimerais bien avoir un peu de cette religion 
    qui vient dans le cur!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le noir 
    lui demanda: «Quand voudriez-vous la recevoir?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Maintenant!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Alors, 
    allons la chercher».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le ma&icirc;tre 
    sortit et dit: «Voici la grange. Nous y serons bien. De l&agrave;, ma femme, 
    ni personne ne nous entendra  nous nous agenouillerons l&agrave;». (Vous 
    voyez, cest comme cela que les gens voudraient lobtenir, ils voudraient 
    quon la leur pr&eacute;sente sur un plateau!)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais le 
    vieux fr&egrave;re noir dit: «Ce nest pas ici que vous pourrez lobtenir».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Allons 
    alors &agrave; l&eacute;curie. Est-ce que l&agrave;, nous pourrons lavoir?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Non!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Vers 
    les silos &agrave; grains!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Non!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Alors, 
    o&ugrave; donc?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Suivez-moi!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il releva 
    les jambes de son pantalon, alla dans lenclos aux cochons, &agrave; lendroit 
    le plus boueux, et dit: «Venez, cest ici que vous lobtiendrez!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Je 
    ne veux pas aller l&agrave;-dedans!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Alors, 
    vous nen voulez pas encore, ma&icirc;tre! (cest vrai!) vous nen voulez 
    pas!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Naaman, 
    lui aussi, pensait comme cela. Il s&eacute;tait dit: Jaimerais bien &ecirc;tre 
    d&eacute;barrass&eacute; de cette l&egrave;pre!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elis&eacute;e 
    lui dit: Va te plonger dans le Jourdain, l&agrave; o&ugrave; il va se jeter 
    dans la mer (cest l&agrave; quil est le plus boueux), et plonge-ty sept 
    fois!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais Naaman 
    dit: Les fleuves de Damas ne valent-ils pas mieux que toutes les eaux dIsra&euml;l? 
    Elles sont beaucoup plus pures! (Nous avons pu le constater en voyant le 
    film lautre soir.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je ne 
    tiens pas du tout &agrave; descendre l&agrave;-bas! Je ne peux tout de m&ecirc;me 
    pas faire cela! Savez-vous qui je suis? Je suis le capitaine de la garde; 
    je suis le g&eacute;n&eacute;ral en chef de larm&eacute;e!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Si 
    tu veux &ecirc;tre d&eacute;livr&eacute; de la l&egrave;pre, descends au Jourdain! 
    Mais si tu pr&eacute;f&egrave;res la garder, tu nas qu&agrave; rentrer chez 
    toi!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il r&eacute;pondit: 
    Jirai!. Je le vois descendre dans cette eau boueuse! Pouvez-vous imaginer 
    cela? Oh, cela a d&ucirc; froisser sa dignit&eacute;! Je le vois dici marchant 
    sur la pointe des pieds, lair d&eacute;go&ucirc;t&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    de cette mani&egrave;re que certains voudraient venir &agrave; Christ. &laquo;Jaimerais 
    bien &ecirc;tre gu&eacute;ri; jaimerais bien aller au Ciel; mais si, d&eacute;j&agrave; 
    sur cette terre, les gens sont comme cela&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Hypocrites 
    que vous &ecirc;tes! De toute fa&ccedil;on, vous nobtiendrez rien! Rien du 
    tout! Vous ne le d&eacute;sirez pas suffisamment! Vous nen avez pas tellement 
    envie que cela! <b>Lorsque vous serez pr&ecirc;t &agrave; le recevoir, alors, 
    seulement, vous le recevrez. Dieu vous le donnera lorsque vous serez pr&ecirc;t!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant,<b> 
    la d&eacute;nomination cr&eacute;&eacute;e par le hasil est en train de d&eacute;vorer 
    ce qui reste</b>. Remarquez que chaque insecte, en sattaquant &agrave; lArbre, 
    a ouvert la voie &agrave; linsecte suivant, &agrave; son successeur. Oh, 
    il est rus&eacute;! Il a enlev&eacute; les fruits, lEsprit, afin de pouvoir 
    enlever ensuite la communion fraternelle (les feuilles). Il a nourri sa vie 
    en d&eacute;vorant les feuilles. Pourquoi a-t-il enlev&eacute; les feuilles? 
    <b>Afin quil ny ait plus de fra&icirc;cheur pour le peuple, et quil puisse 
    ensuite mieux p&eacute;n&eacute;trer dans l&eacute;corce.</b> Comprenez-vous 
    cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il est 
    entr&eacute; sous l&eacute;corce, sest mis &agrave; ronger, et a d&eacute;vor&eacute; 
    la doctrine, qui entretient la Vie. Vous comprenez? Et aussit&ocirc;t quil 
    eut for&eacute; ses trous dans l&eacute;corce, la voie fut ouverte au hasil 
    qui sempressa de venir sucer la Vie en formant cet esprit de d&eacute;nomination,<b> 
    faisant en sorte quils sorganisent et manquent le but</b>. Que devait faire 
    la Vie? Descendre jusquau bout des racines. Cest vrai! Elle devait descendre 
    jusquau bout des racines.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cet insecte 
    fraya son chemin jusqu&agrave; ce quil p&ucirc;t arriver jusqu&agrave; 
    la Vie. Il creusa, passant au travers du fruit, des feuilles, de l&eacute;corce, 
    jusqu&agrave; ce quil e&ucirc;t atteint le coeur,<b> l&agrave; o&ugrave; 
    coule la Vie</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Observons-le 
    passer encore une fois par les diff&eacute;rentes &eacute;tapes. Voyons-le 
    &agrave; loeuvre. <b>La premi&egrave;re chose quil fit fut de d&eacute;truire 
    le premier Arbre portant du fruit, lArbre v&eacute;ritable, lArbre pr&eacute;cieux 
    que Dieu avait plant&eacute; sur la terre.</b> Maintenant, si vous voulez 
    patienter encore quelques minutes Je voudrais dire ceci Je vais bient&ocirc;t 
    vous donner votre message de P&acirc;ques.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La premi&egrave;re 
    chose quil fit fut de d&eacute;truire le premier Arbre fruitier de Dieu, 
    Christ, Son Arbre pr&eacute;cieux. Il &eacute;tait cet Arbre dans le jardin 
    dEden. Cest vrai. Le premier Arbre fruitier, il Le d&eacute;truisit. <b>Le 
    Premier que Dieu planta sur cette terre &eacute;tait Christ; et il d&eacute;truisit 
    lArbre qui portait Son fruit.</b> Il y avait des quantit&eacute;s dorganisations, 
    mais, lorsquil sapprocha de lArbre qui portait le Fruit v&eacute;ritable, 
    cet insecte romain p&eacute;n&eacute;tra dans lArbre, et Le d&eacute;truisit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">LArbre? 
    Oui! J&eacute;sus a dit (dans Jean): <i>Si Je ne fais pas les oeuvres de 
    Mon P&egrave;re, si Je ne porte pas les fruits de Mon P&egrave;re, ne Me croyez 
    pas.</i> Il portait les fruits de Dieu. Quelle esp&egrave;ce de fruits portait-Il? 
    Quelle esp&egrave;ce de fruits? Consid&eacute;rons-Le pendant quelques instants. 
    Nous avons vu cela souvent, mais examinons cela une fois encore, rapidement, 
    pour les gens qui sont ici et qui attendent que lon prie pour eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quelle 
    est la premi&egrave;re chose qui les fit Le reconna&icirc;tre pour le Messie? 
    Lorsque Pierre, amen&eacute; par Andr&eacute;, vint vers J&eacute;sus, Il 
    regarda Pierre et lui dit: Ton nom est Simon, et tu es le fils de Jonas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il reconnut 
    alors, selon lEcriture, que J&eacute;sus &eacute;tait le Messie. Savez-vous 
    que lhistoire nous montre quavant cela, il y en eut beaucoup qui se firent 
    passer pour le Messie? Mais aucun deux ne put faire cela, parce que le Messie 
    Mo&iuml;se a dit (ce que dit Mo&iuml;se est la Parole de Dieu, et Elle ne 
    peut mentir): <b>Votre Messie sera un proph&egrave;te comme moi</b>. Et 
    voici, lorsque cet homme, cet inconnu, se tint devant Lui, <b>J&eacute;sus 
    dit: Ton nom est Simon, tu es le fils de Jonas</b>. D&egrave;s ce moment, 
    Pierre sut Qui Il &eacute;tait. Il sut que c&eacute;tait Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Philippe parla de J&eacute;sus &agrave; Nathana&euml;l, un grand homme dans 
    la religion, (il lui avait r&eacute;p&eacute;t&eacute; ce que J&eacute;sus 
    avait dit &agrave; Simon), ils vinrent vers J&eacute;sus, qui dit de Nathana&euml;l: 
    Voici vraiment un Isra&eacute;lite dans lequel il ny a point de fraude!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nathana&euml;l 
    dit: Rabbi, do&ugrave; me connais-tu?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    lui r&eacute;pondit: Avant que Philippe tappel&acirc;t, quand tu &eacute;tais 
    sous le figuier, je tai vu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Nathana&euml;l 
    dit: Rabbi, Tu es le Fils de Dieu, Tu es le Roi dIsra&euml;l.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous voyez? 
    Le fruit! Si je ne fais pas les oeuvres de mon P&egrave;re. <b>Il connaissait 
    les pens&eacute;es de leur coeur. </b>Une fois, une femme toucha Son v&ecirc;tement, 
    et alla sasseoir dans lassembl&eacute;e. J&eacute;sus regarda autour de 
    Lui et dit: Qui ma touch&eacute;?. Personne ne r&eacute;pondit. Il regarda 
    encore, et vit la femme qui avait une perte de sang. Il lui dit: Ta foi ta 
    sauv&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et cette 
    femme samaritaine! Rappelez-vous quIl navait jamais parl&eacute; comme cela 
    aux pa&iuml;ens. Non! Il dit m&ecirc;me &agrave; ses disciples de ne point 
    aller vers eux. Ce serait pour plus tard; les jours des Nations viendraient 
    plus tard. <b>Chez nous, chez les nations, Il vint sous la forme du Saint-Esprit</b>, 
    comme Il lavait dit. Mais lorsquIl alla vers la femme samaritaine, Il lui 
    dit: Donne-moi &agrave; boire!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle lui 
    r&eacute;pondit: Ce nest pas la coutume que Toi, qui es Juif, Tu me parles, 
    &agrave; moi, qui suis Samaritaine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">On faisait 
    d&eacute;j&agrave; de la s&eacute;gr&eacute;gation <b>Mais Il lui montra 
    quil ny avait pas de diff&eacute;rence, quils venaient du m&ecirc;me Arbre.</b> 
    Nous sommes tous des fils et des filles de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle dit: 
    Es-Tu plus grand que notre p&egrave;re Jacob, qui nous a donn&eacute; ce 
    puits?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il lui 
    r&eacute;pondit:  lEau que Je te donnerai est une source de Vie Eternelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Nous, 
    nous adorons sur cette montagne, et vous, &agrave; J&eacute;rusalem.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: Va chercher ton mari!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle r&eacute;pondit: 
    Je nai point de mari.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il lui 
    dit: Tu as raison de dire: Je nai point de mari. Car tu as eu cinq maris, 
    et celui que tu as maintenant nest pas ton mari.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle lui 
    dit: Il y a quatre cents ans que nous navons plus eu de proph&egrave;te, 
    mais Toi, Tu dois en &ecirc;tre un. Autrement, comment saurais-Tu que jai 
    eu cinq maris? Nous savons que nous vivons dans les temps o&ugrave; le Messie 
    doit venir, Celui qui est appel&eacute; le Christ. <b>Quand Il sera l&agrave;, 
    Il nous dira toutes choses</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Oh, 
    cest cela, Son Fruit!</b> Il r&eacute;pondit: Je le suis, Moi qui te parle!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Aussit&ocirc;t, 
    elle laissa l&agrave; sa cruche (cette vieille cruche &agrave; eau des d&eacute;nominations), 
    et elle courut &agrave; la ville. Peu lui importait le puits de Jacob! elle 
    avait trouv&eacute; une nouvelle Source! Elle courut &agrave; la ville, et 
    dit aux gens: Venez voir un homme qui ma dit tout ce que jai fait; ne serait-ce 
    point le Christ? <b>Cela nest-il pas le Fruit, cela nest-il pas la preuve 
    quIl est le Messie?.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais les 
    Juifs ne pouvaient pas comprendre cela!  Cest un devin. Cest un envoy&eacute; 
    de B&eacute;elz&eacute;bul!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    leur dit: Maintenant, je vous pardonne; mais le Saint-Esprit va venir, et 
    Il fera les m&ecirc;mes oeuvres, et si vous parlez contre Lui, cela ne vous 
    sera jamais pardonn&eacute;!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Si 
    Je ne fais pas les oeuvres de Mon P&egrave;re, ne me croyez pas!. Mais cet 
    Arbre fruitier portait Son Fruit! </b>Maintenant, soyez bien attentifs. Quel 
    genre d&eacute;glise J&eacute;sus &eacute;tablit-Il? Vous autres, Catholiques, 
    qui dites que cest J&eacute;sus qui &eacute;tablit l&eacute;glise, <b>quel 
    genre d&eacute;glise a-t-Il &eacute;tabli?</b> A-t-Il jamais parl&eacute; 
    dune d&eacute;nomination ou dun credo? <b>Il Sopposa toujours &agrave; 
    ces choses-l&agrave;! </b>Na-t-Il pas dit: Vous &ecirc;tes des s&eacute;pulcres 
    blanchis, remplis dossements de morts!?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il leur 
    donna toutes ces sortes de noms! Il &eacute;tait contre ces choses. C&eacute;tait 
    cela, le Fruit de Dieu. A vous de tirer vos conclusions</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    &eacute;tait contre leurs organisations, leurs th&eacute;ories, et les traita 
    dhypocrites, de serpents cach&eacute;s dans lherbe, et de d&eacute;mons.</b> 
    Il leur dit: Vous &ecirc;tes de votre P&egrave;re, le diable, et vous faites 
    ses oeuvres. Lesquels de vos p&egrave;res nont-ils pas pers&eacute;cut&eacute; 
    les proph&egrave;tes que Jai envoy&eacute;s devant Moi? Vous, vous ornez 
    leurs s&eacute;pulcres, et cest vous qui les y avez mis!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, Il 
    ne les m&eacute;nagea pas! Cest vrai! C&eacute;tait cela, le fruit de Dieu! 
    Qu&eacute;tait-ce? <b>Demeurer dans la Parole de Dieu, rendre manifeste la 
    Parole de Dieu.</b> Il faisait remarquer: Que disent les Ecritures au sujet 
    du Messie? Que fera-t-Il, lorsquIl viendra? Si Je ne porte pas les fruits 
    de la Parole, alors, Je ne suis pas le Messie. <b>Mais si Je porte les fruits 
    de la Parole, ceux que le Messie doit porter, alors, Je le suis! (Amen!). 
    Qui de vous me convaincra de p&eacute;ch&eacute;?</b> Voil&agrave;! Laquelle 
    de vos organisations est-elle capable de faire ces choses? Le Messie &eacute;tait 
    cens&eacute; faire telle et telle chose; <b>le Messie est un Proph&egrave;te; 
    voyons ce que vous &ecirc;tes capables de faire, vous et vos grands principes!</b>. 
     Mais ils ne purent dire un seul mot.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Qui &eacute;tait-Il? 
    Il portait les<i> </i>fruits de Dieu. Le Saint-Esprit &eacute;tait en Lui. 
    Il portait les Fruits de Dieu. Maintenant, &eacute;coutez tr&egrave;s attentivement. 
    Je vais aller aussi vite que possible, afin de ne pas faire attendre votre 
    d&icirc;ner de P&acirc;ques! Mais je vais vous dire une chose: <b>votre D&icirc;ner 
    de P&acirc;ques, cela devrait &ecirc;tre la r&eacute;surrection!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    &eacute;tait le parfait Arbre-Proph&egrave;te, Arbre-Mod&egrave;le, Arbre-Epoux 
    de Dieu. Amen! Quelle Gloire! (Je vais vous dire quelque chose dans quelques 
    instants.) SIl est lArbre-Epoux (le croyez-vous?) du jardin dEden, alors 
    lArbre-Epoux ne peut pas porter le fruit sans lEpouse. Cest pourquoi Il 
    doit avoir un Arbre-Epouse. Par sa naissance, cet Arbre-Epouse doit &ecirc;tre 
    de la m&ecirc;me nature, du m&ecirc;me mat&eacute;riau (la Parole), que lArbre-Epoux 
    (jesp&egrave;re que vous me comprenez!). Il doit y avoir la m&ecirc;me Vie 
    dans lArbre-Epouse que dans lArbre-Epoux. </b><i>Les oeuvres que Je fais, 
    vous les ferez aussi.</i><b> Nest-ce pas vrai? Il &eacute;tait lEpoux.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous me 
    direz: «Cela nest pas scripturaire!». Pourtant oui! Je viens de comprendre 
    cela, maintenant. Dans quelques minutes, nous allons avoir un service de gu&eacute;rison. 
    Et je viens de comprendre cela! Il &eacute;tait lArbre! Vous en voulez une 
    preuve? Il a dit: Je suis le Cep, et vous &ecirc;tes les sarments; <b>cest 
    vous qui portez le fruit</b>. Vous comprenez? Larbre m&acirc;le fournit 
    le pollen pour larbre femelle, afin que celui-ci puisse produire du fruit. 
    Cela se passe de la m&ecirc;me mani&egrave;re avec le Cep et les sarments. 
    Cest lexacte v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Le 
    premier Arbre fut un Arbre-Proph&egrave;te, un Arbre parfait</b> le Dieu 
    des proph&egrave;tes. C&eacute;tait un Arbre de premi&egrave;re importance, 
    le parfait Arbre-Proph&egrave;te de Dieu. Pourquoi? Parce quIl &eacute;tait 
    la Parole. Les autres &eacute;taient des proph&egrave;tes mineurs. <b>La Parole 
    vient aux proph&egrave;tes, mais Lui, Il &eacute;tait la Parole, venue sous 
    la forme dun proph&egrave;te. </b>Amen! (Nous commen&ccedil;ons &agrave; 
    apprendre des choses!)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    &eacute;coutez tr&egrave;s attentivement. Cest si bien, que je lai not&eacute;. 
    [On entend un klaxon dehors  N.d.R.] Amen! Quelquun manifeste en klaxonnant 
    dehors. Jesp&egrave;re que cela va bien, pour vous qui &ecirc;tes dehors.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il &eacute;tait 
    donc lArbre-Proph&egrave;te de Dieu. Pourquoi cela? <b>Parce quIl pr&ecirc;cha 
    toute la parfaite Parole de Dieu, car Il &eacute;tait la Parole de Dieu manifest&eacute;e.</b> 
    Il &eacute;tait le parfait Arbre-Proph&egrave;te qui pr&ecirc;chait la parfaite 
    Parole proph&eacute;tique <b>destin&eacute;e &agrave; produire le parfait 
    Fruit proph&eacute;tique au travers de la parfaite Parole de Dieu</b>. Oh, 
    chers fr&egrave;res, quel Arbre! Quel Arbre! Il &eacute;tait lArbre de Vie, 
    dont Adam et Eve furent tenus &eacute;loign&eacute;s par les ch&eacute;rubins; 
    ils furent tenus &eacute;loign&eacute;s <b>Maintenant, les ch&eacute;rubins 
    essaient de les y ramener, parce quun chemin a &eacute;t&eacute; ouvert pour 
    eux. Mais ils ne le veulent pas!</b> Oh, cette humanit&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pourtant, 
    Lui pr&ecirc;cha toute la Parole. Il nen retrancha rien. Lorsque Satan, ce 
    grand th&eacute;ologien, vint vers Lui, et dit: Il est &eacute;crit. <b>J&eacute;sus 
    lui dit: Il est aussi &eacute;crit,.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Mais 
    il est &eacute;crit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <b>Il 
    est aussi &eacute;crit.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le parfait 
    Arbre-Proph&egrave;te, pr&ecirc;chant la parfaite Parole proph&eacute;tique, 
    <b>accompagn&eacute;e des parfaits signes proph&eacute;tiques, des parfaits 
    r&eacute;sultats proph&eacute;tiques, des parfaits fruits de lEsprit</b>. 
    Et, par raillerie (il faut vraiment que je me d&eacute;p&ecirc;che, maintenant), 
    ils Le pendirent, Lui, la Parole, ils Le pendirent, Lui, lArbre-Parole, <b>ils 
    Le pendirent &agrave; un arbre romain, fait de main dhomme</b>! Fr&egrave;res, 
    jesp&egrave;re que cela a bien p&eacute;n&eacute;tr&eacute; en vous! Lui 
    qui &eacute;tait le parfait Arbre spirituel de Dieu, ils Le pendirent &agrave; 
    un arbre romain fait de main dhomme! Amen. Cest pareil, aujourdhui. <b>Ils 
    essaient de pendre le Parfait Arbre de Dieu, la Parole, et de La m&eacute;langer, 
    de La pendre &agrave; un credo quelconque. </b>Or, la mort et la Vie ne se 
    m&eacute;langent pas. J&eacute;sus na jamais assist&eacute; &agrave; un service 
    fun&egrave;bre: les morts, Il les ressuscitait! Pourquoi cela? Parce que <b>la 
    mort </b>et <b>la Vie </b>ne peuvent coexister. Ils sont le contraire lun 
    de lautre. Il ne pr&ecirc;cha jamais &agrave; un enterrement: Il ressuscitait 
    les morts! Amen. Parfaitement! La Vie et la mort</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils Lont 
    pendu &agrave; un arbre. Nest-ce pas vrai? <i>Maudit </i>est <i>quiconque 
    est pendu au bois. </i><b>Cest la Bible qui le dit. Maudit est celui qui 
    est pendu &agrave; un arbre fait de main dhomme!.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si, aujourdhui, 
    vous voulez vous attacher &agrave; un arbre fait de main dhomme, quel quil 
    soit, d&eacute;tachez-vous en! Et ne le laissez pas non plus vous attacher 
    &agrave; lui, <b>parce que cest un lieu o&ugrave; se rassemblent les morts, 
    les organisations</b>  luth&eacute;rienne, baptiste, presbyt&eacute;rienne, 
    pentec&ocirc;tiste  tous ces arbres faits de main dhomme. Ny restez pas 
    attach&eacute;s! Et ne les laissez pas non plus vous y attacher. <b>Sils 
    le peuvent, ils vous y attacheront jusqu&agrave; ce que la Vie soit sortie 
    de vous, jusqu&agrave; ce que vous acceptiez leurs doctrines. </b>Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais cest 
    l&agrave; quils pendirent cet Arbre parfait. Le parfait Arbre fruitier de 
    Dieu fut attach&eacute; &agrave; un arbre romain fait de main dhomme C&eacute;tait 
    une mal&eacute;diction que d&ecirc;tre attach&eacute; &agrave; un arbre fait 
    de main dhomme. Quont-ils fait? <b>Ils Lont rejet&eacute; loin de leurs 
    yeux, apr&egrave;s quIl e&ucirc;t port&eacute; les fruits.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lhistoire 
    nous raconte que Marie de Magdala courut apr&egrave;s eux, criant: Qua-t-Il 
    fait? Quel mal a-t-Il fait?. Elle arr&ecirc;ta le cort&egrave;ge, disant: 
    Qua-t-Il fait de mal? Qua-t-Il fait dautre que pr&ecirc;cher lEvangile 
    aux pauvres? <b>Qua-t-Il fait dautre que gu&eacute;rir les malades, ressusciter 
    les morts, manifester les signes m&ecirc;mes qui prouvaient que le Dieu vivant 
    &eacute;tait en Lui?</b> Comment pouvez-vous Le condamner?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Eux la 
    frapp&egrave;rent sur la bouche, disant: Allez-vous &eacute;couter ce que 
    dit cette femme de mauvaise vie, plut&ocirc;t que votre sacrificateur (nous 
    y voil&agrave;!), votre &eacute;v&ecirc;que?. Nous en sommes l&agrave;. <b>Aujourdhui, 
    cest la m&ecirc;me chose!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">LorsquIl 
    e&ucirc;t fait toutes ces choses prouvant Qui Il &eacute;tait, Il leur dit: 
    Si Je ne suis pas le Messie, vous, qui &ecirc;tes-vous? Si vous pouvez Me 
    convaincre de p&eacute;ch&eacute;, si, en quelque occasion que ce soit, je 
    nai fait ce qui est conforme &agrave; la Parole, montrez-le Moi! Maintenant, 
    cest Moi qui vais vous montrer o&ugrave; vous &ecirc;tes dans lerreur. 
    Vous comprenez? <b>Le p&eacute;ch&eacute;, cest lincr&eacute;dulit&eacute;, 
    nous le savons.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pour se 
    d&eacute;barrasser de Lui afin de ne plus Le voir, (ils Le ha&iuml;ssaient 
    tellement, parce quIl d&eacute;truisait leurs organisations), <b>ils Lensevelirent 
    et roul&egrave;rent une grosse pierre d&eacute;nominationnelle devant la porte</b>, 
    afin d&ecirc;tre s&ucirc;rs quIl ne ressusciterait pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, mon 
    Dieu! <b>Quand je pense &agrave; cet Arbre Parfait! David Le vit Se tenant 
    pr&egrave;s des ruisseaux deau.</b> <i>Il donne son fruit en sa saison, 
    et son feuillage ne se fl&eacute;trit pas; tout ce quil fait lui r&eacute;ussit.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il &eacute;tait 
    le Fils de la Prosp&eacute;rit&eacute;; Joseph en est un type. J&eacute;sus 
    est lAntitype de Joseph. Tout ce que Joseph entreprenait r&eacute;ussissait. 
    Il en fut de m&ecirc;me de J&eacute;sus. Il a dit: Ma Parole prosp&eacute;rera, 
    et Elle ne retournera pas &agrave; Moi &agrave; vide; Jaccomplirai Mes desseins. 
    Vous voyez? Il &eacute;tait la Parole. La Parole a &eacute;t&eacute; envoy&eacute;e 
    sur la terre par Dieu, <b>et Elle accomplira exactement ce pourquoi Elle a 
    &eacute;t&eacute; envoy&eacute;e</b>. Maintenant, &eacute;coutez attentivement. 
    La cr&egrave;me est en train de monter &agrave; la surface.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il est 
    venu, mais eux, &agrave; cause m&ecirc;me de ces oeuvres divines Il leur 
    dit: Si Je ne fais pas les oeuvres de Dieu, alors, ne Me croyez pas; mais 
    si Je les fais, alors, croyez aux oeuvres que Je fais! Si vous ne pouvez pas 
    croire &agrave; Moi en tant quhomme faisant ces choses, <b>croyez au moins 
    aux oeuvres que Je fais, car elles rendent t&eacute;moignage de Moi. Elles 
    parlent plus fort que Ma Voix</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    vrai! Cest toujours la m&ecirc;me chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci: Si Je ne fais pas les oeuvres de Mon P&egrave;re, ne Me croyez pas. 
    Mais si Je fais Ses oeuvres, alors croyez-Moi!. Mais que firent-ils? Ils 
    sempar&egrave;rent de cet Arbre pr&eacute;cieux, Labattirent, et Le pendirent 
    &agrave; un arbre fait de main dhomme (cest vrai! ils Lui &ocirc;t&egrave;rent 
    la Vie, et Le pendirent par d&eacute;rision &agrave; un arbre fait de main 
    dhomme). Mais comme ils naimaient pas voir tous ces gens r&eacute;unis autour 
    de Lui, pleurant Sa mort, ils L&ocirc;t&egrave;rent de l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils dirent: 
    Nous allons faire de notre d&eacute;nomination un bloc si compact quaucun 
    de ces exalt&eacute;s ne pourra y p&eacute;n&eacute;trer!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi ils Le cach&egrave;rent dans la tombe de Joseph dArimath&eacute;e, 
    roul&egrave;rent une grande pierre devant lentr&eacute;e, et y mirent une 
    sentinelle (dans le film de lautre soir, vous avez vu la grosse rigole dans 
    laquelle la pierre roulait? Cela devait &ecirc;tre une tr&egrave;s grosse 
    pierre, pesant des tonnes!) Ils roul&egrave;rent la pierre de leur organisation, 
    afin quIl ne p&ucirc;t pas Se relever. Mais cette pierre put-elle Le retenir? 
    Non! Je restituerai, dit le Seigneur. Arr&ecirc;tons-nous &agrave; cela, 
    maintenant. Je restituerai, dit le Seigneur. <b>Je Le restituerai. En trois 
    jours, Je Le rel&egrave;verai.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils ne 
    purent Le maintenir cach&eacute; derri&egrave;re ce rocher. <b>Ils ne purent 
    Le maintenir cach&eacute; hors de leur vue.</b> Ils ne purent pas se d&eacute;faire 
    de Lui. Je restituerai, dit le Seigneur. Et en trois jours, Il fut relev&eacute;,<b> 
    Il fut restitu&eacute;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    P&acirc;ques, &eacute;tant ressuscit&eacute;, Il dit: Allez par tout le monde; 
    Je serai avec vous. De m&ecirc;me que le P&egrave;re Ma envoy&eacute;, et 
    quIl vit en Moi, <b>Moi aussi, Je vous envoie, et Je serai en vous</b>. Je 
    serai avec vous jusqu&agrave; la fin du monde. <b>Les oeuvres que Jai faites 
    pour prouver quIl &eacute;tait avec Moi, vous les ferez aussi pour prouver 
    que Je suis avec vous</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jaime 
    cela! Ces miracles accompagneront ceux qui <b>croiront</b>; non pas ceux qui 
    pr&eacute;tendront croire, mais ceux qui <b>croiront</b>. Vous comprenez? 
    Vous ferez les m&ecirc;mes oeuvres que Moi; <b>et Je confirmerai que vous 
    &ecirc;tes un croyant en vous faisant faire les m&ecirc;mes oeuvres que Moi</b>, 
    parce que le P&egrave;re vit en Moi. Ce nest pas Moi qui fais ces choses, 
    cest Mon P&egrave;re. <b>De m&ecirc;me, ce ne sera pas vous qui ferez ces 
    oeuvres, ce sera Moi qui ferai ces oeuvres en vous</b>. Vous comprenez? Allez 
    par tout le monde. Autrement dit, <b>Vous allez former ce qui est connu 
    de Moi sous le nom de lEpouse</b>. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Jirai 
    avec vous, et vous serez une partie de Moi; vous serez Mon Epouse.</b> Ma 
    Vie sera dans votre corps. De m&ecirc;me quun homme et sa femme ne sont quune 
    seule personne, vous et Moi serons Un. Ce jour-l&agrave;, vous saurez que 
    Je suis dans le P&egrave;re, et que le P&egrave;re est en Moi, <b>que Je suis 
    en vous, et que vous &ecirc;tes en Moi</b>. Oh, jaime cela! cela rend Satan 
    tellement furieux! Vous comprenez? <b>Voyez-vous lunicit&eacute; de Dieu? 
    Tout ce que Dieu &eacute;tait, Il la vers&eacute; en Christ, et tout ce que 
    Christ &eacute;tait, Il la vers&eacute; dans Son Eglise.</b> Cest ainsi 
    quils sont tous Un.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Voyez 
    ceci: LArbre de Vie et lEpouse sont Un.</b> En dautres termes, de m&ecirc;me 
    que mari et femme sont un, Christ et Son Epouse sont Un. Ils partagent tout: 
    m&ecirc;me Esprit, m&ecirc;mes oeuvres, m&ecirc;mes miracles, et tout le reste. 
    Vous ferez les m&ecirc;mes oeuvres que Moi. Pendant combien de temps?  
    jusqu&agrave; la fin du monde. Qui?  toute cr&eacute;ature. Est-ce bien 
    vrai? Ecoutez bien maintenant! Je vais faire sauter un gros p&eacute;tard.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le hasil 
    romain a commenc&eacute; &agrave; d&eacute;vorer cet Arbre de lEpouse jusqu&agrave; 
    ce quil nen reste que les racines. Le m&ecirc;me arbre romain qui Quel 
    est larbre qui a mis Christ &agrave; mort? [lassembl&eacute;e r&eacute;pond: 
    «larbre romain!» N.d.R.] Quel est larbre qui a mis &agrave; mort lEpouse 
    de Christ? [lassembl&eacute;e r&eacute;pond: «larbre romain!»  N.d.R.] 
    Comment a-t-il fait cela? <b>En substituant quelque chose &agrave; la Parole.</b> 
    Cest pourquoi vous pouvez comprendre que l&eacute;glise protestante qui 
    naccepte pas la Parole de Dieu est une fille de l&eacute;glise romaine. 
    Dieu na jamais, &agrave; aucun moment, organis&eacute; l&eacute;glise. <b>L&eacute;glise 
    catholique romaine est la premi&egrave;re organisation. </b>Et toutes celles 
    qui se sont organis&eacute;es sont ses filles. Elles mourront avec elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Bible 
    dit quIl les br&ucirc;lera dans un feu qui ne s&eacute;teint point. Combien 
    savent-ils cela? Cest la Bible qui le dit! La Bible dit que le bon grain 
    et livraie cro&icirc;tront ensemble jusquau dernier jour, et qualors,<b> 
    Il liera livraie premi&egrave;rement, et la jettera au feu</b>. Ensuite, 
    Il rassemblera le bl&eacute; dans Son grenier. Nest-ce pas vrai? Livraie 
    se lie elle-m&ecirc;me dans les organisations, la F&eacute;d&eacute;ration 
    mondiale des &eacute;glises, se pr&eacute;parant pour la destruction atomique. 
    Cest exact! <b>Mais lEglise se pr&eacute;pare &agrave; entrer dans le grenier; 
    elle se pr&eacute;pare pour lenl&egrave;vement, car lesclave nh&eacute;ritera 
    pas avec la femme libre. </b>Oh, fr&egrave;re Anthony!</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous 
        attendons ce jour heureux du Mill&eacute;nium,<br>
        O&ugrave; notre Seigneur b&eacute;ni viendra prendre Son Epouse.<br>
        Dans les peines, les veilles et les pri&egrave;res,<br>
        Mon &acirc;me est pleine de joie.<br>
        Car notre Seigneur revient bient&ocirc;t sur cette terre.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">All&eacute;luia! 
    Parfaitement! Il jettera livraie au feu, mais prendra le bon grain dans Son 
    grenier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce hasil 
    romain a commenc&eacute; &agrave; ronger lArbre du temps de Paul d&eacute;j&agrave;. 
    Il disait: Je sais quil sintroduira parmi vous, apr&egrave;s mon d&eacute;part, 
    des loups cruels, se couvrant de la toison de brebis; ils en entra&icirc;neront 
    beaucoup avec eux. <b>Car lesprit de lantichrist, dont vous avez entendu 
    dire quil devait venir dans le monde, est d&eacute;j&agrave; dans le monde</b>, 
    agissant parmi les enfants de quoi?  les enfants de d&eacute;sob&eacute;issance. 
    <b>D&eacute;sob&eacute;issants &agrave; quoi?  &agrave; la Parole!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et voil&agrave;! 
    Les organisations ont commenc&eacute; &agrave; se former. Comprenez-vous ces 
    choses? Que tous ceux qui comprennent disent: amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il a commenc&eacute; 
    &agrave; ronger Il y a eu le hasil, le j&eacute;lek Jo&euml;l a vu ces choses. 
    Ecoutez ce quil dit: Ce qua laiss&eacute; le gazam, la sauterelle la d&eacute;vor&eacute;; 
    ce qua laiss&eacute; la sauterelle, le j&eacute;lek la d&eacute;vor&eacute;; 
    ce qua laiss&eacute; le j&eacute;lek, le hasil la d&eacute;vor&eacute;. 
    Cest ce quil a dit. Cela, cest lArbre de Dieu. LArbre <b>Cet insecte 
    la d&eacute;vor&eacute; jusqu&agrave; ce quIl tombe.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le hasil 
    romain a commenc&eacute; &agrave; ronger cet Arbre de lEpouse jusqu&agrave; 
    ce quil nen reste que les racines (il la rong&eacute;, d&eacute;vor&eacute;, 
    il a coup&eacute; cet Arbre comme il la fait de J&eacute;sus-Christ, lEpoux). 
    <b>Il a d&eacute;vor&eacute; l&eacute;pouse en commen&ccedil;ant &agrave; 
    cr&eacute;er des credo et des d&eacute;nominations.</b> Toujours le m&ecirc;me 
    insecte. Mais, oh, quelle gloire! <b>dans Ses racines se tenait la Semence 
    pr&eacute;destin&eacute;e, la Semence Royale dAbraham</b>: Elle ne pouvait 
    mourir. La Parole &eacute;tait dans les racines de la promesse: <b>Je restituerai, 
    dit le Seigneur</b>. Quoi?  <b>ce quavaient d&eacute;vor&eacute; la sauterelle, 
    le j&eacute;lek, le hasil, et le gazam</b> Je le restituerai, dit le Seigneur!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je voudrais 
    comparer ceci aux messages que nous avons eus les deux derniers dimanches. 
    Ecoutez attentivement, maintenant que nous arrivons &agrave; la fin. Le Seigneur 
    a dit: Je restituerai tout ce que ces insectes ont d&eacute;vor&eacute;;<b> 
    Je ram&egrave;nerai tout dans son &eacute;tat primitif</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    veuillez &eacute;couter attentivement pendant quelques instants; soyez pr&ecirc;ts, 
    et priez Dieu de tout votre coeur afin quIl vous r&eacute;v&egrave;le ces 
    choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Selon 
    Sa promesse, Dieu a commenc&eacute; &agrave; restituer, car Dieu a dit quIl 
    le restituerait; <b>de m&ecirc;me quIl a restitu&eacute; lArbre de lEpoux, 
    Il va restituer lArbre de lEpouse, car l&agrave;-haut Ils seront Un</b>! 
    Parfaitement! La promesse de Dieu a commenc&eacute; &agrave; se r&eacute;aliser: 
    Je restituerai, dit le Seigneur, tout ce que la sauterelle, le j&eacute;lek.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">LorsquIl 
    &eacute;tablit la premi&egrave;re &eacute;glise Je vais &eacute;tablir, maintenant, 
    quelques points de doctrine; si vous ne voulez pas me croire, cest comme 
    vous voulez! Mais &agrave; votre place, jexaminerais dabord les choses &agrave; 
    fond.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pour commencer, 
    comment a-t-Il fait cro&icirc;tre cet Arbre? Oh, cela me fait tellement de 
    bien! Oh, je sais que je ne me conduis pas avec toute la solennit&eacute; 
    que devrait avoir un pr&eacute;dicateur, mais jaime tant ces choses dont 
    je parle maintenant!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    bien ceci. Comme au d&eacute;but, lorsquIl &eacute;tablit la premi&egrave;re 
    &eacute;glise (celle quont d&eacute;vor&eacute; ce hasil romain et les autres), 
    Il a commenc&eacute; par la justification par la foi, avec Jean-Baptiste. 
    Il a dit dans Jean 17.17: Sanctifie-les par ta v&eacute;rit&eacute;; ta Parole 
    est la v&eacute;rit&eacute;. La seconde phase fut la sanctification de lEglise. 
    Apr&egrave;s la justification, la sanctification. Et apr&egrave;s quils furent 
    sanctifi&eacute;s, Il leur demanda dattendre &agrave; J&eacute;rusalem (Luc 
    24.49), <b>jusqu&agrave; ce quils fussent remplis de la Puissance dEn-Haut. 
    Cest l&agrave; quIl donna naissance &agrave; lArbre, par le Saint-Esprit, 
    le jour de Pentec&ocirc;te.</b> Justification, sanctification, bapt&ecirc;me 
    du Saint-Esprit, <b>et alors, Christ est descendu dans lArbre afin quIl 
    porte du fruit</b>. Amen! Nest-ce pas vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jean a 
    pr&ecirc;ch&eacute; la justification. Cela, cest la naissance naturelle. 
    Lorsquune femme donne naissance &agrave; un enfant (&eacute;coutez ceci!), 
    que voit-on appara&icirc;tre en premier? Leau: Repentez-vous, et soyez baptis&eacute;s 
    au Nom de J&eacute;sus-Christ. <b>Cest la justification.</b> Que voit-on 
    appara&icirc;tre ensuite? Le sang. Nest-ce pas? <b>Cest la sanctification. 
    </b>Ensuite vient <b>la vie</b>. Leau, le sang, lesprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans Jean 
    5.7, nous pouvons lire ceci: <i>Il y en a trois dans le ciel qui rendent 
    t&eacute;moignage le P&egrave;re, la Parole</i> (qui est le Fils), <i>et le 
    Saint-Esprit et ces trois sont Un. Et il y en a trois qui rendent t&eacute;moignage 
    sur la terre: lEsprit, leau et le sang, et les trois sont daccord. </i>[Version 
    King James  N.d.T.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Vous 
    ne pouvez pas avoir le P&egrave;re sans avoir le Fils; vous ne pouvez pas 
    avoir le Fils sans avoir le Saint-Esprit. Mais vous pouvez &ecirc;tre justifi&eacute; 
    sans &ecirc;tre sanctifi&eacute;; et vous pouvez &ecirc;tre sanctifi&eacute; 
    sans avoir le Saint-Esprit. </b>Que pensez-vous de cela, fr&egrave;res Nazar&eacute;ens? 
    Ils furent sanctifi&eacute;s par J&eacute;sus-Christ un an et six mois avant 
    la venue du Saint-Esprit. Nest-ce pas? Ils furent sanctifi&eacute;s par J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">De m&ecirc;me 
    quIl a cr&eacute;&eacute; le premier Arbre de lEpouse, Cet Arbre qui a &eacute;t&eacute; 
    d&eacute;vor&eacute; par la sauterelle, le j&eacute;lek, etc.,<b> Il restituera 
    le Second Arbre &agrave; partir de ces racines pr&eacute;destin&eacute;es 
    qui ne peuvent mourir, car elles sont pr&egrave;s des ruisseaux deau.</b> 
    Il trouve la vie dans ces eaux. Il ne pouvait pas Se manifester, mais Il &eacute;tait 
    l&agrave; malgr&eacute; tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y a 
    les m&ecirc;mes insectes, et Il restitue les m&ecirc;mes choses de la m&ecirc;me 
    mani&egrave;re. La restitution a commenc&eacute; avec Martin Luther; lArbre 
    a commenc&eacute; &agrave; sortir du Catholicisme, lorsquil pr&ecirc;cha 
    la justification. Le deuxi&egrave;me ange fut John Wesley qui pr&ecirc;cha 
    la sanctification. Luther avait pr&ecirc;ch&eacute; la justification:<i> Le 
    juste vivra par la foi.</i> Wesley pr&ecirc;cha la sanctification, la deuxi&egrave;me 
    oeuvre de la gr&acirc;ce. Ensuite, il y eut le Saint-Esprit.<b> Il restitue 
    lArbre de la m&ecirc;me mani&egrave;re quIl La cr&eacute;&eacute; la premi&egrave;re 
    fois.</b> Comprenez-vous cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Linsecte 
    qui a commenc&eacute; &agrave; sattaquer &agrave; lArbre au commencement, 
    sest attaqu&eacute; ensuite aux branches luth&eacute;riennes; mais il ne 
    peut Le tuer. Il ne le peut, parce que cest Dieu qui a dit: Je restituerai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cet insecte 
    a commenc&eacute; du temps de Luther, et est venu tuer toutes les branches 
    luth&eacute;riennes. Il est venu ensuite du temps de Wesley, et a tu&eacute; 
    toutes les branches wesleyennes. Mais le tronc de lArbre continue &agrave; 
    cro&icirc;tre!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quautrefois, lorsque lArbre fut d&eacute;vor&eacute;, il mourut. Il nen 
    resta plus que les racines. <b>Mais maintenant, &agrave; cause de la Parole 
    pr&eacute;destin&eacute;e, rien ne pourra plus lemp&ecirc;cher de cro&icirc;tre! 
    Dieu a dit: Je restituerai!.</b> Peu importe quils sorganisent, quils 
    fassent ceci ou cela, Je restituerai! Cela suffit! Peu importent les rires, 
    les moqueries, le m&eacute;pris, les exalt&eacute;s, et tout ce que vous 
    voudrez, Dieu a dit: Je restituerai, dit le Seigneur!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">De la 
    m&ecirc;me mani&egrave;re quIl a ressuscit&eacute; J&eacute;sus en trois 
    jours, en trois dispensations, en trois phases, <b>Il ressuscitera lEglise 
    dans sa pl&eacute;nitude et dans la puissance</b>. Je restituerai, dit le 
    Seigneur!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que sest-il 
    pass&eacute;? Comme autrefois, ce m&ecirc;me insecte a commenc&eacute; &agrave; 
    d&eacute;vorer, produisant les m&ecirc;mes effets. Mais quels furent les r&eacute;sultats? 
    Il ne put que d&eacute;truire les branches, luth&eacute;rienne et autres; 
    il ne put jamais d&eacute;vorer lEsprit qui &eacute;tait derri&egrave;re 
    ces branches, parce quIl &eacute;tait la Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y eut 
    Wesley. Mais, apr&egrave;s que ce grand proph&egrave;te fut mort, que firent-ils? 
    Ils sorganis&egrave;rent, et toutes les branches moururent. Mais que faisait 
    lEsprit pendant ce temps? LEglise continua &agrave; vivre, et entra dans 
    la p&eacute;riode de la Pentec&ocirc;te. Quarriva-t-il lorsquils sorganis&egrave;rent? 
    Les branches moururent! <b>Mais lEglise continue &agrave; cro&icirc;tre!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il sest 
    pass&eacute; la m&ecirc;me chose avec les Pentec&ocirc;tistes quavec les 
    Catholiques: les credo d&eacute;nominationnels ont pris la premi&egrave;re 
    place, et ont cherch&eacute; &agrave; abattre lArbre de lEpouse. Le diable 
    a appliqu&eacute; la m&ecirc;me tactique au deuxi&egrave;me Arbre quau Premier. 
    <b>Mais Dieu a pr&eacute;destin&eacute; cet Arbre. Il continuera &agrave; 
    cro&icirc;tre malgr&eacute; tout.</b> Si cela n&eacute;tait pas, tout aurait 
    &eacute;t&eacute; termin&eacute; lorsque le mouvement luth&eacute;rien sest 
    organis&eacute;. Cela naurait &eacute;t&eacute; rien de plus quune seconde 
    &eacute;glise catholique romaine. Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais Dieu 
    pronon&ccedil;a Sa Parole; Sa Loi veillera &agrave; ce quElle Saccomplisse. 
    Peu importent les gel&eacute;es tardives, Il vivra! Il pourra y avoir des 
    vagues de froid, des conflits d&eacute;nominationnels et tout le reste, mais 
    cet Arbre vivra, aussi s&ucirc;r quil y a un Dieu vivant pour lui donner 
    la Vie. Parfaitement! Il a dit: Je restituerai!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je sais 
    bien que parfois, le printemps est tardif, que P&acirc;ques est tard. Le 
    Seigneur tarde &agrave; venir!, disent-ils, et un vent froid se met &agrave; 
    souffler, et tue de nombreuses branches d&eacute;nominationnelles; <b>mais 
    il ne peut tuer la Vie pr&eacute;destin&eacute;e</b>. <i>Les cieux et la 
    terre passeront, mais mes paroles ne passeront point ceux quil a pr&eacute;destin&eacute;s, 
    il les a aussi appel&eacute;s; et ceux quil a appel&eacute;s, il les a aussi 
    justifi&eacute;s; et ceux quil a justifi&eacute;s, il les a aussi glorifi&eacute;s. 
    </i>All&eacute;luia! <b>Leur nom est &eacute;crit dans le Livre de Vie de 
    lAgneau, et ils ne peuvent pas mourir.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quels 
    que soient les insectes rongeurs que le diable envoie contre lEglise, rien 
    ne pourra Larr&ecirc;ter. Communisme, Catholicisme, rien ne Larr&ecirc;tera. 
    Je restituerai, a dit le Seigneur. Aucun arbre romain fait de main dhomme 
    ne pourra plus pendre Celui qui <b>est </b>lArbre! Le tombeau ne pourra plus 
    Le garder! Ces grosses pierres d&eacute;nominationnelles ne pourront pas Le 
    garder dans la tombe. Je restituerai, dit le Seigneur. Il y aura une P&acirc;ques! 
    Je ram&egrave;nerai cette Eglise dans la m&ecirc;me puissance! <b>Je redonnerai 
    &agrave; cette Epouse les m&ecirc;mes miracles, les m&ecirc;mes fruits, tout 
    ce quelle avait fait autrefois. </b>Je la ram&egrave;nerai. Je restituerai, 
    dit le Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Restituer 
    quoi? Tout ce que les d&eacute;nominations ont d&eacute;vor&eacute;. Tout 
    ce que lorganisation a d&eacute;vor&eacute;. Je restituerai, dit le Seigneur; 
    Je restituerai tout!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous me 
    demanderez: «Quadviendra-t-il de ces choses qui sont entr&eacute;es dans 
    les d&eacute;nominations?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu est 
    un bon cultivateur. Il a simplement &eacute;mond&eacute; lArbre, cest tout! 
    Il a coup&eacute; toutes les branches mortes. Quen fera-t-Il? Il les br&ucirc;lera! 
    Dieu est le Cultivateur qui soigne Son Arbre. Il prend soin de Son h&eacute;ritage. 
    Quel est Son h&eacute;ritage? <b>Cest la Parole. Il veille sur Sa Parole 
    pour laccomplir, pour voir ce quIl peut faire avec Elle. </b>Il va restituer. 
    Cest pourquoi, lorsque ces &eacute;glises commencent &agrave; sorganiser, 
    et faire des choses semblables, Il les retranche sans plus, et lEglise continue 
    &agrave; avancer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    les Luth&eacute;riens dirent: «Nous allons nous organiser, et nous deviendrons 
    aussi importants que les Catholiques», Il coupa simplement la branche, et 
    suscita un autre proph&egrave;te, Wesley, qui prit la rel&egrave;ve. Mais 
    aussit&ocirc;t que Wesley fut mort, que firent-ils? Ils sorganis&egrave;rent! 
    Ensuite, vint la Pentec&ocirc;te. <b>Bient&ocirc;t, elle mourut, et Il coupa 
    la branche. Mais lEglise continue &agrave; cro&icirc;tre!</b> Vous comprenez? 
    Il restituera!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">O&ugrave; 
    croissent les fruits? Ils ne croissent pas au pied de lArbre, mais au sommet, 
    o&ugrave; le soleil donne toute Sa chaleur. Gloire &agrave; Dieu! Vers le 
    soir, la Lumi&egrave;re para&icirc;tra, Elle viendra sur le sommet de lArbre! 
    Amen! Elle ne viendra pas sur les branches du bas,<b> mais au sommet de lArbre, 
    o&ugrave; le fruit est en train de m&ucirc;rir</b>.</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Amen! 
        Laimez-vous? Amen!<br>
        Voulez-vous Le servir? Amen!<br>
        Croyez-vous en Lui? Amen!</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je crois 
    en Lui de tout mon coeur. Au cours de la croissance de lArbre, Il &eacute;monde, 
    retranchant toutes les mauvaises branches, au fur et &agrave; mesure de leur 
    apparition, jusquau sommet de lArbre. <b>Cest l&agrave; quIl obtiendra 
    du fruit de Son Arbre.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    bien ceci. Dieu &eacute;monde lEglise. Ils sont morts, et ne viendront pas 
    dans la pr&eacute;sence de Dieu, <b>ils ne viendront pas dans la premi&egrave;re 
    r&eacute;surrection</b>. Pourtant, elles sont en pr&eacute;sence de la Vigne 
    originale de Dieu. Elles iront dans les groupes organis&eacute;s, <b>mais 
    pas avec les fruits de la vraie Vigne</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu na 
    jamais cr&eacute;&eacute; dorganisations. Lorsque l&eacute;glise sorganisa, 
    Dieu la retrancha, Il lui retira la Vie. Cest parce quelle porte des fruits 
    d&eacute;nominationnels. <b>Mais si la vraie Vigne pousse une branche, elle 
    portera du m&ecirc;me fruit quElle. </b>Rome envoya ses insectes destructeurs 
    pour La d&eacute;vorer. Mais Dieu fera pousser <b>Une branche si haut quils 
    ne pourront pas La toucher</b>. Elle ira jusquen haut. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">LArbre 
    cro&icirc;t dune dispensation &agrave; lautre. De Luther, il poussa jusqu&agrave; 
    Wesley; de Wesley &agrave; la Pentec&ocirc;te; de la Pentec&ocirc;te jusqu&agrave; 
    la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">P&acirc;ques 
    est revenu pour ceux qui croient &agrave; Sa Parole infaillible. Cest P&acirc;ques; 
    cest une r&eacute;surrection. Dieu a des enfants partout dans le monde. <b>Pour 
    eux, cest P&acirc;ques. </b>Pourquoi? <b>Parce quils sont ressuscit&eacute;s 
    (amen!), ressuscit&eacute;s dentre les credo et les d&eacute;nominations. 
    Ils en sont sortis. </b>Cest de nouveau P&acirc;ques. La Semence Royale S&eacute;tait 
    r&eacute;fugi&eacute;e dans les racines; La Parole S&eacute;tait cach&eacute;e 
    l&agrave; pendant des ann&eacute;es et des ann&eacute;es, <b>et maintenant, 
    Elle commence &agrave; &ecirc;tre r&eacute;v&eacute;l&eacute;e</b>. Cest 
    le temps de P&acirc;ques. Pr&eacute;destin&eacute;e d&egrave;s la fondation 
    du monde, lEglise commence &agrave; se relever.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    comment Dieu lavait pr&eacute;destin&eacute;e d&egrave;s le commencement. 
    Je veux encore dire ceci Apr&egrave;s Sa mort, Il restitua lArbre parfait 
    au bout de trois jours. Il restitua le Premier Arbre trois jours apr&egrave;s 
    Sa mort. Nest-ce pas? Il Le restitua. <b>LArbre de lEpouse sera, lui aussi, 
    restitu&eacute; en trois phases. </b>Il sera restitu&eacute; en trois phases. 
    Comment cela? Par la justification, la sanctification, et le bapt&ecirc;me 
    du Saint-Esprit: une, deux, trois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    trois jours, le premier Arbre fut restitu&eacute;, ramen&eacute; &agrave; 
    ce quIl &eacute;tait au commencement, faisant les m&ecirc;mes signes et les 
    m&ecirc;mes miracles. J&eacute;sus revint, le m&ecirc;me J&eacute;sus, faisant 
    les m&ecirc;mes choses. <b>Les signes apparurent &agrave; la fin du troisi&egrave;me 
    jour, et non pas &agrave; la fin du premier jour. </b>Oh, chers fr&egrave;res, 
    jesp&egrave;re que vous comprenez cela! <b>Cest le <i>troisi&egrave;me jour 
    </i>que la v&eacute;ritable manifestation de Christ fut r&eacute;v&eacute;l&eacute;e</b>; 
    ce fut &agrave; <i>la fin du troisi&egrave;me jour! </i>Vous saisissez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le premier 
    jour, ce n&eacute;tait quun corps mort. Le deuxi&egrave;me jour, le corps 
    &eacute;tait encore mort Luther, Wesley Au commencement du troisi&egrave;me 
    jour, on entendit une rumeur. Il ny eut rien le premier jour (Luther), rien 
    le deuxi&egrave;me jour, mais le troisi&egrave;me jour (la dispensation du 
    Saint-Esprit), on commen&ccedil;a &agrave; entendre une rumeur chuchotant 
    quIl &eacute;tait le M&ecirc;me hier, aujourdhui et &eacute;ternellement. 
    <b>Mais, &agrave; la</b> <b>fin du troisi&egrave;me jour, Il Se fit reconna&icirc;tre. 
    Il vint au milieu de Ses disciples, et leur dit: Regardez, cest Moi.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le corps 
    resta mort jusqu&agrave; Pentec&ocirc;te, mais alors, une rumeur commen&ccedil;a 
    &agrave; manifester Sa pr&eacute;sence. <b>Maintenant, dans les derniers jours, 
    Il est avec nous, marchant parmi nous.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>A la 
    fin du troisi&egrave;me jour, Il leur apparut, et montra &agrave; tous les 
    signes de Sa r&eacute;surrection, leur montrant quIl &eacute;tait vivant, 
    quIl &eacute;tait le M&ecirc;me hier, aujourdhui et &eacute;ternellement, 
    pr&eacute;sentant les Fruits vivants de Sa Pr&eacute;sence. Les Fruits vivants 
    de Sa Pr&eacute;sence furent manifest&eacute;s (comprenez-vous bien cela?) 
    &agrave; la fin du jour o&ugrave; Il leur apparut &agrave; tous, &agrave; 
    Son Eglise. Pourquoi cela? Parce quils &eacute;taient tous ensemble! amen! 
    &agrave; la fin du troisi&egrave;me jour.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Bible 
    nous dit que la Lumi&egrave;re du soir appara&icirc;tra le dernier jour. La 
    Lumi&egrave;re du soir qui luit &agrave; lOccident est la M&ecirc;me que 
    celle qui avait lui &agrave; lOrient. Et cette Lumi&egrave;re brillant &agrave; 
    lOrient, qui avait cr&eacute;&eacute; la premi&egrave;re Eglise, Rome L&eacute;teignit 
    par son culte pa&iuml;en, et tout le reste. <b>La Lumi&egrave;re du soir est 
    la m&ecirc;me Lumi&egrave;re.</b> Remarquez bien ceci: cest la m&ecirc;me 
    Lumi&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    la Lumi&egrave;re du soir est-Elle venue? A quoi sert-Elle?  Elle est l&agrave; 
    pour restituer! Comprenez-vous cela? La Lumi&egrave;re du soir est venue dans 
    le m&ecirc;me but que la Lumi&egrave;re du matin. <b>Elle est venue pour restituer 
    ce que les &acirc;ges de t&eacute;n&egrave;bres et Rome avaient d&eacute;truit.</b> 
    Dieu restituera en d&eacute;versant sur le monde la Lumi&egrave;re du soir. 
    <b>Tout ce quIl a fait, de la mani&egrave;re quIl La fait, se fera de nouveau 
    dans la Lumi&egrave;re du soir.</b> Comprenez-vous ce que je veux dire? Nest-ce 
    pas merveilleux? Et savoir que nous serons vivants pour le voir!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Selon 
    la proph&eacute;tie, quest-ce que cette Lumi&egrave;re du soir doit restituer? 
    Elle doit restituer ce que ces insectes ont d&eacute;vor&eacute;. LArbre 
    a commenc&eacute; &agrave; cro&icirc;tre, mais que sest-il pass&eacute;? 
    Des branches d&eacute;nominationnelles ont pouss&eacute;, et Dieu a d&ucirc; 
    &eacute;monder lArbre. Il les a li&eacute;es, et les a rejet&eacute;es, les 
    laissant continuer &agrave; sorganiser. Dautres branches d&eacute;nominationnelles 
    ont pouss&eacute;, quIl a &eacute;galement li&eacute;es, et rejet&eacute;es; 
    et lArbre a continu&eacute; &agrave; cro&icirc;tre. <b>Il a li&eacute; ces 
    branches, et les a rejet&eacute;es, disant: Un jour, Je les br&ucirc;lerai. 
    Il les a li&eacute;es dans leurs organisations.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais, 
    au sommet de lArbre, les fruits m&ucirc;rissent</b>, juste au sommet de lArbre! 
    Cest parce que <b>cest le sommet de lArbre qui voit la Lumi&egrave;re du 
    soir</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">No&eacute; 
    avait construit trois &eacute;tages, dans son arche; un &eacute;tage devait 
    abriter les animaux terrestres, un autre, les oiseaux; mais dans le troisi&egrave;me, 
    il y avait la Lumi&egrave;re, la Lumi&egrave;re qui avait lui au commencement. 
    Elle nest pas descendue au premier &eacute;tage, celui du bas, ni au deuxi&egrave;me 
    &eacute;tage, mais seulement &agrave; l&eacute;tage du haut. LArbre ne porte 
    pas de fruit en bas, ni plus haut, car toutes les branches ont d&ucirc; &ecirc;tre 
    coup&eacute;es &agrave; cause des d&eacute;nominations. <b>Mais cest au sommet 
    quil y a le: Je restituerai, dit le Seigneur, Jenverrai la Lumi&egrave;re 
    du soir, Je restituerai la Parole, La rendant manifeste.</b> Je restituerai 
    tout ce que Jai promis de restituer. Tout ce que Jai promis, le m&ecirc;me 
    Saint-Esprit viendra lapporter, et fera les m&ecirc;mes miracles. <b>Il y 
    aura une f&ecirc;te de P&acirc;ques, une r&eacute;surrection pour lEpouse, 
    comme il y en a eu une pour lEpoux. </b>Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Lumi&egrave;re 
    du soir brillera comme la Lumi&egrave;re du matin a brill&eacute;: Elle fera 
    les m&ecirc;mes signes et les m&ecirc;mes miracles. <b>La m&ecirc;me Lumi&egrave;re 
    produira les m&ecirc;mes fruits quautrefois, si Elle se d&eacute;verse sur 
    le m&ecirc;me Arbre. </b>Amen! Il montre ainsi que Sa Parole est maintenant 
    confirm&eacute;e: Je restituerai, dit le Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    &eacute;coutez attentivement. Ecoutez, et ne manquez pas ce que je vais dire. 
    Il y eut quatre messagers de mort qui tu&egrave;rent cet Arbre. Nest-ce pas? 
    Il y eut le gazam, la sauterelle, le j&eacute;lek et le hasil. Nest-ce pas? 
    <b>Quatre messagers, des d&eacute;mons romains et de leurs dogmes qui tu&egrave;rent 
    lArbre. </b>Lun prit Son fruit, lautre, Ses feuilles, lautre, Son &eacute;corce, 
    et le dernier, Sa Vie. Nest-ce pas vrai? Quatre messagers dogmatiques tu&egrave;rent 
    cet Arbre, et ne laiss&egrave;rent que les racines. <b>Et, sil y eut quatre 
    messagers de mort pour tuer lArbre, il y a aussi quatre messagers de Vie 
    qui restituent cet Arbre!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comprenez-vous 
    cela? Amen! Car Dieu a dit: Je restituerai!. Et comment va-t-Il restituer? 
    Quatre messagers de mort Lont tu&eacute;; quatre messagers de Vie Le restitueront. 
    Qui fut le premier? Martin Luther, <b>avec la justification</b>. Qui fut le 
    deuxi&egrave;me? John Wesley, <b>avec la sanctification</b>. Qui fut le troisi&egrave;me? 
    La Pentec&ocirc;te, <b>avec le retour des dons, du Saint-Esprit</b>, du bapt&ecirc;me 
    du Saint-Esprit. Qui fut le quatri&egrave;me? <b>La Parole.</b> <b>Quoi? la 
    Parole!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y eut 
    quatre proph&egrave;tes majeurs. Lun deux, Martin Luther, commen&ccedil;a 
    &agrave; projeter un peu de Lumi&egrave;re. Ce n&eacute;tait quune petite 
    Lumi&egrave;re, la petite puissance de la justification. Ensuite, il y eut 
    Wesley, avec la sanctification. Apr&egrave;s Wesley, il y eut quelque chose 
    de plus puissant encore, ce fut la Pentec&ocirc;te, avec le bapt&ecirc;me 
    du Saint-Esprit, avec un autre grand proph&egrave;te. Vous comprenez? Mais, 
    dans les derniers jours, selon Malachie 4, <b>il y aura Elie qui viendra avec 
    toute la Parole</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Parole 
    du Seigneur vient aux proph&egrave;tes. Sous la Lumi&egrave;re du soir, Elle 
    viendra pour restituer, pour ramener. Ramener quoi? <b>Ramener le coeur des 
    enfants &agrave; la foi des p&egrave;res.</b> Cest la quatri&egrave;me Lumi&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quatre 
    meurtriers Lenlev&egrave;rent, quatre messagers La d&eacute;truisirent. Quatre 
    messagers de mort Lenlev&egrave;rent, avec leurs dogmes; <b>quatre messagers 
    de justice La restitueront</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Proph&eacute;tise, 
    fils de lhomme. Ces os, pourront-ils revivre? (Jaimerais avoir le temps 
    de parler de cela: jai des notes &agrave; ce sujet, mais nous devons laisser 
    cela aujourdhui.) Proph&eacute;tise: ces os pourront-ils revivre?. LEglise 
    a ressuscit&eacute; en quatre phases. Quelles sont les quatre phases de la 
    r&eacute;surrection des os de la proph&eacute;tie dEz&eacute;chiel? Ce nest 
    pas lorsquils re&ccedil;urent de la chair, des nerfs ou de la peau quil 
    y eut la vie en eux: <b>ils re&ccedil;urent la Vie au moment o&ugrave; le 
    vent souffla sur eux. Cest alors que la Vie revint</b>, lorsque ce quatri&egrave;me 
    message de Vie fut apport&eacute;. Je restituerai, dit le Seigneur. All&eacute;luia! 
    Gloire &agrave; Dieu! Louange soit rendue &agrave; Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    quatri&egrave;me Lumi&egrave;re, Celle qui doit venir, sera accompagn&eacute;e 
    des m&ecirc;mes miracles.</b> Faites bien attention &agrave; cela! La justification 
    ramena le bois de lArbre. La sanctification ramena l&eacute;corce (la doctrine 
    de la saintet&eacute;). Qui ramena les feuilles? la Pentec&ocirc;te. Comment 
    cela? Les feuilles, les battements de mains, la joie, les r&eacute;jouissances 
    La Pentec&ocirc;te. Et ensuite? <b>Quatri&egrave;mement, il y eut la Parole 
    Elle-m&ecirc;me. La Parole faite chair</b>, les fruits de la r&eacute;surrection, 
    les signes montrant la position que Christ a maintenant prise apr&egrave;s 
    quaient &eacute;t&eacute; plant&eacute;s la justification, la sanctification, 
    et le bapt&ecirc;me du Saint-Esprit. Les organisations sont mortes, <b>et 
    Christ a de nouveau pris la position centrale quIl devait occuper</b>, la 
    pierre de fa&icirc;te de la pyramide.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Justification, 
    sanctification, bapt&ecirc;me du Saint-Esprit, et enfin, venue de la Pierre 
    de Fa&icirc;te. Quest-ce que cela? Lorganisation pentec&ocirc;tiste a &eacute;t&eacute; 
    &eacute;limin&eacute;e afin que lEglise puisse &ecirc;tre rev&ecirc;tue du 
    m&ecirc;me minist&egrave;re que celui quIl avait lorsquIl Sen alla au Ciel. 
    Cest alors que, lors de Sa venue, Il pourra enlever Son Eglise tout enti&egrave;re, 
    parce quils auront &eacute;t&eacute; justifi&eacute;s, sanctifi&eacute;s, 
    et baptis&eacute;s du Saint-Esprit. Cette pyramide sera de nouveau debout!</b> 
    La maison du Seigneur vivra de nouveau! LArbre de Vie repousse!</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les 
        nations s&eacute;croulent,<br>
        Isra&euml;l se r&eacute;veille:<br>
        Signes annonc&eacute;s par les proph&egrave;tes.<br>
        Les jours des nations sont compt&eacute;s,<br>
        Remplis dhorreur;<br>
        <b>Oh, vous, qui &ecirc;tes dispers&eacute;s,<br>
        Retournez &agrave; votre h&eacute;ritage.</b></font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le 
        jour de la r&eacute;demption est proche.<br>
        Le coeur des hommes leur manque de frayeur.<br>
        Soyez remplis de lEsprit,<br>
        Que vos lampes soient nettoy&eacute;es et claires.<br>
        Levez les yeux, votre r&eacute;demption est proche.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les 
        faux proph&egrave;tes mentent.<br>
        Ils nient la v&eacute;rit&eacute; de Dieu:<br>
        <b>Que J&eacute;sus-Christ est notre Dieu </b>(Amen!)</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais nous 
    marcherons sur les pas des ap&ocirc;tres.</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le 
        jour de la r&eacute;demption est proche.<br>
        Le coeur des hommes leur manque de frayeur;<br>
        (bombes atomiques et tout le reste!)<br>
        <b>Soyez remplis de lEsprit,</b><br>
        Que vos lampes soient nettoy&eacute;es et claires.<br>
        Levez les yeux, votre r&eacute;demption est proche.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">(Amen!)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il restituera 
    tous les signes (comme le signe de Lot), au temps de la fin. Nous avons vu 
    cela; comment Lot LAnge de lEternel, fait chair parmi les hommes, tournait 
    le dos &agrave; la tente dAbraham. Il dit: O&ugrave; est Sara, ta femme?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Dans 
    la tente, derri&egrave;re toi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il dit: 
    Je te visiterai. Sara se mit &agrave; rire. Mais lAnge dit &agrave; Abraham: 
    Pourquoi Sara a-t-elle ri?. Et elle &eacute;tait dans la tente! Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    a dit quil en serait de m&ecirc;me avant Sa venue. <b>Oh, alors, la Lumi&egrave;re 
    du soir de Malachie 4 viendra luire dans les t&eacute;n&egrave;bres (amen!), 
    afin de jeter la Lumi&egrave;re sur la Parole pr&eacute;destin&eacute;e. All&eacute;luia!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que sera 
    le quatri&egrave;me message? Quel sera le r&ocirc;le du quatri&egrave;me messager? 
     <b>Faire luire la Lumi&egrave;re sur la Parole. </b>La Parole est pr&eacute;destin&eacute;e, 
    <b>Elle doit &ecirc;tre manifest&eacute;e. Quelquun doit le faire</b>, car 
    Dieu a dit: Je restituerai, dit le Seigneur. <b>Je restituerai</b>. Cest 
    vrai! La Lumi&egrave;re du soir vient luire sur cette Parole pr&eacute;destin&eacute;e. 
    Parfaitement!</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
        vers le soir, la Lumi&egrave;re para&icirc;tra.<br>
        Le sentier de la gloire, vous le trouverez.<br>
        Cest dans le bapt&ecirc;me deau quest le chemin de la Lumi&egrave;re, 
        aujourdhui,<br>
        Ensevelis dans le pr&eacute;cieux Nom de J&eacute;sus.<br>
        Jeunes et vieux, repentez-vous de tous vos p&eacute;ch&eacute;s;<br>
        Et le Saint-Esprit entrera en vous.<br>
        La Lumi&egrave;re du soir est venue.<br>
        <b>Cest un fait: Dieu et Christ sont Un!</b></font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave;! 
    Un ensemble,<b> Un Seul en nous</b>. Les hommes ne peuvent pas manifester 
    ces signes par eux-m&ecirc;mes. <b>La Parole est venue pour ramener la Parole 
    de Dieu qui s&eacute;tait r&eacute;fugi&eacute;e dans les racines de lArbre</b>, 
    parce que les d&eacute;nominations Lavaient toujours refus&eacute;e, refus&eacute;e, 
    refus&eacute;e. Mais une lumi&egrave;re va venir, une Lumi&egrave;re va venir, 
    va S&eacute;lever! O&ugrave; cela? L&agrave;-bas, &agrave; J&eacute;rusalem? 
    Pas du tout! La Lumi&egrave;re du soir ne se l&egrave;vera pas &agrave; J&eacute;rusalem. 
    <b>O&ugrave; donc Se l&egrave;vera la Lumi&egrave;re du soir? &agrave; lOccident! 
    </b>Du temps leur a &eacute;t&eacute; accord&eacute;  mais ils Lont refus&eacute;e. 
    La Lumi&egrave;re du soir Se l&egrave;vera &agrave; lOccident. Pourquoi cela? 
    Pour briller sur la Parole. Dans quel but? <b>Afin que le fruit m&ucirc;risse, 
    afin que lArbre de lEpouse fasse les m&ecirc;mes signes et miracles et quIl 
    ait les m&ecirc;mes fruits quau commencement.</b> <i>Vers le soir, la Lumi&egrave;re 
    para&icirc;tra. </i>Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, alors 
    la Parole donnera du fruit en Sa saison! Elle ne fl&eacute;trira point, mais, 
    comme dit Daniel, Elle donnera du fruit en Sa saison; (amen!) le m&ecirc;me 
    fruit quau commencement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous avons 
    vu maintenant Sa Parole, dans Sa phase pr&eacute;destin&eacute;e, comme Il 
    La plac&eacute;e maintenant, nous Lavons vu manifest&eacute;e Quest-ce 
    que cela veut dire? Cest la parfaite confirmation de la prochaine venue du 
    Seigneur, et que nous sommes dans les temps dont Il a parl&eacute;, en disant: 
    Je vous remplacerai les ann&eacute;es quont d&eacute;vor&eacute;es la sauterelle, 
    le j&eacute;lek, le hasil et le gazam Tout ce quils ont d&eacute;vor&eacute; 
    jusqu&agrave; ce quil ne reste plus que les racines Je restituerai tout 
    cela au temps du soir. Oh, mon Dieu, je crois que je pourrais encore pr&ecirc;cher 
    l&agrave;-dessus! (vous comprenez ce que je veux dire!)</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
        combien jaime J&eacute;sus,<br>
        Oh, combien jaime J&eacute;sus,<br>
        Oh, combien jaime J&eacute;sus,<br>
        Parce quIl maima le premier!</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        ne Le renierai jamais,<br>
        Je ne Le renierai jamais,<br>
        Je ne Le renierai jamais,<br>
        Parce quil maima le premier!</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Amen! 
    Ne Laimez-vous pas? Moi, je Laime de tout mon cur! Allons-nous bient&ocirc;t 
    commencer la ligne de pri&egrave;re?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">O Dieu, 
    notre P&egrave;re, entre Tes mains je remets ce message. Bien quil soit un 
    peu d&eacute;cousu, je prie afin que le Saint-Esprit laccompagne, ainsi que 
    les bandes magn&eacute;tiques, dans tous les pays. Et si je dois quitter cette 
    terre, que ce message puisse continuer &agrave; vivre, &ocirc; Seigneur. <b>Cest 
    Ta Parole. Fais briller cette glorieuse Lumi&egrave;re du soir, Seigneur, 
    afin de pr&eacute;parer cette glorieuse Epouse de Christ.</b> B&eacute;nis 
    Ta Parole, &ocirc; Seigneur, afin quElle ne retourne point &agrave; Toi sans 
    effet. Puisse-t-Elle accomplir ce pourquoi Elle a &eacute;t&eacute; &eacute;crite. 
    Accorde-le nous, &ocirc; P&egrave;re! Toute louange Tappartient. P&egrave;re, 
    nous savons que, quoi que nous puissions dire, cest toujours Ta Parole, et 
    cest ce que nous croyons. <b>Mais cest Toi que nous d&eacute;sirons, Seigneur, 
    ce matin de P&acirc;ques. </b>Prouve &agrave; cette assembl&eacute;e, &agrave; 
    ceux qui sont ici pour la premi&egrave;re fois peut-&ecirc;tre, <b>que Tu 
    es toujours J&eacute;sus, que Tu nes pas quelque chose de mort, mais que 
    Tu es un Dieu vivant, ressuscit&eacute;, et que Tu vis au milieu de nous aujourdhui</b>. 
    Accorde-nous cela, &ocirc; notre P&egrave;re, et nous Te louerons dans le 
    Nom de J&eacute;sus. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    ici sont malades? Veuillez lever la main. Je pense que Billy Paul vous a donn&eacute; 
    des cartes de pri&egrave;re? [La salle r&eacute;pond: «Oui!»  N.d.R.] Quel 
    num&eacute;ros avez-vous? E-1 &agrave; 100. Nous ne pourrons pas les prendre 
    toutes; prenons-en quelques-unes. Tenez-vous simplement l&agrave;, sil vous 
    pla&icirc;t.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">[Fr&egrave;re 
    Branham appelle la ligne de pri&egrave;re  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    que chacun reste &agrave; sa place un moment, restez bien tranquilles. Nous 
    allons voir que cela, cest la preuve Ceci, cest la preuve</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">[Fr&egrave;re 
    Branham continue dappeler la ligne de pri&egrave;re  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave;, 
    je crois quil ny en a plus qui viennent Nous allons commencer, maintenant. 
    Peut-&ecirc;tre, dans quelques minutes Prions maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">O Dieu, 
    notre P&egrave;re, une seule parole de Toi a tellement de signification. Montre-leur, 
    &ocirc; Seigneur, que jai essay&eacute; d&ecirc;tre honn&ecirc;te, que jai 
    essay&eacute; de leur apporter Ta Parole. Seigneur, pardonne les fautes de 
    Ton serviteur; jen fais tellement! <b>Je Te prie, Seigneur, afin que Tu ne 
    regardes pas aux fautes de Ton serviteur, mais &agrave; Ta Parole, que jessaie 
    de pr&ecirc;cher.</b> Seigneur, je Te remercie pour cette Parole. Mon coeur 
    est plein de joie. O Seigneur, pour moi, cest plus que la Vie. Je donnerais 
    ma vie sans regrets pour cela! Je sais quElle est la V&eacute;rit&eacute;, 
    parce que cest Ta Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et pardonne 
    mes mani&egrave;res stupides, &ocirc; Seigneur! Souvent je plaisante, et dis 
    des choses que je ne devrais pas dire. Jai honte de cela, Seigneur. Nous 
    sommes comme cela, dans ma famille. Veuille ne pas men tenir rigueur, Seigneur. 
    Couvre cela de Ton Sang, cest l&agrave; ma requ&ecirc;te. Je Te confesse 
    cela! Tu ne peux pas laisser passer ces choses-l&agrave;, mais Tu peux me 
    les pardonner quand je Te les confesse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jai confess&eacute; 
    mes p&eacute;ch&eacute;s; jai confess&eacute; ceux de cette assembl&eacute;e. 
    Je Te prie, Seigneur, afin que Tu leur pardonnes, &agrave; chacun deux. <b>Et 
    que tous puissent bien comprendre que nous ne jouons pas la com&eacute;die! 
    Cest le Saint-Esprit qui, dans les derniers temps, rend t&eacute;moignage 
    &agrave; Sa Parole</b>, comme je viens de le dire. Mais, &ocirc; P&egrave;re, 
    je ne suis quun homme! Ils diront: «Ce quil dit, cest son interpr&eacute;tation, 
    cest ce quil pense &agrave; ce sujet». <b>Mais, P&egrave;re, si Tu voulais 
    seulement leur parler, et les convaincre que ce que je dis est juste</b>, 
    alors, cela les ferait passer de Ton c&ocirc;t&eacute;, et ils Le recevraient, 
    &ocirc; Seigneur! Ils reconna&icirc;traient alors que ce nest pas mon interpr&eacute;tation, 
    mais la Tienne. Accorde-le nous, &ocirc; Seigneur! Et, si je suis Ton serviteur, 
    et que mes p&eacute;ch&eacute;s sont pardonn&eacute;s, et que cest bien Toi 
    qui mas appel&eacute; pour faire ce travail, alors parle-leur, &ocirc; Seigneur! 
    Je Te prie afin que Tu nous accordes cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Veuille 
    gu&eacute;rir les malades, et tous ceux qui sont afflig&eacute;s, je Ten 
    prie, au Nom de J&eacute;sus. Veuille Te r&eacute;v&eacute;ler &agrave; nous, 
    comme Tu las fait &agrave; la femme au puits lorsque Tu lui as parl&eacute;. 
    Tu lui as dit ce quelle avait fait de mal: elle avait eu cinq maris. Tu nous 
    as promis de faire la m&ecirc;me chose au temps du soir. Tu nous as promis 
    de faire la m&ecirc;me chose dans les derniers jours. Tu nous as dit: Comme 
    il en fut aux jours de Lot, il en sera de m&ecirc;me lors de la venue du Fils 
    de lhomme. <b>Dieu, vivant dans la chair de lhomme, Se mouvant parmi nous 
    dans la forme de Son Eglise, et faisant les m&ecirc;mes miracles.</b> O, Seigneur, 
    accorde-nous cela aujourdhui! O P&egrave;re, veux-Tu faire cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    je Te prie de manifester ces choses &agrave; ces gens ici, et que chacun puisse 
    &ecirc;tre gu&eacute;ri et sauv&eacute; pour la gloire de Dieu. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je voudrais que vous maccordiez toute votre attention pendant un moment et 
    que vous &eacute;coutiez avec le plus grand respect.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Etes-vous 
    certains de bien comprendre la position dans laquelle je suis en ce moment? 
    Je vous ai pr&ecirc;ch&eacute; la Parole, la Parole de Dieu. Je vous ai dit 
    quElle &eacute;tait enti&egrave;rement v&eacute;ridique. J&eacute;sus a dit: 
    <i>Celui qui croit en moi fera aussi les oeuvres que je fais. </i>Je voudrais 
    vous poser une question, et faites bien attention de savoir si vous pouvez 
    ou non r&eacute;pondre par: «Amen!». J&eacute;sus na jamais pr&eacute;tendu 
    gu&eacute;rir de Lui-m&ecirc;me qui que ce soit. Cest vrai! Il a dit: <i>Ce 
    nest pas moi qui fais les oeuvres; cest le P&egrave;re qui habite en moi. 
    </i>Nest-ce pas vrai? Et J&eacute;sus a dit dans Jean 5.19:<i> En v&eacute;rit&eacute;, 
    en v&eacute;rit&eacute; je vous le dis, le Fils </i>(cest-&agrave;-dire Lui-m&ecirc;me 
    en tant quhomme, un simple tabernacle dans lequel Dieu vint habiter)<i> 
    le Fils ne peut rien faire de Lui-m&ecirc;me, mais Il fait ce quIl voit faire 
    au P&egrave;re. </i>Autrement dit: Le P&egrave;re Me montre en vision ce 
    que je dois faire, et je fais simplement ce quIl me dit de faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous voyons 
    ainsi quun jour, il y eut une pauvre femme qui navait pas pu entrer dans 
    la ligne de pri&egrave;re. Elle avait une perte de sang qui durait depuis 
    des ann&eacute;es. Mais elle toucha simplement Son v&ecirc;tement, disant 
    en elle-m&ecirc;me Elle &eacute;tait de peu dimportance. Ce n&eacute;tait 
    quune pauvre vieille femme. Elle navait pas dargent, et naurait jamais 
    pu aller se tenir en compagnie des sacrificateurs, et de tous ces hauts dignitaires 
    qui avaient le droit d&ecirc;tre l&agrave; et de faire tout ce quils voulaient. 
    Aussi, elle se faufila jusqu&agrave; ce quelle p&ucirc;t toucher Son v&ecirc;tement, 
    <b>pensant: Il nous apporte la V&eacute;rit&eacute;, la Vie. Je crois quIl 
    est la Parole, et si je peux le toucher, je serai gu&eacute;rie</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous? 
    Pouvez-vous croire ce qua cru cette femme, cest-&agrave;-dire <b>quIl est 
    la Parole de Dieu</b>? La Bible dit quaujourdhui, <b>Il est notre Souverain 
    Sacrificateur</b>. Croyez-vous cela? Apr&egrave;s Sa r&eacute;surrection et 
    Son ascension, Il est mont&eacute; dans les lieux c&eacute;lestes et a fait 
    des dons aux hommes maintenant, Il est assis &agrave; la droite de Dieu, 
    <b>interc&eacute;dant pour ce que nous confessons</b>. Nest-ce pas vrai? 
    Il est un Souverain Sacrificateur qui peut &ecirc;tre quoi?  <b>touch&eacute;! 
    Par quoi?  par le sentiment que nous avons de nos infirmit&eacute;s</b>. 
    Croyez-vous quIl est le M&ecirc;me? [Lassembl&eacute;e r&eacute;pond: «Amen!» 
     N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    &eacute;coutez ceci. Si vous venez ici, et que vous me touchiez pendant toute 
    la journ&eacute;e, cela naura aucun effet. Si vous touchez un fr&egrave;re 
    ou une soeur, cela naura pas non plus le moindre effet. Lordre dimposer 
    les mains Cest tout. <b>Mais si vous Le touchez, Lui! Cest cela que vous 
    devez faire! </b>Mais si vous Le touchez par nimporte quelle sorte de rituel, 
    comme ils le firent, disant: Je crois que ce grand docteur nest rien de 
    plus quun proph&egrave;te.  Il ne leur dit rien du tout. Mais cette pauvre 
    femme avait quelque chose avec quoi elle Le toucha: sa foi! Elle toucha Son 
    v&ecirc;tement, et Il demanda Qui ma touch&eacute;?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ne croyez-vous 
    pas que la Bible dit quIl est le m&ecirc;me Sacrificateur aujourdhui quIl 
    &eacute;tait hier, pouvant &ecirc;tre touch&eacute; par le sentiment que nous 
    avons de nos infirmit&eacute;s? <b>Vous pouvez Le toucher, que vous soyez 
    ou non dans la ligne de pri&egrave;re! </b>Si vous &ecirc;tes malade, ou si 
    quelquun de ceux que vous aimez est malade, ou si vous avez quelque chose 
    sur<i> </i>le coeur, <b>approchez-vous simplement de Dieu dans le respect 
    et ladoration</b>, et dites: «O Dieu, je ne sais pas grandchose de ce petit 
    homme chauve qui se tient sur cette plate-forme; il nest rien par lui-m&ecirc;me, 
    <b>mais je crois que ce quil a pr&ecirc;ch&eacute; est la v&eacute;rit&eacute;</b>; 
    je crois quil a dit quelque chose de juste, lorsquil a dit que Tu es le 
    Souverain Sacrificateur. <b>Maintenant, cest Toi que je voudrais toucher.</b> 
    Sil ma dit la v&eacute;rit&eacute;, cela veut dire que Tu utilises sa bouche 
    pour me parler, comme Tu las fait pour la femme». Comprenez quIl est le 
    m&ecirc;me hier, aujourdhui, et &eacute;ternellement! Comprenez-le bien! 
    Nest-Il pas le m&ecirc;me hier, aujourdhui, et &eacute;ternellement? Maintenant, 
    que chacun demeure avec respect dans un esprit de pri&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">[Fr&egrave;re 
    Branham continue &agrave; appeler la ligne de pri&egrave;re  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    quils se rassemblent, chantons tous &agrave; mi-voix: <i>Crois seulement</i></font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Crois 
        seulement, crois seulement,<br>
        Tout est possible &agrave; celui qui croit;<br>
        Crois seulement, crois seulement;<br>
        (croire quoi? les Promesses de Sa Parole; et pourquoi cela?)<br>
        </font><font face="Arial, Helvetica, sans-serif" size="4">Tout est possible 
        &agrave; celui qui croit.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">LorsquIl 
    descendit de la montagne, Il vint &agrave; la rencontre de Ses disciples. 
    Ceux-ci navaient pas r&eacute;ussi &agrave; chasser un d&eacute;mon. Le p&egrave;re 
    se tenait aupr&egrave;s de son enfant, et pleurait. Les disciples avaient 
    fait tout ce quil fallait faire, mais ils avaient &eacute;chou&eacute;! Voici 
    que J&eacute;sus Sapprocha; quelques-uns dirent: Le voici!. Ils dirig&egrave;rent 
    le p&egrave;re et lenfant vers J&eacute;sus, les &eacute;loignant du clerg&eacute;. 
    <b>Cest l&agrave; que je voudrais diriger les gens</b>, non pas vers moi 
    ou vers quelque &eacute;glise, <b>mais vers J&eacute;sus</b>. Ils dirent &agrave; 
    lhomme: <b>Cest Lui qui a le pouvoir de le faire</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Aussit&ocirc;t, 
    le p&egrave;re courut vers Lui, se jeta &agrave; Ses pieds et dit: Seigneur, 
    aie piti&eacute; de mon enfant! Il est poss&eacute;d&eacute; dun d&eacute;mon. 
    Il &eacute;cume, il a des convulsions, il est &eacute;pileptique. Je lai 
    amen&eacute; partout, mais m&ecirc;me Tes disciples nont rien pu faire pour 
    lui!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    lui r&eacute;pondit: <b>Je le puis, Moi, si tu crois; car toutes choses sont 
    possibles &agrave; celui qui croit</b>.</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Crois 
        seulement,<br>
        (Il est le M&ecirc;me hier, aujourdhui et &eacute;ternellement. Je crois 
        quils sont tous l&agrave;, maintenant encore quelques-uns?)<br>
        </font><font face="Arial, Helvetica, sans-serif" size="4">Tout est possible 
        (quelle gloire!) &agrave; celui qui croit;<br>
        Crois seulement, crois seulement,<br>
        Tout est possible, crois seulement.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">O Seigneur, 
    la Parole a &eacute;t&eacute; donn&eacute;e, maintenant; que la Lumi&egrave;re 
    du soir puisse briller, maintenant, &ocirc; Seigneur! Vivifie-La! Je Te le 
    demande au Nom de J&eacute;sus-Christ. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Au Nom 
    du Seigneur J&eacute;sus-Christ, et pour Sa gloire, je prends maintenant sous 
    mon autorit&eacute; chaque esprit qui se trouve ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">[Fr&egrave;re 
    Branham continue le service de gu&eacute;rison, et prie pour les malades, 
    usant du discernement  N.d.R.]</font></p>
  <p>&nbsp;</p>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF" valign="middle"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Restitution de l\'Arbre de l\'Epouse');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure:  Restitution de l'Arbre de l'Epouse"><a href="serie2no7.pdf" target="_blank">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF" valign="middle"> 
          <td width="33%" bgcolor="#F7F1E1" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF" valign="middle"> 
          <td width="33%" bgcolor="#F7F1E1" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
  <p><br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
