<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Les oeuvres sont l'expression de la foi</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><font face="Arial, Helvetica, sans-serif"><b><font size="7">L</font><font size="6">ES OEUVRES SONT LEXPRESSION DE LA FOI</font><font size="5"></font></b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><i>(Works is Faith Expressed)</i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5">26 novembre 1965, soir<br>
  Life Tabernacle<br>
  Shreveport  Louisiane, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr>
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    vous remercie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis content d&ecirc;tre de nouveau ici, ce soir. Je ne sais pas comment 
    vous avez su que je prierais pour les malades. Tous sont venus pour que lon 
    prie pour eux. Vous savez, je crois que <b>si nous nous laissons conduire 
    par lEsprit</b>, cest tr&egrave;s bien. Cest ce quil y a de mieux; <b>cest 
    un message qui ne se trompe jamais</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour, &eacute;tais assis dans la chambre il y avait l&agrave; trois pasteurs, 
    de tr&egrave;s bons amis, et ils mont dit quils voulaient d&eacute;jeuner 
    avec moi. Je leur r&eacute;pondis: «Oh, jen suis tr&egrave;s content!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi je ne pris quun petit d&eacute;jeuner tr&egrave;s frugal, parce 
    que je savais bien aussi quils voulaient me le payer. Et de toute mani&egrave;re, 
    jallais avoir un bon d&eacute;jeuner. Mais voil&agrave; que midi arrive, 
    puis une heure, deux heures, et toujours personne La police &eacute;tait 
    en train de pourchasser un criminel sur la place, et je descendis pour aller 
    voir. Je ne vis pas le fr&egrave;re Jack, ni les autres. Jallai &agrave; 
    leur recherche, et je d&eacute;couvris que le pr&eacute;pos&eacute; &agrave; 
    la r&eacute;ception leur avait donn&eacute; un faux num&eacute;ro de chambre. 
    Ils sonn&egrave;rent longtemps &agrave; la mauvaise porte, o&ugrave; personne 
    ne leur r&eacute;pondit. Eh bien, ce sera pour une autre fois! Je me r&eacute;jouissais 
    tellement de les voir, tous les trois, le fr&egrave;re Jack, le fr&egrave;re 
    Tracy, et le fr&egrave;re Brown! Cela me fait penser que nous devons bient&ocirc;t 
    retourner en Arizona.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    nous avons travers&eacute; le d&eacute;sert lautre jour, je me rappelle avoir 
    dit &agrave; ma femme: «Voici lendroit o&ugrave; le fr&egrave;re Jack &eacute;tait 
    assis &agrave; larri&egrave;re de sa petite Chevrolet». Fr&egrave;re Brown 
    et lui avaient discut&eacute; longuement sur le sujet de savoir si la cr&eacute;ation 
    originale avait &eacute;t&eacute; faite en six jours ou en six millions de 
    jours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    discut&egrave;rent au point quils finirent par sortir de la voiture; chacun 
    ramassa une poign&eacute;e de cailloux, et alla se cacher derri&egrave;re 
    un pyl&ocirc;ne, et ils se jet&egrave;rent les cailloux. Mais ils narriv&egrave;rent 
    pas &agrave; se mettre daccord de cette mani&egrave;re-l&agrave;! Alors, 
    il y en eut un qui dit &agrave; lautre: «Je peux courir plus vite que toi!». 
    Et ils se mirent &agrave; courir sur la route. Vous auriez d&ucirc; voir cela! 
    Le fr&egrave;re Jack, un petit gars un peu court, et le fr&egrave;re Young, 
    avec ses longues jambes! Je nai jamais autant ri de ma vie!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis, 
    le fr&egrave;re Jack entra dans la voiture, et &ocirc;ta ses souliers. Le 
    fr&egrave;re Sharritt nous avait donn&eacute; un grand sac plein doranges, 
    et il en avait mang&eacute; plus de la moiti&eacute; lorsque nous arriv&acirc;mes 
    &agrave; Shreveport.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quels 
    jours heureux c&eacute;taient! Cest vrai! Je sais que cela semble &ecirc;tre 
    une plaisanterie, mais cest la v&eacute;rit&eacute;. Lorsque nous devenons 
    plus &acirc;g&eacute;s, ces choses commencent &agrave; nous revenir &agrave; 
    lesprit. Nous pensons &agrave; ces jours de notre jeunesse, et nous voudrions 
    les vivre de nouveau. Et au fur et &agrave; mesure que nous vieillissons, 
    cela devient pour nous comme des sortes de films. <b>Je suis si heureux que 
    ces images soient saintes et pures, et pleines de communion et damour fraternel.</b> 
    Sachant quil y aura un pays o&ugrave; nous ne vieillirons jamais Ce glorieux 
    pays o&ugrave; jamais, jamais nous ne vieillirons ou ne mourrons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    voici quun de nos chers fr&egrave;res, qui nous &eacute;tait si cher, vient 
    de passer de lautre c&ocirc;t&eacute;, dans ce Pays. Chaque fois que je monte 
    &agrave; cette chaire, je pense au fr&egrave;re Lyle. Je regardais, lautre 
    soir, et je nai vu que la petite Judy assise l&agrave;, dans la salle. Mon 
    coeur battit, &agrave; la pens&eacute;e de ce quelle devait ressentir. Je 
    sais comment, lorsque son p&egrave;re est mort <b>Mais il est n&eacute;cessaire 
    que nous passions par ces &eacute;coles de souffrance pour pouvoir comprendre 
    les souffrances des autres.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que je vois un de mes vieux amis pasteurs assis l&agrave;. Je narrive 
    pas &agrave; me rappeler son nom. Ici, c&eacute;tait toujours vous qui priiez 
    pour les malades, il y a des ann&eacute;es de cela, nest-ce pas? Vous vous 
    appelez Gerholtzer, un nom allemand, je nai jamais su le prononcer correctement. 
    Fr&egrave;re Tracy avait fait sa connaissance ici. Il y a au moins dix ans 
    que je le connais, et je lui ai dit: «Vous navez pas vieilli de six mois, 
    pendant ces dix ans!». De toute fa&ccedil;on, nous vivons dans un monde qui 
    doit dispara&icirc;tre un jour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir, jessaierai de ne pas vous garder aussi tard quhier soir. Ce soir, 
    je pensais vous parler <b>au sujet de lenl&egrave;vement de lEglise, des 
    conditions qui, selon les Ecritures, doivent &ecirc;tre remplies par lEglise 
    pour participer &agrave; lenl&egrave;vement, et ce qui doit se passer juste 
    avant lenl&egrave;vement</b>, et comment cela doit se passer. Nous croyons 
    tous &agrave; lenl&egrave;vement, nest-ce pas? Nous y croyons. Mais voici 
    que, tout &agrave; coup, quelque chose ma dit: «Ce soir, prie pour les malades!». 
    Je venais justement de d&icirc;ner avec ce fr&egrave;re mexicain que javais 
    rencontr&eacute; dans la rue. Je pense quil est ici, ce soir, avec sa femme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    quelquun est venu, et a donn&eacute; un t&eacute;moignage. Il me dit: «Sur 
    le sol m&ecirc;me de cette &eacute;glise il y a un homme qui Je crois quil 
    y a de cela une ann&eacute;e, un homme est venu dans la ligne de discernement». 
    Je pensais que ce soir, nous ferions une de ces bonnes vieilles lignes de 
    pri&egrave;re, comme nous le faisions avec le fr&egrave;re Jack, et</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    le fr&egrave;re Young Brown qui donnait les cartes de pri&egrave;re pour moi. 
    Jai pu mapercevoir quil &eacute;tait vraiment honn&ecirc;te; je ne lai 
    jamais attrap&eacute; en train de vendre les cartes de pri&egrave;re, ou faire 
    quoi que ce soit de mal. Cest un homme droit. Fr&egrave;re Young a toujours 
    fait son travail avec justice et fid&eacute;lit&eacute;. Je me rappelle que 
    cest lui qui prenait les cartes de pri&egrave;re, et qui conduisait les malades 
    dans la ville. Je priais pour eux, et nous allions ainsi, et il y avait en 
    eux cette foi pure qui faisait que sils pouvaient simplement sapprocher 
    de vous, ils &eacute;taient gu&eacute;ris. <b>Il devait y avoir au moins vingt 
    fois plus de gu&eacute;risons quaujourdhui.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a eu aussi cet homme, il est probablement ici, maintenant. Il y a &agrave; 
    peu pr&egrave;s un an, il est venu dans la ligne de pri&egrave;re, et lexercice 
    du discernement montra quil avait eu les oreillons. Les m&eacute;decins lui 
    dirent quapr&egrave;s cela, il ne pourrait jamais plus avoir denfants. Et 
    lui qui aurait toujours voulu avoir une petite fille! Je crois quil avait 
    eu un gar&ccedil;on. Mais, selon la vision du Seigneur, il lui fut dit: «Vous 
    allez avoir une petite fille».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ma dit quil a amen&eacute; cette petite fille ici, ce soir. Je ne sais pas 
    si cette personne est ici ce soir? Est-ce quil est ici? Quelquun en a parl&eacute; 
    dehors Oui, je le vois qui tient son b&eacute;b&eacute; &agrave; bout de 
    bras! Cest magnifique! Quel beau petit b&eacute;b&eacute;! Jaimerais bien 
    quils viennent ici rendre leur t&eacute;moignage. Peut-&ecirc;tre que la 
    maman viendra demain, ou lors dun prochain service.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Demain, 
    il y a le d&eacute;jeuner des hommes daffaires chr&eacute;tiens. Avez-vous 
    annonc&eacute; cela? Tr&egrave;s bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous allons avoir une petite le&ccedil;on sur la gu&eacute;rison divine. Combien 
    dentre vous y croient-ils? Oh, eh bien, nous allons passer une soir&eacute;e 
    merveilleuse, si vous avez une telle foi! Ce quil faut, cest des gens qui 
    y croient. <b>Ces choses sont pour les croyants.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Javais 
    pris mon crayon, et je commen&ccedil;ais &agrave; noter des r&eacute;f&eacute;rences, 
    lorsque Billy frappa &agrave; la porte et dit: «Papa, puis-je entrer?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui r&eacute;pondis: «Attends une minute, je nai pas encore tout &agrave; 
    fait fini».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    </i>«Mais, il y a le fr&egrave;re Jack qui tattend!». Il fallait que jy 
    aille. Comme je navais pas dagrafes, jai d&ucirc; prendre une &eacute;pingle 
    de M&eacute;da. Je voulais pouvoir prendre mes papiers lun apr&egrave;s lautre</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsquon 
    devient vieux Autrefois, je pouvais me rappeler les passages de la Bible 
    et tout le reste facilement. Mais maintenant, cela devient de plus en plus 
    difficile. Commences-tu aussi &agrave; souffrir de ces troubles-l&agrave;, 
    fr&egrave;re Jack? Cest vrai! Il ny a pas longtemps, jai dit au fr&egrave;re 
    Jack: «Tu sais, fr&egrave;re, je commence &agrave; ne plus me souvenir des 
    choses. Je commence &agrave; dire quelque chose, et tout &agrave; coup, je 
    ne sais plus o&ugrave; jen suis».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    me r&eacute;pondit: «Ce nest pas plus grave que cela?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    lui dis: «Tu trouves que ce nest pas suffisant?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: «Ce nest pas encore si terrible! Il mest arriv&eacute; dappeler 
    quelquun au t&eacute;l&eacute;phone, et de lui dire: Que d&eacute;sirez-vous?». 
    Fr&egrave;re Jack, je pensais alors que tu me taquinais, mais depuis lors, 
    jai d&eacute;couvert que cest bien comme cela que les choses finissent par 
    se passer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    vrai! Combien de choses nous oublions! <b>Mais que toutes nos actions soient 
    faites selon la justice</b>, car elles sont toutes inscrites dans un Livre, 
    <b>elles sont toutes enregistr&eacute;es sur un disque qui nous sera jou&eacute; 
    au jour du jugement</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes comme une grande famille. Je ne pense pas que, ce soir, il y ait des 
    gens venus de partout, comme hier soir. Je pense que cest &agrave; peu pr&egrave;s 
    lassembl&eacute;e locale dici. Hier soir, jai beaucoup appr&eacute;ci&eacute; 
    votre courtoisie, lorsque vous &ecirc;tes rest&eacute;s debout Je ne veux 
    pas parler en mal du fr&egrave;re Jack, mais il ma toujours dit: «Dis ce 
    que tu as envie de dire!». Et, lorsque je suis venu ici je suis mont&eacute; 
    en chaire, et jai enseign&eacute; un peu de doctrine mais je crois il 
    y avait quelques-uns de mes fr&egrave;res des d&eacute;nominations.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    nuit, vers le matin, jai fait un r&ecirc;ve. Pourtant, je ne r&ecirc;ve pas 
    souvent. Mais jai r&ecirc;v&eacute; avoir vu un jeune homme ayant des entraves 
    aux pieds, et essayant de se lib&eacute;rer. Quelquun me dit: «Ces gens sont 
    des gens horribles, naie aucune relation avec eux».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    je vis ce jeune homme sortir de ses fers, et je m&eacute;loignai de lui. 
    Je pensai: «Je vais voir ce quil va faire». Lorsquil fut sorti, il &eacute;tait 
    devenu un jeune homme de bonne apparence. Alors, jen vis dautres qui essayaient, 
    eux aussi, de sortir de leurs fers.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    ceci n&eacute;tait quun r&ecirc;ve. Je marchais dans cette direction, lorsque 
    je vis le fr&egrave;re Roy Borders, un de mes tr&egrave;s bons amis qui vient 
    de Californie. Il avait lair malade, ses yeux &eacute;taient mi-clos, il 
    y avait une grande on aurait dit quil y avait un cancer, ou quelque chose 
    sur ses yeux. Et il y avait quelquun qui essayait de m&eacute;loigner de 
    lui. Je me mis &agrave; crier: «Fr&egrave;re Borders! Au Nom du Seigneur J&eacute;sus, 
    arrache-toi de cela!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    pouvait &agrave; peine me parler, et me dit: «Fr&egrave;re Branham, ce nest 
    pas suffisant! Je ne peux pas le saisir! Fr&egrave;re Branham, je ne peux 
    pas le saisir!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Oh, fr&egrave;re Borders!». Jaime beaucoup ce fr&egrave;re!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    me tira loin de l&agrave;, et je regardais, et c&eacute;tait une femme dapparence 
    distingu&eacute;e. Lorsque j&eacute;tais enfant, jallais livrer &agrave; 
    domicile les commandes que recevait un &eacute;picier. Le nom de cette dame 
    &eacute;tait Mrs. Fenton, et elle habite &agrave; Jeffersonville. Cest une 
    de nos amies, &agrave; ma femme et &agrave; moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    me dit: «Fr&egrave;re Branham, d&eacute;livrez-nous de cela! Cette maison 
    est la maison du diable. Vous avez &eacute;t&eacute; mal inform&eacute; Vous 
    navez pas non plus compris qui sont ces gens Ce sont de braves gens, mais». 
    Je regardai, et je vis comme une grande cave, comme de gros murs, et dessous, 
    il y avait une grande caverne. Il y avait de grosses barres de fer &eacute;paisses 
    de huit ou dix pouces. Il y avait l&agrave; des gens ayant perdu lesprit, 
    qui se tordaient les bras et les jambes, et se frappaient la t&ecirc;te comme 
    <i>cela. </i>Et cette dame pleurait, disant: «Oh, fr&egrave;re Branham, d&eacute;livrez 
    ces gens!». Elle disait encore: «Venez &agrave; notre aide, nous sommes dans 
    les tourments!». Elle-m&ecirc;me, je la connaissais, elle appartient &agrave; 
    lEglise de Christ, ou lEglise chr&eacute;tienne, lEglise des Fr&egrave;res</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    regardai autour de moi, et dis: «Jaimerais bien pouvoir le faire». Je regardai 
    encore. Que pouvait faire mon pauvre corps malingre contre ces &eacute;normes 
    barreaux? Et ces pauvres gens qui &eacute;taient l&agrave;-dedans! On ne pouvait 
    pas approcher deux, car les barreaux &eacute;taient tr&egrave;s rapproch&eacute;s. 
    Je les voyais se frapper la t&ecirc;te, comme sils &eacute;taient hors de 
    sens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    je vis &agrave; proximit&eacute; briller quelques lumi&egrave;res. Je regardai, 
    et voici que le Seigneur J&eacute;sus Se tenait l&agrave;, environn&eacute; 
    dune couleur darc-en-ciel. Il me regarda dans les yeux, et me dit: «Va d&eacute;livrer 
    ces gens!&raquo;. Puis Il Sen alla.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pensai: «Comment pourrais-je les d&eacute;livrer? Je naurai jamais assez 
    de force dans mes bras pour briser ces barreaux!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    je dis alors: «Maison du diable, rel&acirc;che-les, au Nom de J&eacute;sus-Christ!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y eut des craquements et des vibrations, un grand bruit de rocs roulant les 
    uns sur les autres; les barreaux tomb&egrave;rent, et les gens commenc&egrave;rent 
    &agrave; se pr&eacute;cipiter dehors en criant de toutes leurs forces: «Nous 
    sommes d&eacute;livr&eacute;s!». Ils furent tous d&eacute;livr&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    criai alors: «Fr&egrave;re Roy Borders, o&ugrave; &ecirc;tes-vous? O&ugrave; 
    &ecirc;tes-vous? Dieu est en train de d&eacute;livrer Son peuple! O&ugrave; 
    &ecirc;tes-vous, fr&egrave;re Borders?». Je me posais la question.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, le fr&egrave;re Borders est tr&egrave;s effray&eacute;. Vous connaissez 
    la proph&eacute;tie vous tous qui recevez les bandes magn&eacute;tiques, 
    vous connaissez la proph&eacute;tie au sujet de la c&ocirc;te Ouest.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir, il y a ici un homme qui &eacute;tait l&agrave;, lorsque cela arriva 
    (lorsque nous &eacute;tions en train de faire une tourn&eacute;e de chasse), 
    cest un pasteur qui &eacute;tait ici, lautre soir. Il &eacute;tait aveugle 
    dun oeil; il savan&ccedil;a et se pr&eacute;senta. Pour aller dans la montagne, 
    il avait mis ses lunettes de couleur. Il me dit: «Fr&egrave;re Branham, je 
    suis le fr&egrave;re Mc Hughes. Jai &eacute;t&eacute; lun des organisateurs 
    de lune de vos r&eacute;unions, l&agrave;-bas en Californie».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: «Fr&egrave;re Mc Hugues, je suis heureux de faire votre connaissance».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    &eacute;tions environ une vingtaine dhommes, et nous &eacute;tions partis 
    &agrave; la chasse au sanglier. Le jour pr&eacute;c&eacute;dant notre d&eacute;part 
    pour les montagnes, javais dit au fr&egrave;re Banks Wood Vous le connaissez 
    tous, cest un de mes amis personnels. Je dis: «Fr&egrave;re Wood». Je ramassai 
    un caillou, le jetai en lair, et il retomba. Alors, je dis: «AINSI DIT LE 
    SEIGNEUR: quelque chose va arriver!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me demanda: «Quest-ce que ce sera, fr&egrave;re Branham?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui r&eacute;pondis: «Je nen sais rien, mais tu le verras dans moins de vingt-quatre 
    heures. Quelque chose va se passer. Ce sera un grand signe».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    le lendemain C&eacute;tait tard dans lapr&egrave;s-midi. Le jour suivant, 
    vers dix heures du matin, nous nous pr&eacute;parions &agrave; lever le camp. 
    Nous avions tous tu&eacute; des sangliers, et nous restions l&agrave; pour 
    les pr&eacute;parer. Il y avait le fr&egrave;re Mc Knelly, le fr&egrave;re 
    Borders, et moi Il y avait aussi le fr&egrave;re Roy Roberson, un mutil&eacute; 
    de guerre, un de mes meilleurs amis. Nous &eacute;tions tous l&agrave;. Le 
    fr&egrave;re Mc Hugues me demanda alors: «Fr&egrave;re Branham, est-ce quil 
    arrive que lAnge du Seigneur vous apparaisse quand vous &ecirc;tes &agrave; 
    la chasse?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui r&eacute;pondis: «Cela arrive, fr&egrave;re Mc Hugues. Cest vrai. Mais 
    je suis venu ici pour prendre un peu de repos».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: «Oh, fr&egrave;re Branham, je ne voulais pas vous ennuyer».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui r&eacute;pondis: «Vous ne mennuyez pas du tout!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    ce moment, jeus une vision. Je vis un m&eacute;decin examinant son oeil. 
    Or, je ne connaissais pas ce fr&egrave;re personnellement, et il portait des 
    lunettes noires, parce que la lumi&egrave;re est tr&egrave;s intense en Arizona. 
    Je regardai la vision, et je vis un m&eacute;decin lui dire: «Monsieur, il 
    y a deux ans que je soigne votre oeil. Vous avez une allergie, et vous perdrez 
    votre oeil. La maladie ronge la r&eacute;tine, peu &agrave; peu, et je nai 
    aucun moyen de larr&ecirc;ter!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    le dis au fr&egrave;re Mc Hughes: «Si vous mavez pos&eacute; cette question, 
    cest &agrave; cause de votre oeil. Vous portez ces lunettes parce que vous 
    avez un oeil malade».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me r&eacute;pondit: «Cest vrai».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis encore: «Votre m&eacute;decin vous a dit, il y a que quelque jours, 
    que vous alliez perdre votre oeil &agrave; cause de la maladie qui le rongeait. 
    Il vous a aussi dit quil vous soignait depuis deux ans pour cela, et quil 
    ne pouvait rien faire pour larr&ecirc;ter».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: «Fr&egrave;re Branham, cest la v&eacute;rit&eacute;».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me tournai encore, et jeus une autre vision. Je vis une femme beaucoup plus 
    &acirc;g&eacute;e que lui, ayant la peau brune. Ils sont originaires de lArkansas. 
    Je la vis soulever un peu sa robe et montrer ses pieds &agrave; son fils, 
    et lui dire: «Mon fils, si tu vois le fr&egrave;re Branham, demande-lui de 
    prier pour mes pieds». Il y avait de longues tumeurs entre ses doigts de pieds.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis au fr&egrave;re: «Votre m&egrave;re est une femme aux cheveux gris, et 
    elle a soulev&eacute; sa robe, et a &ocirc;t&eacute; ses bas pour vous montrer 
    ses pieds, en vous disant de me demander de prier pour elle, si vous me voyiez».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit alors: «Ayez piti&eacute;!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Je 
    regardai encore la vision, et je le vis se tenant debout, sans lunettes. Je 
    dis alors: «AINSI DIT LE SElGNEUR: Dieu a gu&eacute;ri votre oeil, et Il gu&eacute;rit 
    aussi votre m&egrave;re».</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me retournai encore, et je vis l&agrave; le fr&egrave;re Roy Roberson. Comme 
    il est mutil&eacute; de guerre, je posai ma main sur son &eacute;paule, et 
    je lui dis: «Fr&egrave;re Roy, allez vous mettre &agrave; labri imm&eacute;diatement, 
    parce que quelque chose va arriver!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me demanda: «Quest-ce que vous voulez dire, fr&egrave;re Branham?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    je lui r&eacute;pliquai: «Ne parlez pas! Allez vous mettre &agrave; couvert, 
    vite!». Je me retournai, et pris une pelle avec moi, puis je m&eacute;loignai 
    deux, car je savais que ce qui allait se passer arriverait l&agrave; o&ugrave; 
    je me trouverais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    pr&egrave;s de l&agrave;, il y avait une gorge profonde, huit &agrave; dix 
    fois plus haute que cette maison Il y eut comme un feu, comme un tourbillon 
    qui descendit du ciel &agrave; quelques pas de lendroit o&ugrave; je me trouvais. 
    Il arracha les cailloux &agrave; la montagne, et d&eacute;capita des arbres 
    dans un rayon dune centaine de m&egrave;tres. Tout le monde senfuit, et 
    alla se cacher sous les voitures, et ailleurs. Il revint, et grondait comme 
    le tonnerre. Il remonta dans le ciel, puis redescendit de nouveau. Il fit 
    cela trois fois de suite. Lorsque tout fut termin&eacute;, mes compagnons 
    sortirent de leurs cachettes et vinrent vers moi, et me demand&egrave;rent: 
    «Quest-ce que cela signifie?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    leur r&eacute;pondis: «Je vais vous le dire. <b>C&eacute;tait un signe annon&ccedil;ant 
    un Jugement. Dans peu de jours, un grand tremblement de terre va secouer toute 
    la c&ocirc;te Ouest. Et ce ne sera pas fini. La Californie  Los Angeles  
    senfoncera dans la mer. Elle senfoncera. Elle glissera dans loc&eacute;an».</b> 
    Deux jours apr&egrave;s cela, il y avait le grand tremblement de terre qui 
    secoua tout lAlaska</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    la derni&egrave;re r&eacute;union que jai tenue en Californie, je parlai 
    de ces choses, et je ne sus que quelque chose allait arriver, que lorsque 
    je fus descendu dans la rue. Cela sadressait &agrave; la Californie, et disait: 
    <b>«Caperna&uuml;m, Caperna&uuml;m, cit&eacute; qui as &eacute;t&eacute; appel&eacute;e 
    du nom des anges </b>(cest Los Angeles)<b>, tu tes &eacute;lev&eacute;e 
    jusquau Ciel, mais tu descendras jusquau s&eacute;jour des morts. Car si 
    les oeuvres puissantes qui ont &eacute;t&eacute; faites en ton sein avaient 
    &eacute;t&eacute; faites &agrave; Sodome, elle subsisterait encore aujourdhui».</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a quelques jours, ces grondements et ces &eacute;clats Peu apr&egrave;s, 
    un article a paru dans un journal scientifique, disant que cette r&eacute;gion 
    &eacute;tait destin&eacute;e &agrave; &ecirc;tre engloutie. Ils le savent!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Observez 
    bien ce qui va se passer: leau montera jusquau lac Salton. Los Angeles est 
    pr&ecirc;te pour le jugement. Je vous le dis avant que ces choses narrivent, 
    afin que vous le sachiez, lorsque cela arrivera.</b> Je ne dis pas cela de 
    moi-m&ecirc;me. Et lorsquIl ma dit quelque chose, cela est toujours arriv&eacute;. 
    Vous pouvez tous rendre t&eacute;moignage de cela. Cest vrai! Quand cela 
    arrivera-t-il? Je nen sais rien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sortis de la vision, et ils me r&eacute;p&eacute;t&egrave;rent ce que javais 
    dit. J&eacute;coutai, et je me mis &agrave; sonder les Ecritures. Vous savez, 
    J&eacute;sus a parl&eacute; de Caperna&uuml;m dans des termes presque identiques. 
    Et je pense que Sodome et Gomorrhe &eacute;taient d&eacute;j&agrave; au fond 
    de la mer Morte. Puis ce fut au tour de Caperna&uuml;m qui, environ cent ans 
    plus tard, glissa elle aussi dans la mer.<b> Le m&ecirc;me Dieu qui a englouti 
    Sodome dans la mer &agrave; cause de ses p&eacute;ch&eacute;s, le m&ecirc;me 
    Dieu qui a englouti Caperna&uuml;m dans la mer &agrave; cause de ses p&eacute;ch&eacute;s, 
    ce m&ecirc;me Dieu engloutira Los Angeles dans la mer &agrave; cause de ses 
    p&eacute;ch&eacute;s, car cest la cit&eacute; de la corruption.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Roy Borders est mortellement effray&eacute;. Je ne sais pas si si cela voulait 
    dire cela, ou autre chose. Je ne sais pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Prions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Seigneur, il fait bon t&eacute;moigner devant des auditeurs qui &eacute;coutent 
    avec attention. Nous croyons que Tu viendras au secours de notre incr&eacute;dulit&eacute;. 
    Nous comprenons que nous sommes au bout de la route qui conduit &agrave; la 
    fin de ce monde. A quel moment exact cela se passera, nous nen savons rien. 
    <b>Mais, pour ce qui est de cet enl&egrave;vement secret de lEpouse, nous 
    savons que cela se passera un de ces jours, &ocirc; Seigneur, et nous serons 
    enlev&eacute;s avec Lui. Nous attendons ce jour! Veuille pr&eacute;parer nos 
    coeurs, &ocirc; Seigneur!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y en a beaucoup qui sont ici sur des chaises dinvalides ou des brancards, 
    encha&icirc;n&eacute;s par lennemi. Si Tu ne poses pas Ta main sur eux, il 
    y en a qui mourront peut-&ecirc;tre dune maladie de coeur, ou du cancer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    P&egrave;re, Tu connais le coeur de chaque homme. Tu sais si cest vrai ou 
    si ce nest pas vrai. <b>Et nous disons ces choses parce que nous savons ce 
    que Tu as fait, nous savons que Ta glorieuse puissance en a d&eacute;livr&eacute; 
    beaucoup. Nous en sommes les t&eacute;moins</b>, bien quil y en ait qui pr&eacute;tendent 
    que ces choses narrivent pas. Mais ces choses arrivent, &ocirc; Seigneur! 
    Nous en sommes les t&eacute;moins!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    Te prie, &ocirc; Seigneur, afin que Tu &eacute;tablisses la foi dans le coeur 
    de ces gens, afin que chacun deux puisse &ecirc;tre d&eacute;livr&eacute;, 
    tous ceux qui sont malades et afflig&eacute;s. Fais, &ocirc; Seigneur, que 
    nous puissions montrer combien cela est simple, lorsque nous essayons denseigner 
    Ta Parole. Que le Saint-Esprit &ocirc;te mes erreurs, Seigneur, et quil les 
    corrige dans le coeur des gens. Et fais que cela devienne si r&eacute;el, 
    quIl puisse Sinstaller dans le coeur de chacun des croyants ici pr&eacute;sents. 
    Seigneur, cest pour cela que nous sommes venus ce soir. <b>Et surtout, que 
    ceux qui ne sont pas encore sauv&eacute;s puissent &ecirc;tre pr&eacute;par&eacute;s; 
    quils puissent se pr&eacute;parer pendant que les portes de la Gr&acirc;ce 
    sont encore ouvertes.</b> Nous Te le demandons au Nom de J&eacute;sus. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous allons commencer &agrave; lire les Ecritures</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    a mis une note sur ce pupitre, disant quune offrande a &eacute;t&eacute; 
    recueillie pour moi, ce soir. Ce nest pas n&eacute;cessaire! Ne faites pas 
    cela! Je me rappelle quune fois, &agrave; Calgary, au Canada, une offrande 
    a &eacute;t&eacute; recueillie pour moi. Fr&egrave;re Jack voulait me dire 
    que Nous vivions dans deux chambres d&eacute;labr&eacute;es, et ma femme 
    avait d&ucirc; mettre des couvertures devant la porte pour que les enfants 
    nattrapent pas une pneumonie. Et ce fr&egrave;re mavait dit: «Ce nest pas 
    juste de vous traiter comme cela». Vous vous souvenez de cela. Javais re&ccedil;u 
    je ne sais pas combien de milliers de dollars</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Moi, 
    je leur avais dit: «Oh, fr&egrave;re Jack, reprenez cela!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    il me dit: «Ce nest pas possible!». Cest pourquoi, avec cet argent, jachetai 
    ce logement. Nous lavons gard&eacute; quelques ann&eacute;es comme pr&eacute;sent 
    de l&eacute;glise aux enfants de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    je pensai: «Cela ne me semble pas juste. Je suis entr&eacute; dans ce monde 
    sans rien, et je nemporterai rien en le quittant!». Cest pourquoi je louai 
    ce logement, et jen fis don au Tabernacle. Ainsi donc, lorsque jaurai fini 
    mon service ici-bas, un autre serviteur de Dieu pourra lutiliser, sil en 
    est encore temps. Cest pourquoi je vous remercie de tout mon coeur, mes chers 
    amis. Que Dieu vous b&eacute;nisse pour cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    lirons, dans l&eacute;p&icirc;tre de Jacques, le chapitre 2 en commen&ccedil;ant 
    au verset 21.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    passerons un peu de temps pour lenseignement, puis, nous commencerons aussit&ocirc;t 
    que possible &agrave; prier pour les malades. Je ne veux pas non plus oublier 
    soeur Anna Jean et fr&egrave;re Don qui sont l&agrave;-bas en Tha&iuml;lande. 
    O&ugrave; sont-ils exactement? A Bangkok, dans les champs de mission. Il y 
    a tellement de choses auxquelles il faudrait penser, et quil faudrait mentionner 
    dans lassembl&eacute;e! Mais, quand jarrive ici, je ny pense plus, et je 
    ne pense plus qu&agrave; ma pr&eacute;dication.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    maintenant dans le deuxi&egrave;me chapitre de Jacques. Nous lirons depuis 
    le verset 21.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Abraham, notre 
        p&egrave;re, ne fut-il pas justifi&eacute; par les oeuvres, lorsquil 
        offrit son fils Isaac sur lautel? Tu vois que la foi agissait avec ses 
        oeuvres, et que par les oeuvres, la foi fut rendue parfaite. Ainsi saccomplit 
        ce que dit lEcriture: Abraham crut &agrave; Dieu, et cela lui fut imput&eacute; 
        &agrave; justice; et il fut appel&eacute; ami de Dieu.</i></font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    en ce qui concerne mon sujet de ce soir Veuillez garder vos Bibles en mains 
    encore un moment, car jai encore quelques passages not&eacute;s ici. Si nous 
    avons le temps, nous en &eacute;tudierons plusieurs. Mon sujet est: <i><b>Les 
    oeuvres sont lexpression de la foi</b></i><b>.</b> Rappelez-vous: <i>Les 
    oeuvres sont lexpression de la foi. </i><b>Les oeuvres manifestent que la 
    foi a d&eacute;j&agrave; pris pied en vous.</b> Vous comprenez? Jai choisi 
    ce sujet, <b>parce que jai pens&eacute; quil pourrait vous aider &agrave; 
    mieux comprendre</b>. Ecoutez bien maintenant, nous allons &eacute;tudier 
    cela comme une le&ccedil;on d&eacute;cole du dimanche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    son enseignement, Jacques exprime ce que lhomme a vu dans lhistoire dAbraham, 
    racont&eacute;e dans Gen&egrave;se 22, versets 1 &agrave; 11.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Revenons 
    en arri&egrave;re; jai ici quelques passages des Ecritures que jai relev&eacute;s. 
    Gen&egrave;se, chapitre 22, versets 1 &agrave; 9:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Apr&egrave;s 
      ces choses, Dieu mit Abraham &agrave; l&eacute;preuve, et lui dit: Abraham! 
      et il r&eacute;pondit: Me voici! Dieu dit: Prends ton fils, ton unique, 
      celui que tu aimes, Isaac; va-t-en au pays de Morija, et l&agrave;, offre-le 
      en holocauste sur lune des montagnes que je te dirai. </i>(Vous voyez, 
      Il ne dit m&ecirc;me pas sur quelle montagne il devrait aller! <b>Lorsque 
      Dieu parle, vous allez de lavant, vous continuez simplement &agrave; avancer.</b>)</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Abraham 
      se leva de bon matin, sella son &acirc;ne, et prit avec lui deux serviteurs 
      et son fils Isaac. Il fendit du bois pour lholocauste, et partit pour aller 
      au lieu que Dieu lui avait dit.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Le 
      troisi&egrave;me jour, Abraham, levant les yeux, vit le lieu de loin. Et 
      Abraham dit &agrave; ses serviteurs: Restez ici avec l&acirc;ne; moi et 
      le jeune homme, nous irons jusque-l&agrave; pour adorer, et nous reviendrons 
      aupr&egrave;s de vous.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    avait donc la pens&eacute;e de mettre son fils &agrave; mort, parce que Dieu 
    lui avait dit de le faire. Mais lisons la suite.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      moi et le jeune homme, nous irons jusque-l&agrave; pour adorer. </i>(Lui 
      et le jeune homme).</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Abraham 
      prit le bois pour lholocauste, le chargea sur son fils Isaac, et porta 
      dans sa main le feu et le couteau. Et ils march&egrave;rent tous deux ensemble. 
      Alors Isaac, parlant &agrave; Abraham, son p&egrave;re, dit: Mon p&egrave;re! 
      Et il r&eacute;pondit: Me voici, mon fils! Isaac reprit: Voici le feu et 
      le bois; mais o&ugrave; est lagneau pour lholocauste? Abraham r&eacute;pondit: 
      <b>Mon fils, Dieu se pourvoira lui-m&ecirc;me de lagneau pour lholocauste. 
      Et ils march&egrave;rent tous deux ensemble</b>.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Lorsquils 
      furent arriv&eacute;s au lieu que Dieu lui avait dit, Abraham y &eacute;leva 
      un autel, et rangea le bois. Il lia son fils Isaac, et le mit sur lautel, 
      par-dessus le bois. Puis Abraham &eacute;tendit la main, et prit le couteau, 
      pour &eacute;gorger son fils. Alors, lange de lEternel lappela des cieux, 
      et dit: Abraham! Abraham! Et il r&eacute;pondit: Me voici! Lange dit: Navance 
      pas ta main sur lenfant et ne lui fais rien; car je sais maintenant que 
      tu crains Dieu, et que tu ne mas pas refus&eacute; ton fils, ton unique 
      de moi ton unique fils de moi. </i>(Oh, quelle oeuvre!)</font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    nous avons vu que Jacques a justifi&eacute; Abraham par ses <i>oeuvres.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    lisons ce que dit Paul dans Romains, chapitre 4, versets 1 &agrave;8. Je nen 
    lirai quune partie.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Que 
      dirons-nous donc quAbraham, notre p&egrave;re, a obtenu selon la chair? 
      Si Abraham a &eacute;t&eacute; justifi&eacute; </i>(rappelez-vous quhier 
      soir, nous avons &eacute;tudi&eacute; le mot <i>justifi&eacute;) par les 
      oeuvres, il a sujet de se glorifier, mais non devant Dieu. Car que dit lEcriture? 
      Abraham crut &agrave; Dieu, et cela lui fut imput&eacute; &agrave; justice. 
      Or, &agrave; celui qui fait une oeuvre, le salaire est imput&eacute;, non 
      comme une gr&acirc;ce, mais comme une chose due,.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ici, 
    Paul nous montre ce que <i>Dieu </i>a vuen Abraham.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous le voulez, retournons encore &agrave; la Gen&egrave;se, chapitre 15, 
    verset 6. Nous allons commencer au verset 5.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et, 
      apr&egrave;s lavoir conduit dehors, il dit: Regarde vers le ciel, et compte 
      les &eacute;toiles, si tu peux les compter. Et il lui dit: Telle sera ta 
      post&eacute;rit&eacute;. <b>Abram eut confiance en lEternel</b>, qui le 
      lui imputa &agrave; justice.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons donc deux hommes qui ont parl&eacute; au sujet de la foi. Lun deux, 
    Paul, a justifi&eacute; Abraham <b>par ce que <i>Dieu </i>a vu en Abraham</b>; 
    lautre, Jacques, a justifi&eacute; Abraham <b>par ce que <i>lhomme </i>a 
    vu en Abraham</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jacques 
    a dit: Il a &eacute;t&eacute; justifi&eacute; par ses oeuvres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Paul 
    a dit: Il a &eacute;t&eacute; justifi&eacute; par la foi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    comprenez, Abraham a cru en Dieu, <b>et cest ce que Dieu a vu en lui. Il 
    a cru.</b> Mais lorsquAbraham se mit &agrave; agir comme si la promesse s&eacute;tait 
    d&eacute;j&agrave; manifest&eacute;e, cest cela, <b>ce que lhomme put voir 
    en lui</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    en va de m&ecirc;me avec nous, parce que <b>nos oeuvres expriment la foi</b> 
    que nous avons. <b>Mais si nous avons peur dagir sur la base de ce que nous 
    croyons, alors cela veut dire que nous ne croyons pas. Il faut croire.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    oeuvres dAbraham <b>exprimaient la foi quil avait en la promesse de Dieu</b>. 
    Nous savons quAbraham &eacute;tait vieux de cent ans, et que Sara en avait 
    quatre-vingt-dix. Ils &eacute;taient tous deux vieux et charg&eacute;s dans, 
    et avaient d&eacute;pass&eacute; depuis longtemps d&eacute;j&agrave; l&acirc;ge 
    de procr&eacute;er. Et malgr&eacute; quils aient &eacute;t&eacute; mari&eacute;s 
    d&egrave;s leur jeunesse, ils navaient jamais eu denfants. Pourtant, lorsquAbraham 
    avait soixante-quinze ans, et que Sara en avait soixante-cinq, Dieu leur dit: 
    Vous aurez un enfant!. Et Abraham crut la promesse de Dieu. Il crut. Il 
    pr&eacute;para tout pour la venue de cet enfant. LorsquAbraham crut en Dieu, 
    cest ce que vit <i>Dieu. </i>Et <i>lhomme</i> vit ce quAbraham fit pour 
    exprimer ce quil avait cru. (Cest la m&ecirc;me chose ce soir, cest la 
    m&ecirc;me chose pour nous.) Cela lui avait &eacute;t&eacute; r&eacute;v&eacute;l&eacute;. 
    Vous voyez? <b>Cela lui avait &eacute;t&eacute; r&eacute;v&eacute;l&eacute;, 
    cest pourquoi il crut, et agit comme si cela s&eacute;tait d&eacute;j&agrave; 
    accompli.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Arr&ecirc;tons-nous 
    un moment l&agrave;-dessus. Quelquefois, nous ne comprenons pas les choses 
    comme elles doivent &ecirc;tre comprises. Les gens ressentent des &eacute;motions, 
    <b>et essaient dagir selon leurs &eacute;motions. Mais cela ne donne aucun 
    r&eacute;sultat.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Moi, 
    je suis comme le fr&egrave;re Gerholtzer ici pr&eacute;sent. Nous sommes vieux 
    tous les deux, nous avons pes&eacute; le pour et le contre, nous avons vu 
    les avantages et les d&eacute;savantages, et tout. Nous avons pri&eacute; 
    pour les malades dans le monde entier, nous avons vu des gens d&eacute;&ccedil;us, 
    nous avons entendu les All&eacute;luia! venant de toutes parts. Cela nous 
    a appris beaucoup de choses. Lorsque nous avons commenc&eacute; &agrave; pr&ecirc;cher, 
    fr&egrave;re Gerholtzer et moi, nous &eacute;tions comme deux enfants qui 
    essaient dapprendre &agrave; nager. Jai commenc&eacute; &agrave; descendre 
    dans la rue, conduit par le fr&egrave;re Brown, soir apr&egrave;s soir, pour 
    essayer de me d&eacute;brouiller. Javais des visions, toutes sortes de choses; 
    j&eacute;tais comme un petit enfant qui barbote dans leau. Je restai l&agrave; 
    jusqu&agrave; ce que le fr&egrave;re Brown</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    noublierai jamais ce certain soir, &agrave; San Jos&eacute;, ou quelque part 
    l&agrave;-bas. Il &eacute;tait venu me r&eacute;veiller (je navais pas dormi 
    pendant plusieurs jours), et je lui parlai; sans me r&eacute;veiller. Cest 
    lui qui me la dit plus tard. Javais commenc&eacute; &agrave; pleurer dans 
    mon sommeil, et je lui disais: «Je veux rentrer &agrave; la maison!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    il me r&eacute;pondit: «Tu ne peux pas rentrer &agrave; la maison, parce quil 
    y a une r&eacute;union qui va commencer!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui r&eacute;pondis: «Je vais me lever, et dans quelques minutes, je serai 
    pr&ecirc;t &agrave; rentrer &agrave; la maison!». J&eacute;tais compl&egrave;tement 
    hors de moi. Vous comprenez, je n&eacute;tais en ce temps-l&agrave; quun 
    tout jeune homme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme lorsque vous apprenez &agrave; nager. Vous pataugez p&eacute;niblement 
    pour traverser la piscine, et quand vous arrivez de lautre c&ocirc;t&eacute;, 
    vous &ecirc;tes compl&egrave;tement essouffl&eacute;, et vous dites: «Ouf! 
    jy suis arriv&eacute;!». Mais, plus tard, apr&egrave;s que vous ayez appris, 
    votre nage devient plus gracieuse, et vous &ecirc;tes beaucoup moins fatigu&eacute;, 
    apr&egrave;s une travers&eacute;e. <b>Cest parce que vous avez appris. </b>Cela 
    aplanit les asp&eacute;rit&eacute;s et am&eacute;liore le tout, et tout devient 
    plus facile.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    petit enfant qui na jamais march&eacute;, sil voulait traverser cette salle, 
    il tomberait une douzaine de fois, et serait compl&egrave;tement &eacute;puis&eacute; 
    en arrivant au bout. Mais celui qui sait marcher, ou un athl&egrave;te, ferait 
    le m&ecirc;me chemin sans m&ecirc;me y faire attention. Pourtant, lui aussi 
    a d&ucirc; commencer comme le petit enfant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    en va de m&ecirc;me avec la pr&eacute;dication de la gu&eacute;rison divine, 
    ou de toute autre chose. On apprend peu &agrave; peu par la pratique. Si vous 
    napprenez pas, cest quil y a quelque chose qui cloche en vous. Vous devez 
    apprendre, <b>et ce que vous devez apprendre, cest &agrave; accepter Dieu, 
    et ce que cela signifie r&eacute;ellement pour vous</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquefois, 
    nous devons dire ceci: «Cet homme na pas eu assez de foi, il na pas fait 
    <i>ceci </i>ou <i>cela</i>». Cela peut &ecirc;tre une raison! <b>Quelquefois, 
    cest un p&eacute;ch&eacute; non confess&eacute;.</b> Vous pourriez verser 
    sur lui des litres dhuile, et crier jusqu&agrave; enrouement complet, mais 
    cela n&eacute;loignera pas le d&eacute;mon! Parfaitement! <b>Vous devez confesser 
    cela. </b>Cest ce que donne le discernement. Il nous fait dire: «<b>Mettez 
    cela en ordre, faites sortir cela de vous!</b>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    au d&eacute;but, cela se fait tr&egrave;s lentement, vous comprenez. Alors 
    les gens simpatientent, et commencent &agrave; dire: «Il naura jamais le 
    temps de prier pour nous!». Cest pourquoi nous d&eacute;sirons savoir comment 
    faire, savoir ce qui se passe, conna&icirc;tre les bases r&eacute;elles de 
    la gu&eacute;rison divine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    sujet des dons, je disais lautre soir: «Un don est quelque chose de merveilleux, 
    mais <b>vous ne pouvez pas fonder votre destin&eacute;e &eacute;ternelle sur 
    les dons». Vous ne pouvez pas baser le principal sur le secondaire</b>, et 
    les dons sont quelque chose de secondaire (quelque chose qui vient en deuxi&egrave;me 
    position.) <b>Et Satan peut imiter chacun des dons de Dieu</b>, il peut faire 
    quelque chose qui y ressemble exactement. Cest pourquoi nous devons &ecirc;tre 
    tr&egrave;s attentifs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lai aussi dit en parlant des cris. Jai vu des d&eacute;mons pousser des 
    cris. Jai vu des d&eacute;mons parler en langues. Il est bien certain quil 
    imite les dons! Ce nest pas la chose r&eacute;elle, mais limitation. Mais 
    il fait en sorte que la ressemblance soit parfaite. <b>Et les gens qui ne 
    savent pas voir la diff&eacute;rence d&eacute;clarent que cest la chose r&eacute;elle, 
    alors que ce nest quune imitation.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    exactement ce quils font avec la gu&eacute;rison divine. Ils disent: «Cest 
    de la supercherie, ou quelque chose de semblable!». Pas du tout! Cest la 
    foi v&eacute;ritable et sans m&eacute;lange en ce que Dieu a dit &ecirc;tre 
    la V&eacute;rit&eacute;. Et cela nous donne un point dancrage! Et, lorsque 
    nous sommes ancr&eacute;s, rien ne peut nous arracher. Cela reste &agrave; 
    sa place. Pour ce qui est daplanir les asp&eacute;rit&eacute;s</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Or, 
    la foi est une r&eacute;v&eacute;lation venant de Dieu.</b> La foi est 
    une r&eacute;v&eacute;lation. Je voudrais mattarder un moment l&agrave;-dessus. 
    Cest une r&eacute;v&eacute;lation. <b>Il vous a r&eacute;v&eacute;l&eacute; 
    cela par Sa gr&acirc;ce.</b> Ce nest pas quelque chose que vous avez fait 
    vous-m&ecirc;me. <b>Vous ne vous &ecirc;tes pas introduits vous-m&ecirc;me 
    dans la foi. </b>Vous naviez pas la foi en vous: elle vous a &eacute;t&eacute; 
    donn&eacute;e par la gr&acirc;ce de Dieu. Et cest Dieu qui vous le r&eacute;v&egrave;le, 
    cest pourquoi la foi est une r&eacute;v&eacute;lation. <b>Et lEglise de 
    Dieu tout enti&egrave;re est fond&eacute;e sur la r&eacute;v&eacute;lation!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas longtemps, un pasteur baptiste ma dit: «Je ne peux tout simplement 
    pas accepter la r&eacute;v&eacute;lation!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui r&eacute;pondis: «Alors, vous ne pouvez pas accepter la Bible.<b> Vous 
    ne pouvez pas non plus accepter Christ, car Il est la r&eacute;v&eacute;lation 
    de Dieu. Il est Dieu r&eacute;v&eacute;l&eacute; dans la chair». </b>Cest 
    pourquoi l&eacute;glise tout enti&egrave;re est construite sur la r&eacute;v&eacute;lation 
    divine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    a demand&eacute; (je crois que cest &agrave; Pierre): Qui dit-on que je 
    suis, moi, le Fils de lhomme?. (Il parlait avec Ses disciples.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    r&eacute;pondirent: Les uns disent que tu es Jean-Baptiste; les autres, Elie; 
    les autres, J&eacute;r&eacute;mie, ou lun des proph&egrave;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    leur demanda encore: Et vous, qui dites-vous que je suis?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>S</i>imon 
    Pierre Lui r&eacute;pondit: Tu es le Christ, le Fils du Dieu vivant!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&eacute;glise 
    Catholique Romaine dit que, lorsque J&eacute;sus dit:  cest sur cette pierre 
    que Je b&acirc;tirai Mon Eglise, J&eacute;sus parlait de Simon Pierre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    protestants, eux, disent: «Il b&acirc;tit Son Eglise sur Lui-M&ecirc;me».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    pourraient avoir raison. Mais, pour moi, toutes deux sont dans lerreur. <b>Elle 
    est construite sur la r&eacute;v&eacute;lation spirituelle de Qui Il &eacute;tait.</b> 
     Tu es heureux, Simon, fils de Jonas; car ce ne sont pas la chair et le 
    sang <b>qui tont r&eacute;v&eacute;l&eacute; cela</b>, mais cest mon P&egrave;re 
    qui est dans les cieux. Et moi, je te dis que tu es Pierre, et que sur cette 
    pierre (<b>la r&eacute;v&eacute;lation de Qui Il est</b>; sur cette r&eacute;v&eacute;lation: 
    quIl est la Parole, et la Parole tout enti&egrave;re)  <b>que sur <i>cette 
    </i>r&eacute;v&eacute;lation je b&acirc;tirai mon Eglise</b>, et que les portes 
    du s&eacute;jour des morts ne pr&eacute;vaudront point contre <i>elle. </i>Cela 
    nous montre que les portes du s&eacute;jour des morts sopposeraient &agrave; 
    <i>elle.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Abel, 
    par la foi, <b>par une r&eacute;v&eacute;lation</b> (il ny avait pas de Bible 
    &eacute;crite en ce temps-l&agrave;)  <b>Abel, par la foi, offrit un sacrifice 
    plus excellent que celui de Ca&iuml;n.</b> Dieu en a t&eacute;moign&eacute; 
    en disant: Il &eacute;tait juste. Comment cela? par la foi. De quelle fa&ccedil;on? 
    par la r&eacute;v&eacute;lation! Cest par r&eacute;v&eacute;lation quAbel 
    offrit &agrave; Dieu un sacrifice plus excellent <b>parce quil lui fut r&eacute;v&eacute;l&eacute; 
    que ce n&eacute;taient pas les fruits de la terre quil fallait, mais le 
    sang</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi il y en a qui <b>peuvent</b> croire cela, et quil y en a qui ne 
    <b>peuvent pas</b> croire cela; il y en a aussi quelques-uns qui <b>essaient</b> 
    dagir comme sils le croyaient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lors 
    dune r&eacute;union, lorsque la ligne de pri&egrave;re est en train davancer, 
    vous y trouverez quelques Ce sont tous de braves gens, disons-le bien. Mais 
    il y en a qui essaient de croire, essayant de sintroduire dans la foi. Certains 
    ny arrivent pas du tout. <b>Dautres y arrivent, mais cest une gr&acirc;ce, 
    cela leur est simplement donn&eacute;.</b> Toute la diff&eacute;rence est 
    l&agrave;. Comprenez-vous cela? Voil&agrave; ce que cest. Cest cela, la 
    vraie r&eacute;v&eacute;lation, <b>parce que la foi est une r&eacute;v&eacute;lation 
    venant de Dieu</b>. Il faut quil y ait premi&egrave;rement la r&eacute;v&eacute;lation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    la clairement exprim&eacute;, lorsquIl a dit: Nul ne peut venir &agrave; 
    Moi si le P&egrave;re ne lattire premi&egrave;rement,<b> sIl ne Me r&eacute;v&egrave;le 
    pas &agrave; lui premi&egrave;rement</b>. Nous devrions lire ce passage. 
    Cest Jean 6.44-46. Ils ne savaient pas qui Il &eacute;tait. Ils pensaient 
    quIl &eacute;tait un homme comme les autres. Ils pensaient, comme beaucoup 
    de gens le pensent aujourdhui, quIl &eacute;tait un simple proph&egrave;te. 
    Il &eacute;tait bien le Proph&egrave;te, Il &eacute;tait bien un homme ordinaire, 
    <b>mais Il &eacute;tait plus que cela</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    parlais, lautre soir Lorsque vous recevrez le livre, vous verrez quil y 
    a un peu de confusion, lorsque jai dit: «Les deux livres de Vie». <b>Cest 
    le m&ecirc;me Livre, mais lun des deux vient par notre naissance naturelle, 
    et lautre, par votre naissance spirituelle.</b> Lune conduit &agrave; lautre, 
    comme cela se passe avec la tige du bl&eacute;. Lorsque vous me parlez, vous 
    parlez &agrave; moi en tant qu&ecirc;tre vivant. Mais cette personne nest 
    quune partie de moi qui se trouve pr&eacute;sente ici, et qui doit p&eacute;rir. 
    Cela, cest le Livre dont les noms peuvent &ecirc;tre effac&eacute;s. Mais 
    celui qui est &eacute;ternel, qui est pr&eacute;destin&eacute;, &eacute;lu, 
    <b>son nom ne peut jamais en sortir, parce quil a toujours &eacute;t&eacute; 
    inscrit l&agrave;</b>. Il ne pourra jamais &ecirc;tre effac&eacute;. Notez 
    bien cela, lorsque vous lirez ce livre, afin d&eacute;viter la confusion. 
    Vous trouverez cela &eacute;crit de cette mani&egrave;re, parce que le fr&egrave;re 
    Vayle, qui la r&eacute;dig&eacute; et en a corrig&eacute; les fautes de grammaire, 
    ma rappel&eacute; cela aujourdhui m&ecirc;me. Je lui ai dit: «Cest vrai».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    Baptistes croient quil y a deux livres distincts. Dune certaine mani&egrave;re, 
    ce sont bien deux livres s&eacute;par&eacute;s, mais dune autre mani&egrave;re, 
    ce ne sont pas deux livres s&eacute;par&eacute;s. Je suis corps, &acirc;me 
    et esprit, trois personnes s&eacute;par&eacute;es, <b>mais il ny en a quune 
    qui fait de moi un &ecirc;tre</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a, en r&eacute;alit&eacute;, quun seul Livre de Vie. Cest comme la semence 
    du bl&eacute; qui a travers&eacute; la tige, l&eacute;pi, la balle, et qui 
    vient dans le grain. Vous direz: «L&agrave;, il y a du bl&eacute;». Ce nest 
    pas le bl&eacute;, cest la tige; mais ensemble, ils forment le bl&eacute;. 
    Cest bien le bl&eacute;, parce que tout est rattach&eacute; &agrave; la tige, 
    <b>mais ce dont vous voulez parler, cest du grain de bl&eacute; qui se trouve 
    &agrave; lextr&eacute;mit&eacute;. Le reste nest quun porteur, et doit 
    p&eacute;rir</b>. A un endroit, on dirait que votre nom peut &ecirc;tre effac&eacute; 
    du Livre de Vie de lAgneau, et &agrave; un autre endroit, cest impossible. 
    Tout cela est contenu dans cette glorieuse r&eacute;v&eacute;lation qui nous 
    a &eacute;t&eacute; donn&eacute;e pendant la r&eacute;v&eacute;lation des 
    Sept Sceaux. Quest-ce que tout cela veut dire? Cest difficile pour eux. 
    Les gens ne peuvent pas croire cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    a dit: Nul ne peut venir &agrave; Moi, si le P&egrave;re ne lattire premi&egrave;rement. 
    Et tout ce que le P&egrave;re Ma donn&eacute; viendra &agrave; Moi. <b>Personne 
    ne peut comprendre Qui Il est, ou comment Cela se fait, si cela ne lui a pas 
    &eacute;t&eacute; r&eacute;v&eacute;l&eacute; par la r&eacute;v&eacute;lation 
    de Dieu.</b> Et lorsque vous croyez en cela, vous agissez conform&eacute;ment 
    &agrave; cela. Vous comprenez? Nous voyons clairement que Dieu est r&eacute;v&eacute;l&eacute; 
    en J&eacute;sus, et seuls ceux qui ont &eacute;t&eacute; pr&eacute;destin&eacute;s 
    &agrave; le comprendre, le comprendront. Noubliez pas de lire ce passage 
    de Jean 6.44-46! Je ne lai pas lu, parce que je pensais que nous nen aurions 
    pas le temps, et que je vois lhorloge qui avance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    avez remarqu&eacute; ceci: Nul, <b>nul</b>, ne peut venir &agrave; Moi, si 
    le P&egrave;re ne lattire premi&egrave;rement. Et tout ce que le P&egrave;re 
    ma donn&eacute; viendra. Ils reconna&icirc;tront cela. Personne dautre 
    ne le peut, aucune autre personne, quelque bonne quelle soit; qui que vous 
    soyez, <b>cela doit vous &ecirc;tre r&eacute;v&eacute;l&eacute;. Alors seulement, 
    vous pouvez comprendre Qui est J&eacute;sus-Christ</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    l&agrave; que nous pouvons voir comment le plan de la pr&eacute;destination 
    est expos&eacute; &agrave; la vue de tous. Comme nimporte quelle semence, 
    la Parole de Dieu est une Semence, et doit &ecirc;tre sem&eacute;e dans un 
    terrain pr&eacute;par&eacute; &agrave; lavance. Si vous jetez de la semence 
    nimporte comment sur le sol, cela ne donnera rien qui vaille: les oiseaux 
    la picoreront, la mangeront. Si vous la jetez parmi les &eacute;pines et les 
    ronces, elle sera bient&ocirc;t &eacute;touff&eacute;e. Cest la parabole 
    de J&eacute;sus qui la montr&eacute;. Ainsi donc, <b>le terrain doit dabord 
    &ecirc;tre pr&eacute;par&eacute;</b>. Cest pourquoi Dieu, dans Sa gr&acirc;ce 
    souveraine, <b>commence par pr&eacute;parer le coeur</b>. Il vous a pr&eacute;par&eacute; 
    d&egrave;s avant la fondation du monde &agrave; Le recevoir dans cet &acirc;ge. 
    Il vous a connu davance par Sa prescience, et vous a destin&eacute; &agrave; 
    la Vie &eacute;ternelle. <b>Il vous a connu, cest pourquoi Il vous a pr&eacute;par&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi vos pas chancelants vous ont conduit hors de ces choses, et quils 
    vous ont conduit l&agrave; o&ugrave; vous &ecirc;tes maintenant. <b>Cela, 
    c&eacute;tait Dieu vous conduisant l&agrave; o&ugrave; Il vous avait destin&eacute; 
    &agrave; &ecirc;tre.</b> Si le terrain nest pas pr&eacute;par&eacute; premi&egrave;rement, 
    la semence ne peut pas cro&icirc;tre. Cest la raison pour laquelle <b>il 
    faut quil y ait cette semence de foi</b>, lorsque vous pr&ecirc;cherez la 
    foi, <b>et quil faut quil y ait lexercice du discernement, et de tous les 
    dons d&eacute;crits dans la Bible</b>. Autrement, les gens crient: «All&eacute;luia! 
    Je crois!».  mais sen vont ensuite d&eacute;&ccedil;us. Vous voyez, le terrain 
    doit avoir &eacute;t&eacute; pr&eacute;par&eacute;, pr&eacute;destin&eacute; 
    auparavant. <b>Alors, vous verrez ce qui se passe, quand la semence tombe 
    sur lui.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    vous rappelez le petit aiglon dont jai parl&eacute; lautre jour. Il a bien 
    reconnu le cri de sa m&egrave;re! Il y a une grande diff&eacute;rence entre 
    le cri de laigle, et le gloussement de la poule. <b>Et il a su le discerner 
    parce quil &eacute;tait d&eacute;j&agrave; un aigle dans loeuf. </b>Ce nest 
    pas &agrave; ce moment quil a &eacute;t&eacute; fait aigle: il la toujours 
    &eacute;t&eacute;. <b>Un chr&eacute;tien a toujours &eacute;t&eacute; un chr&eacute;tien! 
    </b>Cest pourquoi le divorce est un pi&egrave;ge dans lequel vous pouvez 
    vous faire prendre, &agrave; cause de vos anc&ecirc;tres, Adam et Eve. Vous 
    &ecirc;tes devenu p&eacute;cheur par nature. Vous navez pas voulu &ecirc;tre 
    comme cela, <b>mais maintenant, vous avez entendu lEvangile, et: La foi 
    vient de ce quon entend</b>. La r&eacute;v&eacute;lation vient par ce quon 
    entend. Il y a un petit quelque chose en vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Peut-&ecirc;tre 
    quil y aura quelquun assis &agrave; c&ocirc;t&eacute; de vous qui dira: 
    «Je ne crois rien de toutes ces b&ecirc;tises. Cest stupide! Je ne crois 
    pas &agrave; ces choses. Je ne veux rien entendre de tout cela!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    font comme ils firent le jour de Pentec&ocirc;te, o&ugrave; ils rirent et 
    se moqu&egrave;rent, disant: Ces gens sont pleins de vin nouveau. Mais pour 
    ceux &agrave; qui cela arriva, ce f&ucirc;t quelque chose de glorieux. Pourquoi? 
    <b>C&eacute;tait Dieu Se r&eacute;v&eacute;lant &agrave; lindividu. </b>Pendant 
    que les autres se moquaient, les disciples, eux, se r&eacute;jouissaient. 
    <b>C&eacute;tait une r&eacute;v&eacute;lation individuelle qui est la foi. 
    C&eacute;tait la foi r&eacute;v&eacute;l&eacute;e.</b> Si ce navait pas 
    &eacute;t&eacute; la foi, cela naurait pas &eacute;t&eacute; r&eacute;v&eacute;l&eacute;. 
    C&eacute;tait la foi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    recevoir la semence, le terrain doit dabord &ecirc;tre pr&eacute;par&eacute;. 
    <i>Car ceux quil a connus davance, il les a aussi pr&eacute;destin&eacute;s. 
    </i>Si vous voulez lire cela, cest dans Romains 8.28-34. Vous pouvez aussi 
    lire Eph&eacute;siens 1.1-5. <b>Ceux quIl a connus, Il les a appel&eacute;s; 
    et ceux quIl a appel&eacute;s, Il les a justifi&eacute;s; et tous ceux quIl 
    a justifi&eacute;s, Il les a d&eacute;j&agrave; glorifi&eacute;s. Tout est 
    en ordre. </b>Nous pouvons quelquefois penser le contraire, mais lisez les 
    Ecritures! Cela correspond exactement comme Dieu a dit que cela devait correspondre. 
    Nous voyons aujourdhui que le message est rejet&eacute;. Nest-ce pas exactement 
    ce que lEcriture a dit quils feraient? Il est bien certain que toutes ces 
    choses sont fix&eacute;es par Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    devrait vous remplir de joie! Cest la grande diff&eacute;rence entre les 
    chr&eacute;tiens daujourdhui, et les chr&eacute;tiens dautrefois. <b>Lorsque 
    la vraie r&eacute;v&eacute;lation de J&eacute;sus-Christ comme Emmanuel demeurait 
    dans le coeur de ces hommes</b> C&eacute;taient des hommes fermes. Mais 
    aujourdhui, ils pr&eacute;f&egrave;rent &eacute;couter la voix des d&eacute;nominations, 
    qui leur disent: «Ces gens-l&agrave; nont pas la R&eacute;v&eacute;lation! 
    Venez plut&ocirc;t chez nous». Et alors, vous vous appuyez sur <i>leur </i>r&eacute;v&eacute;lation. 
    Et si leur r&eacute;v&eacute;lation nest pas en accord avec la Parole de 
    Dieu, elle est fausse. Que ce soit la mienne, ou celle de qui que ce soit, 
    cest cela, le crit&egrave;re. <b>Cest la Parole de Dieu qui nous dit ce 
    qui est juste et ce qui est faux.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Toute 
    semence doit avoir son terrain</b>, 
    cest &eacute;vident.  Car ceux quIl a connus davance. Vous voyez, Il 
    savait d&eacute;j&agrave; ce qui allait se passer. J&eacute;sus la r&eacute;p&eacute;t&eacute;, 
    lorsquIl a dit au sujet de la semence: <i>Une partie tomba dans des endroits 
    pierreux une autre partie tomba parmi les &eacute;pines. </i>L&agrave; 
    o&ugrave; il y avait des ronces et des &eacute;pines: elle ne pouvait pas 
    cro&icirc;tre! Mais une autre partie <b>tomba sur une bonne terre</b>, sur 
    un sol fertile, <b>qui avait d&eacute;j&agrave; &eacute;t&eacute; pr&eacute;par&eacute;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    homme est semblable &agrave; cet oisillon dont jai parl&eacute; auparavant, 
    et qui essaie de chercher. Il trouve <i>ceci, </i>puis <i>cela, </i><b>mais 
    voici que tout &agrave; coup, un cri retentit du Ciel</b>. Il Le reconna&icirc;t 
    imm&eacute;diatement: <b>Cest la Parole de Dieu</b>. Vous comprenez, il 
    le reconna&icirc;t, parce que quelque chose a &eacute;t&eacute; dit dans son 
    coeur, <b>quelque chose lui a &eacute;t&eacute; r&eacute;v&eacute;l&eacute; 
    au sujet de ce cri</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que le proph&egrave;te Esa&iuml;e a dit: La vierge concevra. Quelle affirmation 
    &eacute;trange! Comment un homme dans son bon sens pourrait-il dire une chose 
    pareille? Jamais auparavant une vierge navait con&ccedil;u! Mais: Une vierge 
    concevra. Il nh&eacute;sita pas &agrave; dire cela: il le dit simplement! 
    Comment cela arriverait-il? <b>Cela n&eacute;tait pas son affaire! Il lui 
    suffisait de dire ce que Dieu avait dit quIl ferait.</b> Dieu le lui r&eacute;v&eacute;la, 
    le lui montra dans une vision; <b>Dieu le lui r&eacute;v&eacute;la, et c&eacute;tait 
    la v&eacute;rit&eacute;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    exactement comme lorsque Dieu me dit que ce couple aurait un enfant, une petite 
    fille, eux qui ne pouvaient plus avoir denfant. Et comme tout le reste, cela 
    a lair tellement &eacute;trange lorsque le m&eacute;decin lui-m&ecirc;me 
    a d&eacute;clar&eacute;: «Cela est impossible!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    lorsque Dieu dit: «Cela arrivera» Tout d&eacute;pend de lorigine de la parole 
    qui a &eacute;t&eacute; prononc&eacute;e. Rappelez-vous que le proph&egrave;te 
    demeura l&agrave;, <b>et que la Parole de Dieu, Elle, poursuivit son chemin</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    Gen&egrave;se 1, Dieu a dit: <b>Que la lumi&egrave;re soit! Que <i>ceci </i>soit, 
    que <i>cela </i>soit</b>. Il cr&eacute;a lhomme &agrave; Son image, Il 
    cr&eacute;a lhomme et la femme, et il ny avait en ce temps-l&agrave; rien 
    de semblable sur la terre. Mais nous trouvons dans la Gen&egrave;se quIl 
    forma lhomme &agrave; Son image. Apr&egrave;s que la cr&eacute;ation e&ucirc;t 
    &eacute;t&eacute; achev&eacute;e, il ny avait pas encore dhomme pour labourer 
    la terre. Mais comment tout cela s&eacute;tait-il pass&eacute;? <b>C&eacute;tait 
    Sa Parole quIl pronon&ccedil;ait.</b> LorsquIl parla, Il dit: Que la lumi&egrave;re 
    soit!. Peut-&ecirc;tre que huit cents ans apr&egrave;s, la lumi&egrave;re 
    navait pas encore paru, <b>mais Il avait parl&eacute;!</b> Et d&egrave;s 
    linstant o&ugrave; Il avait dit: Quil y ait un palmier, quil y ait un 
    ch&ecirc;ne, quil y ait <i>ceci, </i>ou quil y ait <i>cela</i>, <b>les 
    semences commenc&egrave;rent &agrave; se former sous leau</b>. Cest vrai! 
    Et en leur saison, au temps convenable, elles sortirent de terre! La Parole 
    de Dieu ne peut faillir! <b>Elle ne peut tout simplement pas faillir, parce 
    quElle a &eacute;t&eacute; exprim&eacute;e.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Autrefois, 
    Dieu parlait &agrave; lhomme face &agrave; face. Mais au temps de Mo&iuml;se, 
    lorsque le feu descendit du ciel, ils dirent &agrave; Mo&iuml;se: <b>Parle-nous 
    toi-m&ecirc;me, et nous &eacute;couterons</b>; mais que Dieu ne nous parle 
    point, de peur que nous ne mourrions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    Dieu dit: Je leur susciterai du milieu de leurs fr&egrave;res un proph&egrave;te 
    comme toi, <b>je mettrai mes paroles dans sa bouche, et il leur dira tout 
    ce que je lui commanderai</b>. Cest toujours comme cela que Dieu a fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    donc un proph&egrave;te; il se tient debout; il est sous linspiration. <b>Il 
    ne se soucie pas de consid&eacute;rations intellectuelles</b> comme: «Oh, 
    attends une minute! Si je disais cela, les gens croiraient que je suis fou!». 
    <b>Sil pensait ainsi, cela viendrait de son intelligence; alors, il &eacute;couterait 
    Satan, comme le fit Eve.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    m&eacute;decin dit: «Vous ne pouvez pas vivre. Votre mal est ingu&eacute;rissable. 
    Vous ne pouvez pas faire <i>ceci </i>ou <i>cela</i>». <b>Aussi longtemps 
    que vous &eacute;coutez ces consid&eacute;rations, la Semence ne peut pas 
    trouver de bonne terre, et prosp&eacute;rer. </b>Cest impossible. Mais lorsque 
    quelque chose d&eacute;broussaille tout cela, <b>alors, Elle peut tomber dans 
    une terre pr&eacute;par&eacute;e, et rien ne peut plus Larracher</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Peu 
    importe le temps que cela mettra &agrave; se r&eacute;aliser, cela se fera! 
    Il a dit: Une vierge concevra. Savez-vous que cela est arriv&eacute; huit 
    cents ans apr&egrave;s? Mais Dieu connaissait d&eacute;j&agrave; cette femme. 
    Il savait qui elle serait, quel serait son nom; Il savait o&ugrave; cette 
    Semence tomberait. Croyez-vous cela? Bien s&ucirc;r quIl le savait! <b>Et 
    cest dans un corps de chair que ce grand miracle sest accompli.</b> Dieu 
    le savait. Il le r&eacute;v&eacute;la simplement &agrave; Son fid&egrave;le 
    proph&egrave;te qui nannon&ccedil;ait que la Parole. <b>Sans m&ecirc;me r&eacute;fl&eacute;chir 
    &agrave; ce que cela pouvait signifier, il lannon&ccedil;a. Il nessaya jamais 
    de raisonner l&agrave;-dessus.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous essayez de raisonner Que se passerait-il si cet homme, cette femme, 
    cet infirme, ou qui que ce soit essayait de raisonner, disant: «Moi qui ai 
    &eacute;t&eacute; infirme pendant tant dann&eacute;es! Et le m&eacute;decin 
    ma dit que je navais aucune chance de gu&eacute;rir». <b>Mais la v&eacute;rit&eacute; 
    est que cela peut d&eacute;passer de loin sa connaissance humaine</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    si quelque chose peut arracher ces mauvaises herbes si Dieu, par Sa gr&acirc;ce 
    Non pas le pr&eacute;dicateur, ou qui que ce soit dautre; <b>mais si Dieu 
    peut placer dans votre coeur une r&eacute;v&eacute;lation qui peut attirer 
    votre foi: «Je serai gu&eacute;ri!», alors plus rien ne pourra vous retenir</b>. 
    Rien ne pourra plus vous maintenir dans la maladie, et vous serez gu&eacute;ri! 
    Mais tant que cela ne sest pas pass&eacute; en vous, il vous arrivera exactement 
    ce que le docteur a dit qui vous arriverait. Jusqu&agrave; ce que cela se 
    soit pass&eacute; en vous <b>Cela doit &ecirc;tre r&eacute;v&eacute;l&eacute;. 
    Cest la gr&acirc;ce de Dieu qui le r&eacute;v&egrave;le.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que Dieu connaissait la femme &agrave; qui cela arriverait. Notez que pour 
    Esa&iuml;e, il ny avait pas de probl&egrave;me! Esa&iuml;e ne dit pas: Oh, 
    Seigneur, attends une minute! quest-ce que Tu me dis l&agrave;? Une vierge 
    concevra? Mais, toi P&egrave;re, jamais une chose pareille nest arriv&eacute;e!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    na pas h&eacute;sit&eacute;. Il a dit simplement: Une vierge concevra!.</b> 
    Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Marie, a-t-elle dit: Mais, Seigneur, je ne connais pas dhomme! Cela est 
    impossible! Rien de semblable nest jamais arriv&eacute;! Oh non, rien de 
    semblable nest jamais arriv&eacute;! Comment vais-je avoir cet enfant? Je 
    ne connais aucun homme: par cons&eacute;quent, cest impossible! O ange, tu 
    tes tromp&eacute;. Jai eu une illusion doptique. Dans mon &eacute;glise, 
    on dit: Le jour des miracles est pass&eacute;!. La Semence naurait jamais 
    pu tomber dans une terre pareille. <b>Mais Marie ne mit jamais en question 
    ce qui lui avait &eacute;t&eacute; annonc&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    demanda: <b>Comment cela se fera-t-il</b>, puisque je ne connais point dhomme?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lange 
    lui r&eacute;pondit: Le Saint-Esprit viendra sur toi, et la puissance du 
    Tr&egrave;s-Haut te couvrira de Son ombre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Marie 
    r&eacute;pondit: Je suis la servante du Seigneur; quil me soit fait selon 
    ta parole.</b> 
    Aucun probl&egrave;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    Dieu <b>produisit la Parole par la pens&eacute;e, par la r&eacute;v&eacute;lation, 
    dans le coeur dEsa&iuml;e, Elle tomba dans la bonne terre: il &eacute;tait 
    un proph&egrave;te</b>. Ce proph&egrave;te ne se souciait pas de la sagesse 
    humaine. Il ne se souciait pas de lintelligence humaine. <b>Il ne tenait 
    compte de personne. Il &eacute;tait un canal consacr&eacute; &agrave; Dieu, 
    et lorsque Dieu parlait, il parlait.</b> Cest tout. Que cela blesse ou non, 
    que cela semble de la folie ou non, peu lui importait. <b>C&eacute;tait Dieu 
    qui parlait, et non pas lhomme.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et, 
    lorsque la Parole &eacute;tait prononc&eacute;e, Elle devenait une Semence, 
    et il fallait quElle tomb&acirc;t quelque part. <b>Si Dieu lavait dit, il 
    fallait quil y e&ucirc;t un sein maternel qui re&ccedil;ut cette Semence.</b> 
    Comme Il la dit: Tout est possible &agrave; celui qui croit. Si vous disiez 
    &agrave; cette montagne &ocirc;te-toi de l&agrave;, et que vous ne doutiez 
    point dans votre coeur vous recevriez ce que vous avez demand&eacute;!. 
    Vous voyez, <b>il faut quil y ait un quelque part qui convienne</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    bien ceci: Nous avons vu quEsa&iuml;e avait prononc&eacute; la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Chez 
    la vierge Marie, le terrain &eacute;tait d&eacute;j&agrave; pr&eacute;par&eacute;. 
    Elle &eacute;tait vierge. Elle navait pas couru de c&ocirc;t&eacute; et dautre. 
    <b>Le terrain &eacute;tait d&eacute;j&agrave; pr&eacute;par&eacute;, ou pr&eacute;destin&eacute;, 
    par la prescience de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    avait dit: <i>Cest une vierge</i>. Dieu connaissait d&eacute;j&agrave; 
    son nom. Son nom &eacute;tait d&eacute;j&agrave; inscrit dans le Livre de 
    Vie dans les Cieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    la Parole fut confirm&eacute;e. <b>Plus tard, les hommes purent constater 
    lexpression de cette Parole par les r&eacute;sultats quElle produisit</b>, 
    alors quElle s&eacute;tait d&eacute;j&agrave; accomplie. Maintenant, nous 
    regardons en arri&egrave;re, et nous disons: &laquo;Bien s&ucirc;r quElle 
    a &eacute;t&eacute; accomplie&raquo;. Parce que nous voyons les oeuvres qui 
    ont &eacute;t&eacute; faites.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Les 
    oeuvres de No&eacute; exprim&egrave;rent &agrave; lhomme ce qu&eacute;tait 
    sa foi en la promesse de Dieu.</b> 
    Dieu parla &agrave; No&eacute;, et lui dit: No&eacute;, il va pleuvoir. Je 
    vais d&eacute;truire le monde par leau. Mais il y avait une impossibilit&eacute;: 
    Il navait jamais plu auparavant. <b>Mais Dieu lui dit: Pr&eacute;pare une 
    arche selon les dimensions que Je te donnerai.</b> Et lui, qui &eacute;tait 
    charpentier, se mit au travail, prit ses outils, et se mit &agrave; couper 
    des planches de bois de sittim, et &agrave; pr&eacute;parer sa poix, selon 
    ce que Dieu lui avait dit. Imaginez un peu ce quon d&ucirc; penser les gens!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ont d&ucirc; dire: Cet homme est fou! Il dit quil y a de leau qui va tomber 
    du ciel. Pourtant il ny a pas deau l&agrave;-haut. Mais, voyez-vous, No&eacute; 
    ne soccupait pas de ces choses. <b>Ses oeuvres exprimaient au peuple ce que 
    sa foi &eacute;tait, et ce que Dieu avait dit qui arriverait.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la raison pour laquelle le chr&eacute;tien v&eacute;ritable se s&eacute;pare 
    de tout ce qui nest pas la Parole de Dieu, <b>quoi que puissent dire les 
    gens. Il se s&eacute;pare </b>parce que Il ne se contente pas de dire quil 
    se s&eacute;pare. Si c&eacute;tait le cas, ses oeuvres lauraient bient&ocirc;t 
    manifest&eacute;. Il retomberait en arri&egrave;re, se joindrait de nouveau 
    &agrave; tel ou tel groupe, ferait <i>ceci </i>ou <i>cela </i>il manifesterait 
    qui il est. <b>Mais sil est un chr&eacute;tien v&eacute;ritable, si la Parole 
    de Dieu a trouv&eacute; Sa place en lui, alors, il produira du fruit selon 
    son esp&egrave;ce, et vous verrez alors cet homme se pr&eacute;parer pour 
    le grand jour. </b>Cest ce que fit No&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se, 
    nayant quun b&acirc;ton &agrave; la main, se leva pour d&eacute;livrer le 
    peuple de la domination de Pharaon. Pouvez-vous imaginer La Bible dit que 
    Mo&iuml;se avait &eacute;t&eacute; enseign&eacute; dans toute la sagesse des 
    Egyptiens. Il &eacute;tait intelligent, et pouvait enseigner des choses intellectuelles. 
    Il fut enseign&eacute; dans toute leur science. Il navait pas besoin de faire 
    son instruction. Pensez &agrave; un homme ayant une telle connaissance, et 
    se promenant dans le d&eacute;sert et, tout &agrave; coup, Dieu lui appara&icirc;t, 
    et lui dit: <b>Mo&iuml;se, prends ce b&acirc;ton que tu tiens &agrave; la 
    main; descends en Egypte, et, avec ce b&acirc;ton, tu d&eacute;livreras mon 
    peuple. Tu feras tout avec ce b&acirc;ton!</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    se serait-il pass&eacute;, si Mo&iuml;se avait dit: Oh, un moment, sil Te 
    pla&icirc;t! Je croyais que je parlais avec un Etre intelligent, avec ce glorieux 
    JE SUIS que Tu pr&eacute;tends &ecirc;tre. Comment pourrais-je, avec ce 
    petit bout de b&acirc;ton, mattaquer &agrave; une arm&eacute;e dun million 
    dhommes, tous arm&eacute;s de lances, des guerriers, et les vaincre? <b>Et 
    moi-m&ecirc;me, je ne suis pas un guerrier, mais un simple berger!</b> Comment 
    pourrais-je faire cela?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    il ne fut pas question de cela! Pourquoi? Pourquoi? <b>Parce que le terrain 
    avait &eacute;t&eacute; pr&eacute;par&eacute; dans son coeur! </b><b>Il &eacute;tait 
    un homme</b> <b>pr&eacute;destin&eacute;!</b>  <i>Dieu donne &agrave; tous 
    sans reproche!. </i>Dieu avait dit &agrave; Abraham ce quIl voulait faire 
    pour lui, et le terrain fut pr&eacute;par&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    Mo&iuml;se prit son b&acirc;ton dans sa main, descendit en Egypte, et fit 
    sortir cette nation dune autre nation. Lorsque Mo&iuml;se vint devant Pharaon 
    et lui dit: <i>Laisse aller mon</i> <i>peuple!. </i>Pharaon put voir en 
    Mo&iuml;se les oeuvres, voir quil avait foi en ce quil allait faire, ou 
    en ce quil essayait de faire. <b>Il avait foi en la promesse du Dieu qui 
    avait fait cette promesse, et il descendit en Egypte pour d&eacute;livrer 
    le peuple. </b>Aucun autre homme naurait fait cela, aucun autre homme naurait 
    pu faire cela. <b>Mais lui avait &eacute;t&eacute; consacr&eacute; pour le 
    faire.</b> Autrefois Dieu avait dit &agrave; Abraham que c&eacute;tait exactement 
    ce qui arriverait. Et lorsque le temps fut proche, un petit enfant naquit. 
    Ses parents, Amram et Jochebed, ne craignirent pas le commandement du roi. 
    <b>Vous voyez, il y avait quelque chose, le terrain &eacute;tait d&eacute;j&agrave; 
    pr&eacute;par&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    mon Dieu, jesp&egrave;re que je parle &agrave; un terrain bien pr&eacute;par&eacute;, 
    ce soir! Si la Semence peut tomber dans la bonne terre, elle produira autrement, 
    il ny aura rien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    cest la m&ecirc;me chose. Ils disent: «Fr&egrave;re Branham, on dirait que 
    cela &eacute;loigne ces choses de nous!».  Eh bien, si tel est le cas, alors 
    cela les &eacute;loigne aussi de toute la chr&eacute;tient&eacute;! Vous pouvez 
    imiter nimporte quoi. <b>Mais, lorsque la chose r&eacute;elle arrive, lorsque 
    la Parole de Dieu tombe dans la bonne sorte de terre, alors, Elle produira 
    selon Son esp&egrave;ce.</b> Il ne peut en &ecirc;tre autrement, parce quElle 
    est une Semence.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Les 
    oeuvres que Mo&iuml;se a faites exprim&egrave;rent sa foi dans la promesse 
    du Dieu auquel il croyait.</b> 
    Pharaon, lhomme, put le constater. Il ne pouvait pas comprendre comment Mo&iuml;se 
    allait faire ces choses, <b>mais il sut que Mo&iuml;se croyait en ce quil 
    disait</b>, parce quautrement, il ne serait pas all&eacute; dans le palais 
    avec un b&acirc;ton dans sa main. Il dit: Avec ce b&acirc;ton, je les arracherai 
    de ton pouvoir!. Pourtant, il &eacute;tait un vieillard: il avait d&eacute;j&agrave; 
    quatre-vingts ans. Ce n&eacute;tait pas un athl&egrave;te; il &eacute;tait 
    vieux, ses &eacute;paules se courbaient, et il devait avoir une longue barbe. 
    Ses cheveux devaient &ecirc;tre gris  sil lui en restait! <b>Tenant son 
    b&acirc;ton &agrave; la main, il dit: AINSI DIT LE SEIGNEUR: laisse aller 
    mon peuple! Si tu ne le laisses pas aller, Dieu fera tomber sur toi Ses jugements. 
    Amen!</b> Avait-il peur? Une simple fl&egrave;che, un seul coup de lance, 
    nimporte quoi, etc. et cen &eacute;tait fait de lui. Mais il &eacute;tait 
    sans crainte! <b>Il savait exactement o&ugrave; il en &eacute;tait.</b> Cest 
    pourquoi il put dire: Pharaon, Dieu te frappera!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Car 
    Dieu lui avait dit: Tu reviendras sur cette montagne!. Et il savait quil 
    y reviendrait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">All&eacute;luia! 
    <b>Nous savons o&ugrave; nous irons &agrave; la fin de ce voyage. Dieu nous 
    la promis! Il y a un pays de lautre c&ocirc;t&eacute; de la rivi&egrave;re. 
    Soyez sans crainte dans votre t&eacute;moignage. Amen! Si cela vous a &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute;, vous &ecirc;tes sans crainte. Peu vous importe 
    ce que dira le monde tout entier, vous &ecirc;tes sans crainte. Lorsque cela 
    vous est r&eacute;v&eacute;l&eacute;: «Cest la v&eacute;rit&eacute; venant 
    de Dieu!». Alors seulement, vous pouvez &ecirc;tre sans crainte. Autrement, 
    cest impossible.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">David, 
    avec une simple fronde, <b>exprima, devant toute larm&eacute;e dIsra&euml;l, 
    la foi quil avait en leur Dieu</b>. De lautre c&ocirc;t&eacute;, il y avait 
    Goliath, criant des insultes. Il &eacute;tait bien plus grand que David, ses 
    doigts &eacute;taient longs de plus de trente centim&egrave;tres! C&eacute;tait 
    une esp&egrave;ce de mammouth, ce g&eacute;ant philistin! Et vous savez que 
    David &eacute;tait le plus petit, quil &eacute;tait m&ecirc;me trop petit 
    pour aller &agrave; la guerre. C&eacute;tait un gamin, et lon naurait rien 
    pu faire de lui. Mais ses fr&egrave;res &eacute;taient tous dans larm&eacute;e. 
    Et il y avait l&agrave;-bas Goliath en train de se vanter!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais 
    rappelez-vous que David avait eu la r&eacute;v&eacute;lation.</b> 
    Il pensait: Que fera-t-on &agrave; celui qui tuera ce Philistin, et qui &ocirc;tera 
    lopprobre de dessus Isra&euml;l? <b>Qui est donc ce Philistin, cet incirconcis, 
    pour insulter larm&eacute;e du Dieu vivant?</b>. Aujourdhui, nous pourrions 
    donner &agrave; ce g&eacute;ant le nom de cancer ou de paralysie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelle 
    que soit larme quon aurait pu lui donner, David ne faisait pas le poids 
    devant le Philistin. Ce Goliath &eacute;tait peut-&ecirc;tre haut de cinq 
    m&egrave;tres. Sa lance &eacute;tait grosse comme une ensouple de tisserand, 
    longue de plusieurs m&egrave;tres; la pointe &eacute;tait peut-&ecirc;tre 
    longue dun m&egrave;tre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    il ny avait l&agrave; que ce petit David avec sa fronde, qui nest quun 
    petit bout de cuir auquel sont attach&eacute;es deux ficelles! <b>Mais lui, 
    il avait la <i>r&eacute;v&eacute;lation! </i>la r&eacute;v&eacute;lation lavait 
    frapp&eacute;! Amen! Il dit: Le Dieu qui ma d&eacute;livr&eacute; des pattes 
    de lours et des griffes du lion me d&eacute;livrera certainement de ce Philistin 
    incirconcis!.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourtant, 
    ses fr&egrave;res &eacute;taient bien plus capables que lui de faire cela, 
    et Sa&uuml;l lui-m&ecirc;me d&eacute;passait dune bonne t&ecirc;te tous les 
    hommes de son arm&eacute;e. <b>Mais voil&agrave;, cela ne leur avait pas &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute;.</b> Amen! C&eacute;tait comme cela! Ils croyaient 
    bien que cela pouvait &ecirc;tre fait, <b>ils croyaient que Dieu pouvait le 
    faire</b>, mais cela ne leur fut pas r&eacute;v&eacute;l&eacute;. <b>Cela 
    fut r&eacute;v&eacute;l&eacute; &agrave; David. Toute la diff&eacute;rence 
    &eacute;tait l&agrave;.</b> Si vous avez vraiment re&ccedil;u la r&eacute;v&eacute;lation 
    que Dieu va vous gu&eacute;rir, alors, vous recevrez la gu&eacute;rison. [Partie 
    non enregistr&eacute;e  N.d.R.]  Vous la recevrez. Quoi que vous ayez, quelles 
    que soient les circonstances (et cela pourrait &ecirc;tre pire que dans le 
    cas de David et Goliath)  Mais si cela vous est r&eacute;v&eacute;l&eacute;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Remarquez 
    que lorsque David eut re&ccedil;u la r&eacute;v&eacute;lation, il devint sans 
    crainte.</b> Il 
    dit: Aujourdhui, je te couperai la t&ecirc;te!. Amen! Le jour m&ecirc;me! 
    Notre Dieu, par Sa gr&acirc;ce, au moment crucial o&ugrave; la d&eacute;cision 
    dut &ecirc;tre prise le m&ecirc;me Dieu qui manifesta Sa gr&acirc;ce en ce 
    jour-l&agrave;, et jeta cette semence de foi dans le coeur de ce gamin d&eacute;gingand&eacute;, 
    lorsquIl discerna ce quil y avait dans son coeur, <b>ce m&ecirc;me Dieu 
    qui a fait cela en ce moment crucial pourrait faire sortir cette femme de 
    cette chaise roulante, et gu&eacute;rir cet homme</b>, leur enlevant toutes 
    leurs souffrances, sils peuvent croire. <b>Lorsque ce petit grain de foi 
    vous est r&eacute;v&eacute;l&eacute;!</b> Et peu importe le temps que cela 
    prend</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que le g&eacute;ant, de lautre c&ocirc;t&eacute; du torrent, <b>ne croyait 
    pas. Le cancer ne croira pas non plus.</b> Goliath dit en riant: Suis-je 
    un chien, pour que vous envoyiez un enfant pour me combattre? Je vais t&eacute;pingler 
    au bout de ma lance, et donner ta chair &agrave; manger aux oiseaux!. Cest 
    vrai, <b>il semblait avoir toutes les chances de son c&ocirc;t&eacute;</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    malgr&eacute; tout, cela n&eacute;branla pas David! Pourquoi? Parce quil 
    avait re&ccedil;u une r&eacute;v&eacute;lation. <b>Il avait foi en ce quil 
    devait faire. Il savait quil r&eacute;ussirait.</b> Et il r&eacute;ussit, 
    parce que cela lui avait &eacute;t&eacute; r&eacute;v&eacute;l&eacute;, <b>et 
    quil savait sur quoi il sappuyait</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    si aujourdhui, ce soir, <b>Dieu parlait dans votre coeur</b>, et disait: 
    «Tu ne resteras pas plus longtemps dans ce lit, tu ne resteras pas plus longtemps 
    assis dans cette chaise roulante, mais tu vas &ecirc;tre tout &agrave; fait 
    bien!». <b>Alors, plus rien ne pourrait vous faire douter.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    jusqu&agrave; ce moment, tous les pr&eacute;dicateurs du monde pourraient 
    prier je ne veux pas dire que cela ne vous servirait &agrave; rien; cela 
    vous encouragerait certainement. Mais, tant que cette foi <b>Comprenez bien 
    ceci, cest que la puissance de gu&eacute;rison est en vous. </b>Elle ne vient 
    pas du pr&eacute;dicateur. <b>Elle vient &agrave; vous par la r&eacute;v&eacute;lation, 
    par la foi.</b>  <i> ce nest ni par la puissance, ni par la force, mais 
    par mon Esprit, dit lEternel des arm&eacute;es. </i><b>Mon Esprit, par 
    gr&acirc;ce, vous r&eacute;v&egrave;le ces choses</b>. Et rien ne peut vous 
    enlever cela!  Par la foi, par r&eacute;v&eacute;lation! Alors David, afin 
    de manifester sa foi</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ses 
    fr&egrave;res lui dirent: M&eacute;chant gamin! Tu es venu ici pour voir 
    la bataille. D&eacute;p&ecirc;che-toi de retourner garder tes moutons!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    leur r&eacute;pondit: Laissez-moi parler au g&eacute;n&eacute;ral, &agrave; 
    Sa&uuml;l. Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Sa&uuml;l lui r&eacute;pondit: Mon fils, jadmire ton courage, mais tu nes 
    quun enfant! Goliath, lui, est un guerrier d&egrave;s sa jeunesse. Tu nes 
    pas de force &agrave; le vaincre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    David lui dit: Ton serviteur faisait pa&icirc;tre les brebis de son p&egrave;re. 
    <b>Il pouvait fonder sa foi sur quelque chose! Amen!</b> Oh, mes fr&egrave;res! 
    Le Dieu qui a sauv&eacute; votre &acirc;me ne pourrait-Il pas gu&eacute;rir 
    votre corps? <b>Il est toujours Le m&ecirc;me, Il veut Se r&eacute;v&eacute;ler 
    &agrave; vous, Il est Celui qui vous gu&eacute;rit, comme Il est Celui qui 
    vous sauve! </b>Comprenez-vous cela? Mais il faut que cela soit r&eacute;v&eacute;l&eacute; 
    premi&egrave;rement, <b>et cest l&agrave; ce qui fait toute la diff&eacute;rence</b>. 
    David avait quelque chose sur quoi fonder sa foi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">On 
    dit &agrave; David: Mais cela nest jamais arriv&eacute; auparavant!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    David r&eacute;pondit: <b>LEternel, qui ma d&eacute;livr&eacute; de la 
    griffe du lion et de la patte de lours, me d&eacute;livrera aussi de la main 
    de ce Philistin</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Comment sais-tu cela, David?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Je le crois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Pourquoi?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    <b>Cela ma &eacute;t&eacute; r&eacute;v&eacute;l&eacute;!</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    savait de quoi il parlait. Cest pourquoi, lorsque le g&eacute;ant lui dit: 
    Je donnerai ta chair &agrave; manger aux oiseaux!. Il put r&eacute;pondre: 
    <b>Mais moi, je te couperai la t&ecirc;te!</b>. Toute la diff&eacute;rence 
    &eacute;tait l&agrave;. <b>David accomplit ce quil dit!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour, Samson fut surpris dans les champs par une troupe dun millier de Philistins. 
    Il regarda autour de lui, et vit un cadavre de mule. Il prit la m&acirc;choire, 
    et se mit &agrave; les poursuivre, en leur tapant dessus avec cette m&acirc;choire. 
    Pour autant que je sache, il nen tomba pas une seule dent. Et les casques 
    de ces Philistins devaient probablement &ecirc;tre tr&egrave;s &eacute;pais, 
    parce quen ce temps-l&agrave;, ils avaient lhabitude de se battre &agrave; 
    coups de massues. Mais il prit la m&acirc;choire de mule, et abattit un millier 
    de Philistins, sans que la m&acirc;choire se romp&icirc;t. Il les frappait, 
    les frappait sans rel&acirc;che &agrave; mesure quils sapprochaient de lui. 
    Le reste de la troupe senfuit dans les montagnes. <b>Pourquoi put-il faire 
    cela? Parce quil crut!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais encore vous dire quelque chose dautre. <b>Il faut saisir la pulsation, 
    le moment favorable</b>, comme firent Josu&eacute;, Marie de Magdala, et tous 
    les autres. <b>Au moment m&ecirc;me o&ugrave; quelque chose vous est r&eacute;v&eacute;l&eacute;, 
    saisissez-le!</b> Gardez pr&eacute;cieusement ce moment-l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Oui, 
    cela lui fut r&eacute;v&eacute;l&eacute;. Alors, il alla &agrave; la rencontre 
    de ces milliers de Philistins.</b> 
    Pensez &agrave; ce que ces Philistins ont d&ucirc; dire! Regardez cette femmelette 
    de Samson, avec ses jolies boucles! Cest le petit chouchou &agrave; sa maman! 
    et il vient contre nous avec une m&acirc;choire d&acirc;ne, nous qui sommes 
    une grande arm&eacute;e! Nest-ce pas parfaitement ridicule?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mais, 
    en ce moment-l&agrave;, que faisait-il? Il exprimait devant ces Philistins 
    ce qui avait &eacute;t&eacute; r&eacute;v&eacute;l&eacute; par Dieu. <b>Il 
    saisit cette m&acirc;choire et s&eacute;lan&ccedil;a contre eux, parce que 
    c&eacute;tait larme que Dieu avait mise dans sa main.</b> Dieu avait mis 
    cette arme dans sa main, et Samson crut quil pouvait vaincre avec cette arme.<b> 
    En faisant cela, il exprima devant ces Philistins ce que Dieu avait mis dans 
    son coeur de faire.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean-Baptiste 
    exprima sa foi par ses oeuvres, et il dit:  <b>au milieu de vous il y a 
    quelquun</b>. Pensez &agrave; cela! Jai not&eacute; ce passage, cest 
    Jean 1.26.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    gens disaient: Tu pr&eacute;tends que le Messie vient? Quest-ce qui te prend? 
    Il y a au moins quatre mille ans que nous Lattendons!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Jean leur r&eacute;pondit: Il est au milieu de vous!. All&eacute;luia! <b>Ce 
    soir aussi, Il est au milieu de nous!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    exprima sa foi par sa r&eacute;v&eacute;lation, parce quil lui fut r&eacute;v&eacute;l&eacute; 
    que<b> Il savait quil baptiserait le Messie. </b>Jean &eacute;tait &acirc;g&eacute; 
    de trente ans. Il savait que le Messie devait &ecirc;tre quelque part, mais 
    il ne Lavait jamais connu en tant que tel. <b>Et voici maintenant, il Le 
    voyait Se tenir au milieu deux! </b>Cest pourquoi il dit: Il y a Quelquun 
    qui Se tient au milieu de vous maintenant et que vous ne connaissez pas; et 
    je ne suis pas digne de d&eacute;lier la courroie de Ses souliers; <b>mais 
    Lui, Il vous baptisera du Saint-Esprit</b>. Et Il Se tient juste au milieu 
    de vous maintenant. <b>Il exprima sa foi, parce quil savait que, de son 
    vivant, il verrait et baptiserait le Messie de Dieu. </b>Cest ainsi que le 
    peuple pourrait voir en lui, de la mani&egrave;re dont il pr&ecirc;cherait, 
    et de la mani&egrave;re dont il agirait, quen cela il avait une vraie r&eacute;v&eacute;lation 
    venant de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    prouver que cette r&eacute;v&eacute;lation &eacute;tait vraie, le Messie sortit 
    du milieu de la foule, et Sapprocha. C&eacute;tait un jeune homme ordinaire, 
    v&ecirc;tu comme tout le monde. Jean, dit: <b>Voici lAgneau de Dieu qui 
    &ocirc;te le p&eacute;ch&eacute; du monde!</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    </i>Comment le sais-tu?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    </i>Cest Celui qui ma dit dans le d&eacute;sert: <i>Celui sur qui tu verras 
    lEsprit descendre et Sarr&ecirc;ter, <b>cest Celui qui baptise du Saint-Esprit</b>.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    Le reconnut, <b>parce quil devait y avoir un signe pour ce temps</b>. (Discernez-vous 
    ce signe?) Jean connaissait le temps, parce quil &eacute;tait proph&egrave;te. 
    <b>Il lui fut r&eacute;v&eacute;l&eacute; que lorsque le temps serait venu, 
    il verrait un signe.</b> Et lorsquil vit le signe, il dit: <i>Il est au 
    milieu de vous!. </i>Il savait que C&eacute;tait l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Oh, 
    je vois le signe qui montre que le temps de la fin est l&agrave;!</b> 
    Je vois les choses promises au sujet de ce message du temps de la fin se passer 
    (&ecirc;tre expos&eacute;es), exactement comme la montr&eacute; lEcriture. 
    Et je sais que le temps est tr&egrave;s proche. Je dis cela sans la moindre 
    h&eacute;sitation! Je crois que le temps est tout &agrave; fait proche, <b>car 
    je vois les signes quIl a dit qui arriveraient juste avant ce temps</b>. 
    Tout pourrait arriver <i>maintenant</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean 
    exprima sa foi en ce que Dieu lui avait r&eacute;v&eacute;l&eacute;. <b>Cest 
    pourquoi les oeuvres sont le t&eacute;moignage de la foi. </b>Lorsque les 
    gens vous voient agir comme si vous &eacute;tiez gu&eacute;ri, <b>alors, ils 
    savent que vous croyez &ecirc;tre gu&eacute;ri</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    d&eacute;clare le t&eacute;moignage? Il dit: Je lai maintenant, parce que 
    jai re&ccedil;u la promesse de Dieu. Cela est en train dagir en moi maintenant. 
    <b>Je suis en train de me pr&eacute;parer pour que cela arrive</b>. Vous 
    voyez, cest cela que font vos oeuvres. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    ce qui sest pass&eacute;, avant mon avant-dernier voyage en Afrique. Il y 
    avait un petit enfant qui avait les deux pieds compl&egrave;tement d&eacute;form&eacute;s, 
    et une jambe plus petite que lautre. <b>Il navait jamais pu porter des souliers.</b> 
    Ses pieds &eacute;taient horriblement d&eacute;form&eacute;s. Ses parents, 
    ayant vu les miracles qui avaient &eacute;t&eacute; accomplis pendant la pri&egrave;re 
    pour les malades, pri&egrave;rent avec moi pour leur enfant. Le lendemain, 
    allant dans un magasin de chaussures, <b>je vis le p&egrave;re de lenfant 
    acheter une paire de souliers pour son enfant</b>. Voil&agrave; ce qui sappelle 
    avoir la foi!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme lhomme dont jai parl&eacute;, qui crut que Dieu lui donnerait un enfant. 
    Il y croyait r&eacute;ellement, et se pr&eacute;parait pour cela. «Je fais 
    mes pr&eacute;paratifs!», disait-il. Bien quil ny e&ucirc;t aucun signe 
    apparent, il croyait n&eacute;anmoins, comme Abraham, qui consid&eacute;rait 
    tout ce qui &eacute;tait contraire &agrave; la promesse comme n&eacute;tant 
    pas. Et voil&agrave;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi, si votre intelligence vous dit Oh, cest l&agrave; quest le pi&egrave;ge! 
    Si votre intelligence vous dit: «Cest la v&eacute;rit&eacute;, Dieu est le 
    souverain M&eacute;decin de la maladie», votre pens&eacute;e pourra en rendre 
    t&eacute;moignage, et dire: «Cest la v&eacute;rit&eacute;!», <b>mais sil 
    ny a pas une terre fertile dans votre coeur (la foi, sur laquelle cette semence 
    peut tomber), qui puisse exprimer cela, il ny aura pas de r&eacute;sultat</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quels 
    que soient les raisonnements que cet homme ext&eacute;rieur puisse faire avec 
    les Ecritures, m&ecirc;me sil dit: «Tout cela est la v&eacute;rit&eacute;», 
    cela nest pas, pour lui, la vraie V&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    parmi vous re&ccedil;oivent les bandes magn&eacute;tiques? Avez-vous re&ccedil;u 
    ma derni&egrave;re pr&eacute;dication: <i>Les oints du temps de la fin? </i>[Parole 
    Parl&eacute;e, s&eacute;rie 1, n° 3  N.d.T.] Croyez-vous cela? Il est dit:<i> 
    Car il s&eacute;l&egrave;vera de faux Christs et de faux proph&egrave;tes; 
    ils feront de grands prodiges et des miracles, au point de s&eacute;duire, 
    sil &eacute;tait possible, m&ecirc;me les &eacute;lus, </i>mais, pour les 
    &eacute;lus, cest impossible, car ce sont justement des &eacute;lus. Comprenez-vous 
    cela? Bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Il a dit: <i>Les oints. </i>Vous comprenez, <i>christ </i>signifie <i>oint, 
    </i>mais ceux-l&agrave; &eacute;taient <i>anti. </i>Ils &eacute;taient oints, 
    mais <i>anti, </i>cest-&agrave;-dire <i>contre </i>Christ, dans leur enseignement. 
    Mais ils pouvaient faire tout ce que les autres faisaient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que vous formez un cycle de trois, mais que vous &ecirc;tes une seule personne. 
    Comme P&egrave;re, Fils, et Saint-Esprit forment un cycle de trois, mais ne 
    sont quune seule Personne. <b>Trois attributs du m&ecirc;me Dieu</b>: lattribut 
    de P&egrave;re En Lui, il y a trois offices: <b>loffice de P&egrave;re, 
    loffice de Fils, et celui de Saint-Esprit</b>. Vous aussi, vous &ecirc;tes 
    en trois parties: corps, &acirc;me, et esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Or, 
    votre corps ext&eacute;rieur a cinq entr&eacute;es</b> 
    qui vous permettent dentrer en contact avec votre demeure terrestre: la vue, 
    le go&ucirc;t, le toucher, lodorat et lou&iuml;e. <b>Lint&eacute;rieur, 
    qui est esprit, a aussi cinq sens:</b> la conscience, lamour, etc. <b>Mais, 
    encore plus &agrave; lint&eacute;rieur, il y a l&acirc;me, qui na quun 
    sens.</b> Cest par ce sens que vous vivez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LEs</font><font face="Arial, Helvetica, sans-serif" size="4">prit 
    peut descendre et vous oindre pour faire une certaine chose, mais cela ne 
    veut pas dire que vous soyez sauv&eacute;. <b>Pensez &agrave; cela!</b> Ca&iuml;phe 
    proph&eacute;tisa. Judas chassa des d&eacute;mons. LEsprit les avait oints. 
    Cest cette pluie qui tombe sur les justes et sur les injustes, par laquelle 
    livraie peut se r&eacute;jouir avec le bon grain. <b>Mais ce qui compte, 
    cest ce quil y a dans le coeur.</b> Cest pourquoi, vous autres intellectuels, 
    m&ecirc;me si vous acceptez ces choses et dites: «Cela a lair bien, je le 
    crois», <b>cela ne fait pas laffaire! Loin de l&agrave;! </b>Et m&ecirc;me 
    si lEsprit en rend t&eacute;moignage cela ne fait pas encore laffaire. Vous 
    comprenez, si cette &acirc;me ne vient pas de Dieu, elle peut faire toutes 
    sortes dimitations, <b>mais elle ne peut pas &ecirc;tre la chose r&eacute;elle</b>. 
    Par imitation, vous pouvez obtenir des gu&eacute;risons, et faire tout ce 
    que vous avez d&eacute;j&agrave; fait. Vous pouvez jouer votre r&ocirc;le 
    comme si vous laviez re&ccedil;u. Les chr&eacute;tiens peuvent jouer le r&ocirc;le 
    de chr&eacute;tiens, et &ecirc;tre de parfaits acteurs, <b>mais cela ne signifie 
    pas quils soient sauv&eacute;s</b>. Cest lexacte v&eacute;rit&eacute;. 
    LEsprit peut &ecirc;tre pr&eacute;sent, le vrai Esprit, lEsprit authentique. 
    Le Saint-Esprit peut vous oindre, mais cela ne signifie pas, pour autant, 
    que vous soyez sauv&eacute;s. <b>Cest l&ecirc;tre int&eacute;rieur qui ne 
    meurt jamais, cest lui qui a re&ccedil;u la Vie Eternelle.</b> Cela a toujours 
    &eacute;t&eacute; la Vie Eternelle. Elle vient de Dieu, et elle retourne &agrave; 
    Dieu: <b>cest le souffle de vie</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quil faut quil en soit ainsi. A lext&eacute;rieur, il y a <i>cinq:</i> 
    la <i>foi</i> [f-a-i-t-h  N.d.T.] lEsprit, <i>J-&eacute;-s-u-s; </i>&agrave; 
    lint&eacute;rieur, il y a <i>vous</i> [y-o-u,  N.d.T.]. Vous comprenez? 
    Cest pourquoi, lorsque je me tiens ici, et que je vous regarde, je ne sais 
    rien de vous. LEsprit peut moindre et, malgr&eacute; tout, je ne connais 
    rien de vous. <b>Mais lorsque ce qui est &agrave; lint&eacute;rieur de lint&eacute;rieur 
    p&eacute;n&egrave;tre, alors, cela vient de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    par l&agrave; que lhomme ext&eacute;rieur peut raisonner. Il dira: «Je sais 
    que je ne dois pas commettre adult&egrave;re. LEsprit me dit que je ne dois 
    pas commettre adult&egrave;re. <b>Mais vous voyez, l&agrave;-bas tout au fond, 
    il reste encore cette chose mauvaise».</b> Cest cela qui vous gouvernera, 
    et vous ferez bien d&ecirc;tre sur vos gardes!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais, 
    lorsque cela est dirig&eacute; de lint&eacute;rieur, cela rejette tout le 
    mal &agrave; lext&eacute;rieur.</b> 
    Cest cela le crit&egrave;re. <b>Cest la tour de contr&ocirc;le, lint&eacute;rieur 
    de lint&eacute;rieur.</b> L&acirc;me dirige lesprit, et lesprit dirige 
    le corps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi un blanchiment de la fa&ccedil;ade ne change rien. Ces gens religieux 
    que Paul traitait de s&eacute;pulcres blanchis &eacute;taient, vus de lext&eacute;rieur, 
    des croyants &agrave; cent pour cent, ayant des proph&eacute;ties et tout 
    le reste, mais <i>lint&eacute;rieur de lint&eacute;rieur</i> (ils doutaient 
    <i>dans leur coeur). (<b>L&acirc;me </b></i><b>qui p&egrave;che, cest celle 
    qui mourra</b>.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Cest 
    la raison pour laquelle je dis que les gens peuvent </b>sauter 
    en lair, parler en langues, crier, imposer les mains aux malades de mani&egrave;re 
    que les malades soient gu&eacute;ris par la foi, et faire toutes ces choses 
    glorieuses de lEsprit, et, <b>malgr&eacute; tout, &ecirc;tre perdus</b>. 
    Pourtant, ils ont &eacute;t&eacute; oints!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que J&eacute;sus a dit: Croyez simplement, car toutes choses sont possibles 
    &agrave; celui qui croit. <b>Foi et oeuvres sont comme mari et femme, ils 
    agissent ensemble. </b>Le mari travaille avec sa femme, et la femme travaille 
    avec son mari; ils sidentifient lun avec lautre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme si un homme disait quil est mari&eacute;, et quil ne pouvait montrer 
    quil a une femme, vous douteriez de son affirmation. Cet homme dirait: «Je 
    suis mari&eacute;».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «O&ugrave; est votre femme?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Je ne sais pas de quoi vous parlez!». Vous comprenez? Jaurais beaucoup de 
    peine &agrave; le croire!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    lui demanderais: «O&ugrave; donc est votre femme?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Oh, je nen sais rien!». Je ne croirais pas ce quil me dit!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous avez ce que vous pr&eacute;tendez avoir Vous dites: «Jai la foi!». 
    <b>Comment me montrerez-vous que vous avez la foi?  par vos oeuvres!</b> 
    Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Je suis mari&eacute;».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Comment saurai-je que vous &ecirc;tes mari&eacute;?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Voici ma femme!». Vous comprenez? Et voil&agrave;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Je suis mari&eacute;e, voici mon mari!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Je suis gu&eacute;ri!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Comment le savez-vous?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Mes oeuvres d&eacute;montrent ma foi!». Vous comprenez? Cest cela dont vous 
    parlez: <b>votre foi est ce que Dieu voit en vous, vos oeuvres sont ce que 
    les gens voient en vous</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    cela, la diff&eacute;rence entre les explications de Jacques et de Paul au 
    sujet dAbraham. <b>Ils ne se contredisent pas; leurs explications se compl&egrave;tent, 
    comme le mari et la femme.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi, <b>si votre foi ne produit pas doeuvres, tout le monde a le droit 
    de douter de votre t&eacute;moignage</b>. Est-ce que vous avez bien compris 
    cela, avant que nous commencions la ligne de pri&egrave;re? Si votre foi ne 
    produit pas des oeuvres qui laccompagnent, vous ne pourrez jamais faire croire 
    &agrave; personne que vous &ecirc;tes gu&eacute;ri. Vous direz: «Euh je nen 
    sais rien», ou aussi: «Bien s&ucirc;r que jai toute la foi possible!». Ce 
    nest pas vrai! Parce que si vous avez la foi, alors, les oeuvres sont mari&eacute;es 
    avec la foi. Elles sont comme mari et femme, et sidentifient lune &agrave; 
    lautre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">M&eacute;ditons 
    encore le cas dAbraham, pendant quelques minutes. Abraham avait r&eacute;alis&eacute; 
    cette union compl&egrave;tement, au point quil consid&eacute;rait comme nexistant 
    pas les choses qui &eacute;taient contraires &agrave; sa foi. Et il agissait 
    suivant les m&ecirc;mes principes. Je peux mimaginer quelquun venir, apr&egrave;s 
    une vingtaine dann&eacute;es, et dire: P&egrave;re de plusieurs nations? 
    Hum! Abram, tu as bien dit que ton nom avait &eacute;t&eacute; chang&eacute; 
    en <i>Abraham, </i>ce qui signifie <i>p&egrave;re de plusieurs nations? </i>Combien 
    as-tu au juste denfants maintenant, Abraham?. Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    cela ne larr&ecirc;ta pas un seul instant. <b>La Bible dit quil ne douta 
    pas de la Parole de Dieu par incr&eacute;dulit&eacute;.</b> Il alla de lavant, 
    pr&eacute;parant les petits souliers et le berceau, parce quil aurait cet 
    enfant. Cest tout!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">220&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">M&ecirc;me 
    Sara avait dit: Tu sais ce que nous allons faire? Tu vas avoir cet enfant, 
    mais je vais te dire comment: tu prendras Agar, ma servante, pour femme (la 
    polygamie &eacute;tait l&eacute;gale, en ce temps-l&agrave;), elle aura un 
    enfant, et je prendrai cet enfant pour moi. Mais Abraham ne crut pas cela. 
    Il ne voulait pas le faire. <b>Mais ce fut Sara qui fut inspir&eacute;e de 
    le faire.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">221&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Dieu dit &agrave; Abraham: Fais comme elle te dit, mais ce nest pas ce que 
    Je tavais promis. Je ne tai pas promis que les choses se passeraient de 
    cette mani&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">222&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    vous voyez, il disait tout ce qui &eacute;tait contraire Son corps &eacute;tait 
    vieux, et plus en &eacute;tat de procr&eacute;er, et Sara &eacute;tait dans 
    la m&ecirc;me situation. Lui avait une centaine dann&eacute;es, et Sara avait 
    quatre-vingt dix ans. <b>Mais ils ne prirent pas en consid&eacute;ration leur 
    vieillesse.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez 
    ceci:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>En 
      effet, ce nest pas par la loi que lh&eacute;ritage du monde a &eacute;t&eacute; 
      promis &agrave; Abraham ou &agrave; sa post&eacute;rit&eacute;, <b>cest 
      par la justice de la foi</b>. Car si les h&eacute;ritiers le sont par la 
      loi, la foi est vaine, et la promesse est an&eacute;antie, parce que la 
      loi produit la col&egrave;re, et que l&agrave; o&ugrave; il ny a point 
      de loi, il ny a point non plus de transgression.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez 
    maintenant ceci:</font> </p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      selon quil est &eacute;crit: Je tai &eacute;tabli p&egrave;re dun grand 
      nombre de nations. Il est notre p&egrave;re devant celui auquel il a cru, 
      Dieu, qui donne la vie aux morts, et qui appelle les choses qui ne sont 
      point comme si elles &eacute;taient. <b>Esp&eacute;rant contre toute esp&eacute;rance, 
      il crut</b>, en sorte quil devint p&egrave;re dun grand nombre de nations, 
      selon ce qui lui avait &eacute;t&eacute; dit: Telle sera ta post&eacute;rit&eacute;.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    &eacute;coutons encore le verset 19:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et, 
      sans faiblir dans la foi, il ne consid&eacute;ra point que son corps &eacute;tait 
      d&eacute;j&agrave; us&eacute;, puisquil avait pr&egrave;s de cent ans, 
      et que Sara n&eacute;tait plus en &eacute;tat davoir des enfants. Il ne 
      douta point, par incr&eacute;dulit&eacute;, au sujet de la promesse de Dieu; 
      <b>mais il fut fortifi&eacute; par la foi, donnant gloire &agrave; Dieu</b>.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    l&acirc;ge de cent ans, sa virilit&eacute; &eacute;tait morte, et Sara n&eacute;tait 
    plus en &eacute;tat davoir des enfants. Mais il ne consid&eacute;ra point 
    cela! <b>Lorsquil eut la r&eacute;v&eacute;lation, il ne consid&eacute;ra 
    plus sa vieillesse. </b>Lorsque vous &ecirc;tes paralys&eacute;, ou que vous 
    ayez quoi que ce soit, vous ne consid&eacute;rez plus cela. Vous ne consid&eacute;rez 
    plus votre chaise roulante. Ou ce petit gar&ccedil;on qui est peut-&ecirc;tre 
    paralys&eacute;, ou qui que ce soit (je ne sais pas) <b>tout cela nentre 
    pas en consid&eacute;ration</b>. Ne consid&eacute;rez pas ces choses!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    </i>«Mais le m&eacute;decin a dit: il ne gu&eacute;rira jamais!». Le m&eacute;decin 
    a dit: «Elle ne pourra jamais sen sortir». <b>Cela ne doit pas entrer en 
    consid&eacute;ration!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">228&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i></i> 
    «Oh, vous savez, je commence &agrave; devenir vieux, je ne suis plus de la 
    premi&egrave;re jeunesse». <b>Je ne dois pas consid&eacute;rer cela.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">229&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes les enfants dAbraham (all&eacute;luia!), non pas comme Isaac, <b>mais 
    de sa Post&eacute;rit&eacute; Royale en J&eacute;sus-Christ, en ayant la m&ecirc;me 
    foi que Lui</b>. La Post&eacute;rit&eacute; dAbraham apparaissant dans les 
    derniers jours, et brillant comme des &eacute;toiles! Les enfants dAbraham! 
     <i>Il ne consid&eacute;ra point que son corps &eacute;tait d&eacute;j&agrave; 
    us&eacute;. </i>Il ne la jamais consid&eacute;r&eacute;! Il ne sest jamais 
    demandez si Dieu le ferait ou ne le ferait pas: Dieu avait dit quIl le ferait! 
    Pourquoi cela? <b>Parce que cela lui avait &eacute;t&eacute; r&eacute;v&eacute;l&eacute;. 
    Nest-ce pas vrai?</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">230&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    cela vous est r&eacute;v&eacute;l&eacute;, lorsque cela est v&eacute;ritablement 
    <b>Vous ne pouvez pas le faire arriver, il faut que cela vous soit r&eacute;v&eacute;l&eacute;.</b> 
    Alors, vous ne consid&eacute;rez plus rien dautre: que cela soit impossible, 
    que le m&eacute;decin ait dit ceci ou cela, que votre p&egrave;re, votre m&egrave;re, 
    que le pasteur ou qui que ce soit ait dit telle ou telle chose. <b>Vous ne 
    consid&eacute;rez plus que ce que Dieu a dit.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">231&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Il 
    ne consid&eacute;ra point que son corps &eacute;tait d&eacute;j&agrave; us&eacute;, 
    puisquil avait pr&egrave;s de cent ans, ni que Sara n&eacute;tait plus en 
    &eacute;tat davoir des enfants. </i>Tout cela nentra m&ecirc;me pas en 
    consid&eacute;ration! <b>Jen suis renvers&eacute;!</b> Son corps &eacute;tait 
    us&eacute;, Sara n&eacute;tait plus en &eacute;tat davoir des enfants, <b>mais 
    tout cela nentre pas en ligne de compte!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">232&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Aucune 
    circonstance nentre en consid&eacute;ration lorsque la foi trouve une terre 
    sur laquelle elle peut senraciner.</b> 
    Lorsque le germe de lhomme se trouve dans loeuf qui est dans le sein de 
    la femme, et que tous les deux sont fertiles, alors quelque chose doit arriver! 
    All&eacute;luia! M&ecirc;me si le m&eacute;decin dit: «Vous ne pourrez pas 
    avoir denfants, parce que les germes sont morts dans votre corps, et que 
    ces ovules ne sont plus fertiles». Quil y ait malgr&eacute; tout un germe 
    fertile qui sapproche dun oeuf une seule fois, et vous verrez ce qui arrivera! 
    Bient&ocirc;t, un petit enfant entrera dans ce monde! Que sest-il pass&eacute;?<b> 
    la foi a trouv&eacute; un terrain favorable!</b> Toute loeuvre se met en 
    branle, les cellules sajoutent aux cellules, et bient&ocirc;t appara&icirc;t 
    le petit &ecirc;tre. Amen! <b>O notre Dieu, aie piti&eacute; de nous! O notre 
    Dieu, que nous puissions &ecirc;tre de ces chr&eacute;tiens in&eacute;branlables, 
    comme nous devrions l&ecirc;tre!</b> Si nous &eacute;tions de vrais hommes 
    et de vraies femmes, nous pourrions prendre Dieu au mot. <b>Mais nous ne pouvons 
    pas le faire, tant que cela ne nous a pas &eacute;t&eacute; r&eacute;v&eacute;l&eacute;.</b> 
    (Il faut que je me d&eacute;p&ecirc;che, maintenant!)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">233&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que la sainte foi en Dieu &eacute;tait unie aux saintes oeuvres de Son proph&egrave;te. 
    <b>Rappelez-vous que la sainte foi de Dieu fut r&eacute;v&eacute;l&eacute;e 
    &agrave; Abraham. Il la re&ccedil;ut, et cest de ce point de d&eacute;part 
    quil commen&ccedil;a &agrave; accomplir ses oeuvres saintes, par la foi.</b> 
    La semence de la promesse avait trouv&eacute; un terrain sur lequel elle pouvait 
    cro&icirc;tre. Que serait-il arriv&eacute; si Abraham avait dit: Tu sais, 
    Sara, voil&agrave; d&eacute;j&agrave; vingt-cinq ans que Dieu nous a fait 
    cette promesse; il aurait d&ucirc; se passer quelque chose!. Mais il ne se 
    passait encore rien; Dieu savait que cela devait &ecirc;tre ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">234&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    si la vierge Marie avait dit: Attends une minute. Une vierge, concevoir? 
    Mais ils vont me chasser de l&eacute;glise, si je vais leur dire une chose 
    pareille. <b>Elle aurait eu ce genre de pens&eacute;es, si le terrain navait 
    pas &eacute;t&eacute; pr&eacute;par&eacute;!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">235&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    lorsque le proph&egrave;te eut dit: La vierge concevra, il ny eut rien 
    &agrave; ajouter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">236&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    miracles accompagneront ceux qui auront cru. <b>Sil y a un terrain favorable 
    sur lequel cette Parole puisse tomber, alors Elle peut y prendre racine.</b> 
    Rien ne peut len emp&ecirc;cher.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">237&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">D&eacute;p&ecirc;chons-nous 
    maintenant, afin de terminer &agrave; lheure. Vous voyez, cette semence avait 
    pu trouver un endroit o&ugrave; elle p&ucirc;t se cacher. Dieu le savait, 
    autrement Il naurait jamais fait la promesse &agrave; Abraham. Maintenant, 
    &eacute;coutez bien ce que je vais dire. <b>Dieu savait o&ugrave; cette promesse 
    devait aller. Dieu ne parla &agrave; Abraham que lorsquil eut soixante-quinze 
    ans.</b> Pourtant, Abraham &eacute;tait son serviteur pr&eacute;destin&eacute; 
    d&egrave;s le commencement, comme Sara qui &eacute;tait Sa servante.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">238&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    rappelez-vous quil navait pas de Bible pour y lire! Les choses n&eacute;taient 
    pas aussi faciles pour lui que pour nous qui navons qu&agrave; ouvrir Sa 
    Parole et lire les actions de ceux qui Lont re&ccedil;ue. <b>Lui navait 
    la Parole que par r&eacute;v&eacute;lation, et cest cela qui compte.</b> 
    Il en fut de m&ecirc;me de Joseph. Au temps de la Gen&egrave;se, il ny avait 
    pas de Bible. Rappelez-vous que cest Mo&iuml;se qui &eacute;crivit la Gen&egrave;se, 
    lExode, le L&eacute;vitique, et le Deut&eacute;ronome. Jusqu&agrave; Mo&iuml;se, 
    aucun de ces personnages navait de Bible pour y lire. Nest-ce pas vrai? 
    <b>Ils navaient pas comme nous une Bible pour les aider dans leur condition 
    de faiblesse.</b> Ils &eacute;taient des hommes affermis, qui recevaient la 
    r&eacute;v&eacute;lation de Dieu, et qui se tenaient &agrave; cette r&eacute;v&eacute;lation. 
    Rien ne pouvait les &eacute;branler. <b>Pensez-vous que nous puissions encore 
    avoir cette foi in&eacute;branlable? Oui, si elle nous est r&eacute;v&eacute;l&eacute;e!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">239&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pardonnez-moi, 
    mais je voudrais juste vous donner encore ce t&eacute;moignage, avant de terminer. 
    Cela se passait &agrave; Twin City. Je pense que le fr&egrave;re Brown &eacute;tait 
    avec moi. Et j&eacute;tais en train d&eacute;tudier la vie de Joseph dans 
    la Bible. Et, je voyais, en lisant la Bible, que c&eacute;tait un homme contre 
    lequel on ne pouvait rien trouver &agrave; redire! Abraham, Isaac, Jacob et 
    tous les autres, on pouvait toujours trouver quelque chose &agrave; redire 
    contre eux, mais contre Joseph, il ny avait rien. Quel homme, <b>quel type 
    parfait de Christ!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">240&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour que j&eacute;tais dans ma chambre dh&ocirc;tel, je lisais ce passage, 
    et je me mis &agrave; pleurer. Je dis: «O Dieu, je voudrais Te remercier de 
    ce que Tu as suscit&eacute; un homme comme Joseph! Un homme qui v&eacute;cut 
    sur cette terre dans une chair semblable &agrave; la mienne, <b>et qui pouvait 
    croire en Toi et prendre Ta Parole &agrave; la lettre!</b>». Ses fr&egrave;res 
    le ha&iuml;ssaient. Mais lui ne pouvait semp&ecirc;cher d&ecirc;tre spirituel. 
    Il avait des visions; il pouvait interpr&eacute;ter les songes. Et tous le 
    ha&iuml;ssaient &agrave; cause de cela. Mais il ne pouvait pas faire autrement, 
    parce quil &eacute;tait comme cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">241&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, il &eacute;tait diff&eacute;rent des autres. Ils auraient d&ucirc; 
    laimer, mais au lieu de cela Quelquefois, il devait leur dire des choses 
    qui &eacute;taient contre eux. Ils disaient: Oh! voil&agrave; encore notre 
    r&ecirc;veur qui vient!. Vous voyez? Ils le ha&iuml;ssaient sans cause.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">242&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me demandai: &laquo;Pourquoi le ha&iuml;ssaient-ils comme cela?&raquo;. <b>Mais 
    lui ne se laissa jamais &eacute;branler: il resta o&ugrave; il devait &ecirc;tre.</b> 
    Vous comprenez? Je dis alors: «Merci, &ocirc; Seigneur! Merci, &ocirc; mon 
    Dieu, de ce quil y ait eu un tel homme!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">243&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    cet instant m&ecirc;me, le Saint-Esprit Se manifesta et me dit: «Tu auras 
    un fils, et tu lui donneras le nom de Joseph». Alors, je me levai de l&agrave;, 
    et remerciai le Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">244&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Becky, 
    qui est assise ici dans la salle, avait environ une ann&eacute;e &agrave; 
    ce moment-l&agrave;. Elle avait &eacute;t&eacute; mise au monde par c&eacute;sarienne. 
    Cest toujours comme cela dans la famille de ma femme. Cela vient de ce que 
    les os sont soud&eacute;s comme ceux dun homme. Et le docteur mavait dit: 
    «Fr&egrave;re Branham, vous ne devriez plus avoir denfant de cette femme! 
    Sa matrice est mince comme une baudruche. Vous devriez me laisser lui ligaturer 
    les trompes».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">245&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    je lui dis: «Non, docteur; je ne voudrais pas que vous fassiez cela».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">246&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: «Cest comme vous voudrez, mais elle ne devrait plus avoir denfant, 
    parce quelle en mourrait. Cela a d&eacute;j&agrave; &eacute;t&eacute; tr&egrave;s 
    difficile, et elle a juste pu sen sortir cette fois!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">247&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    voil&agrave; que le Seigneur me dit que jallais avoir encore un enfant, un 
    fils, et que son nom serait Joseph! Mais je neus pas peur de cela! Vous vous 
    rappelez s&ucirc;rement tous ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">248&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lannon&ccedil;ai: «Jaurai un fils, et son nom sera Joseph!». Combien sen 
    souviennent-ils? Bien s&ucirc;r, tout le monde sen souvient, dans le pays 
    tout entier, parce que javais dit partout: «Jaurai un fils, et son nom sera 
    Joseph!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">249&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme ce petit gar&ccedil;on, l&agrave;-bas en Finlande, qui &eacute;tait 
    mort, et qui fut ressuscit&eacute;. Le fr&egrave;re Jack &eacute;tait l&agrave; 
    lorsque cela arriva. Je vous en avais parl&eacute; deux ou trois ans avant 
    que cela narrive. Je vous avais dit comment il serait habill&eacute;, et 
    comment il serait &eacute;tendu sur le sol. C&eacute;tait Dieu qui me lavait 
    dit!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">250&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    </i>«Comment cela se passera-t-il?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">251&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    </i>«Je nen sais rien! Mais il ma &eacute;t&eacute; r&eacute;v&eacute;l&eacute; 
    que cela arriverait!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">252&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ceci 
    ma &eacute;t&eacute; r&eacute;v&eacute;l&eacute;:</b> 
    «Jirais en Arizona, et l&agrave;, sept anges viendraient &agrave; ma rencontre. 
    Et ils me donneraient un message &agrave; pr&ecirc;cher». C&eacute;taient 
    les Sept Sceaux. Et cela est arriv&eacute;. Combien se souviennent de me lavoir 
    entendu dire? Les enregistrements le prouvent. Et cela est arriv&eacute;! 
    Les journaux et autres ont publi&eacute; la photo. Cette Lumi&egrave;re dans 
    les airs, ils ne comprennent pas ce que cela signifie! <b>Et pourtant, cela 
    est arriv&eacute;!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">253&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me rappelle avoir t&eacute;l&eacute;phon&eacute; au fr&egrave;re Jack, et 
    lui avoir pos&eacute; la question au sujet de Christ repr&eacute;sent&eacute; 
    l&agrave;. Fr&egrave;re Jack mavait r&eacute;pondu: «Il est dans Son &eacute;tat 
    glorifi&eacute;». Vous voyez? Jaime ce fr&egrave;re Jack. Il est un des meilleurs 
    th&eacute;ologiens que je connaisse, mais son explication ne me satisfaisait 
    pas enti&egrave;rement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">254&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me tenais l&agrave;, et je priai: «O Seigneur, quen est-il de ce jeune homme 
    qui a les cheveux semblables &agrave; de la laine?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">255&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Seigneur me r&eacute;pondit: «Il a une perruque». Lisez dans le livre, et 
    vous verrez que je lai dit avant m&ecirc;me que cela narrive. Et le jour 
    o&ugrave; cela arriva, la vision apparut. Si vous avez le journal <i>Life, 
    </i>tournez-le de c&ocirc;t&eacute;, et vous verrez. Cest exactement semblable 
    &agrave; la <i>T&ecirc;te de Christ</i> de Hoffmann. Elle &eacute;tait inclin&eacute;e, 
    et regardait &agrave; lendroit m&ecirc;me o&ugrave; je me trouvais. Et la 
    voil&agrave; reproduite dans ce journal! Combien parmi vous ont vu cela? Tous, 
    bien entendu! <b>En regardant en arri&egrave;re, nous voyons que cela a prouv&eacute; 
    que cette r&eacute;v&eacute;lation &eacute;tait correcte.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">256&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    avait-Il une perruque? Les juges anglais, les juges juifs en Angleterre, 
    les juges portent encore une perruque. <b>La perruque repr&eacute;sente lautorit&eacute; 
    supr&ecirc;me.</b> Et cette vision Le montre comme ayant pour perruque les 
    ailes des anges. Il est lAlpha et lOm&eacute;ga. <b>Il est le Juge supr&ecirc;me, 
    et il ny en a pas dautre que Lui.</b> Il consid&eacute;rera toutes choses 
    en tant quAlpha et Om&eacute;ga. Et Le voici qui Se tenait comme un homme 
    jeune, nayant pas plus dune trentaine dann&eacute;es et portant une perruque 
    blanche. <b>Il montrait ainsi quIl &eacute;tait le Supr&ecirc;me, Dieu, le 
    P&egrave;re qui avait remis TOUT jugement entre les mains du Fils!</b> All&eacute;luia. 
    La r&eacute;v&eacute;lation nest jamais fausse! Exprimez-la de toute fa&ccedil;on! 
    Peu importe &agrave; quoi elle ressemble, si elle est en accord avec la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">257&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    rappelez-vous que quatre ans plus tard, ma femme et moi savions que nous aurions 
    un enfant. Tous demand&egrave;rent: «Est-ce que ce sera le petit Joseph?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">258&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    r&eacute;pondis: «Je le suppose, mais je nen sais rien. Mais je sais que 
    jaurai un petit Joseph!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">259&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    lenfant fut n&eacute;, c&eacute;tait la petite Sara! Alors un homme se moqua 
    de moi, disant: «Je pense que vous vouliez dire Jos&eacute;phine!» (Cet homme 
    est mort, maintenant.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">260&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    je lui r&eacute;pondis: «Monsieur, jai dit que Dieu ma dit que jaurais 
    un fils, et que je lui donnerais le nom de Joseph!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">261&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait l&agrave; trois personnes qui avaient quitt&eacute; une certaine &eacute;glise 
    d&eacute;nominationnelle pour venir dans notre &eacute;glise, et qui mavaient 
    entendu dire cela. Lorsque Sara fut n&eacute;e, ils dirent: «Cest un faux 
    proph&egrave;te!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">262&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    je dis: «Un instant, madame! Je nai jamais dit <i>quand</i>, et Dieu na 
    jamais dit <i>quand</i> jaurais un fils. Il a simplement dit: Tu auras. 
    Il avait dit &agrave; Abraham quil aurait un fils, Isaac, mais auparavant, 
    il y eut Isma&euml;l, et cela n&eacute;tait rien &agrave; la valeur de la 
    proph&eacute;tie». Je r&eacute;p&eacute;tai: «Dieu a dit que jaurais un gar&ccedil;on, 
    et que nous lappellerions Joseph».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">263&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    m&eacute;decin vint, et me dit: «Monsieur le pasteur, je vais ligaturer ces 
    trompes».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">264&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    je lui dis: «Nen faites rien!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">265&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me r&eacute;pondit: «Alors, vous pourriez bien devoir vous marier encore une 
    fois, si vous voulez avoir cet enfant!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">266&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    je lui dis: «Cest avec elle que jaurai cet enfant! Cest Dieu qui la dit!». 
    Je ne pouvais pas le lire dans la Bible, <b>mais cela &eacute;tait &eacute;crit 
    dans mon coeur, par r&eacute;v&eacute;lation, par la foi. Cest Dieu qui lavait 
    dit!</b> Je ne voulais pas tr&eacute;bucher sur la promesse de Dieu par mon 
    incr&eacute;dulit&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quelques-uns 
    dirent: «Vous voulez dire: Jos&eacute;phine!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Non, je veux bien dire: Joseph».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Mais le m&eacute;decin a dit quelle ne peut plus avoir dautre enfant!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Mais moi, je vous dis quelle aura encore un autre enfant!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">267&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quatre 
    ann&eacute;es pass&egrave;rent, puis ma femme fut de nouveau enceinte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">268&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    une femme, dans une fausse proph&eacute;tie quelle menvoya de lautre extr&eacute;mit&eacute; 
    du pays, m&eacute;crivit: «Maintenant, M&eacute;da va mourir, parce que jai 
    &eacute;t&eacute; envoy&eacute;e pour conduire Bill». Et cette proph&eacute;tie 
    disait: «Il ne m&eacute;coutera pas, parce que je suis une femme; mais Dieu 
    prendra Sa revanche en faisant mourir sa femme».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">269&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    r&eacute;pondis: «<b>Dieu a envoy&eacute; J&eacute;sus-Christ pour me conduire; 
    et je suis conduit par lEsprit!</b>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">270&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pauvre 
    petite M&eacute;da! Nous avions une infirmi&egrave;re qui avait &eacute;t&eacute; 
    gu&eacute;rie dans une r&eacute;union; vous la connaissez tous, cest Mrs. 
    Morgan (elle avait &eacute;t&eacute; infirmi&egrave;re dans une clinique Mayo). 
    C&eacute;tait un cas tr&egrave;s difficile. Sa fiche de maladie, &agrave; 
    lh&ocirc;pital baptiste de Louisville, portait: «Mourante du cancer». Il 
    y a vingt ans de cela, et maintenant, elle travaille &agrave; lh&ocirc;pital 
    de Jeffersonville, parce que Dieu, Lui, avait d&eacute;cr&eacute;t&eacute;: 
    «Elle vivra!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">271&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">M&eacute;da 
    l'aimait beaucoup, et elle mavait demand&eacute;: «Bill, jaimerais bien 
    que Margie vienne &agrave; la maison, parce que cela mennuie daller &agrave; 
    la maternit&eacute;».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">272&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: «Ne fais pas nous aimons Margie, mais Margie nest pas notre Dieu, 
    elle est notre soeur». Puis je partis pour Greens Mill. Bien s&ucirc;r, jaime 
    ma femme, et cela me faisait de la peine, mais je montai &agrave; Greens 
    Mill.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">273&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    me demanda: «Bill, penses-tu que je vais mourir?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">274&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: «Je nen sais rien, mais je sais que cet enfant va na&icirc;tre de 
    toute fa&ccedil;on. Tu mettras au monde un petit Joseph».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">275&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    me demanda encore: «Est-ce que cest lui?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">276&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui r&eacute;pondis: «Je nen sais rien, ma ch&eacute;rie. Je ne saurais le 
    dire, <b>mais Dieu a dit que nous aurions un petit Joseph, et nous aurons 
    un petit Joseph! </b>Peu mimporte ce que pourront dire les gens, nous aurons 
    un petit Joseph. Le Dieu qui ma dit cela est le m&ecirc;me que Celui qui 
    ma donn&eacute; toutes ces r&eacute;v&eacute;lations. <b>Comme Il ne Sest 
    jamais tromp&eacute; sur aucune delles, Il ne Se trompera pas non plus sur 
    celle-l&agrave;</b>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">277&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    montai vers Greens Mill pour prier. Je commen&ccedil;ais, lorsque je vis 
    la Lumi&egrave;re Se tenir entre deux arbres, et une voix me dit: «Retourne 
    &agrave; ton travail, et &agrave; ton livre». Je redescendis</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">278&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Javais 
    laiss&eacute; ma Bible ouverte dans ma voiture. Lorsque je revins, le vent 
    avait souffl&eacute; les pages jusqu&agrave; lendroit o&ugrave; Dieu parle 
    &agrave; Nathan, et lui dit: <i>Maintenant, tu diras &agrave; mon serviteur 
    David: Ainsi parle lEternel des arm&eacute;es: Je tai pris au p&acirc;turage, 
    derri&egrave;re les brebis, pour que tu fusses chef sur mon peuple, sur Isra&euml;l; 
    jai &eacute;t&eacute; avec toi partout o&ugrave; tu as march&eacute;, jai 
    extermin&eacute; tous les ennemis devant toi, et jai rendu ton nom grand 
    comme le nom des grands qui sont sur la terre.</i><b>Il ne lui a pas donn&eacute; 
    le plus grand nom, mais un nom <i>comme </i>celui des grands.</b> Il nen 
    a pas fait un Billy Graham Il lui a donn&eacute; un nom, vous comprenez. 
    Il dit: Jai fait tout cela pour lui, mais, pour ce qui est de la construction 
    du temple, cest son fils. Au moment o&ugrave; jarrivai &agrave;: <i> 
    son fils</i>, voil&agrave;, javais compris!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">279&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Joseph?». C&eacute;tait bien cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">280&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    redescendis imm&eacute;diatement &agrave; la maison. Elle &eacute;tait l&agrave;, 
    lenfant d&eacute;j&agrave; gros en elle; elle naurait gu&egrave;re pu marcher 
    dans les champs! Je la serrai dans mes bras, et dis: «Ch&eacute;rie! Cest 
    Joseph qui vient!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">281&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Chacun 
    sait que, dans le cas dune c&eacute;sarienne, le b&eacute;b&eacute; ne doit 
    pas descendre. Cette nuit-l&agrave;, le b&eacute;b&eacute; descendit</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;[partie 
    non enregistr&eacute;e  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">282&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    lendemain, &agrave; sept heures, nous nous rend&icirc;mes &agrave; la maternit&eacute;. 
    Le m&eacute;decin sexclama: «Oh! mon Dieu!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">283&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jembrassai 
    ma femme, en lui disant: «Ch&eacute;rie, ce ne sera pas long, Joseph sera 
    bient&ocirc;t l&agrave;!». Elle prit lescalier, et monta directement &agrave; 
    la salle dop&eacute;ration.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">284&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelques 
    minutes plus tard, linfirmi&egrave;re redescendit, et me dit: «Pasteur Branham?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">285&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Oui, cest moi».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">286&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    </i>«Vous avez un fils, un beau b&eacute;b&eacute; de trois kilos et demi!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">287&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis alors: «Joseph, mon fils, sois le bienvenu!». Parfaitement! Pourquoi cela 
    s&eacute;tait-il pass&eacute;? Il n&eacute;tait pas &eacute;crit dans la 
    Bible que cela arriverait, mais nous f&icirc;mes comme Abraham, qui ne consid&eacute;ra 
    pas quils n&eacute;taient plus en &acirc;ge davoir des enfants, car le 
    Dieu qui nous parle est le m&ecirc;me Dieu qui parla &agrave; Abraham. <b>Vous 
    ne devez pas douter de la promesse de Dieu par votre incr&eacute;dulit&eacute;, 
    mais au contraire, donner gloire &agrave; Dieu, sachant que cela arrivera!</b> 
    Peu importe ce que dit le m&eacute;decin, ou que les circonstances soient 
    ce quelles sont, ny croyez pas, car cest un mensonge du diable. Cest vrai! 
    <b>La foi avance de concert avec les oeuvres de mani&egrave;re &agrave; r&eacute;aliser 
    la promesse.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">288&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    Jacques la dit: Rahab la prostitu&eacute;e fut justifi&eacute;e par les 
    oeuvres. <b>Mais pourquoi cela? A cause de sa foi!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">289&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    dit: Je sais que Dieu est avec vous!. Elle ne demanda pas &agrave; voir 
    comment Josu&eacute; portait ses cheveux, ou quels &eacute;taient ses v&ecirc;tements. 
    Elle dit: <b>Je crois que Dieu est avec vous!. C&eacute;tait tout ce quil 
    fallait, et elle se pr&eacute;para en cons&eacute;quence</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">290&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme ce qui concerne les visions, aujourdhui (je vais bient&ocirc;t terminer), 
    les vraies visions venant de Dieu aujourdhui; cest une promesse pour notre 
    temps. Vous me direz: «Fr&egrave;re Branham, do&ugrave; tenez-vous cela?». 
    Les gens sachoppent &agrave; ces choses. <b>Pourtant, Actes 2.17 dit ceci:</b> 
    <i>Dans les derniers jours, dit Dieu, je r&eacute;pandrai de mon Esprit sur 
    toute chair; vos fils et vos filles proph&eacute;tiseront, vos jeunes gens 
    auront des visions, et vos vieillards auront des songes. </i>Nest-ce pas 
    vrai? Cest ce que dit la Bible!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">291&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    sil en est ainsi, regardons encore dans Malachie, au chapitre 4, et cherchons 
    si cette promesse est pour aujourdhui. <b>Comment pouvez-vous croire en cela?</b> 
    Parce que cest la Bible qui le dit!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">292&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisez 
    aussi Luc 17.30. J&eacute;sus a dit: A la venue du Fils de lhomme, il en 
    sera comme au temps de Sodome. Exactement comme cela se passait au temps 
    de Sodome! Regardez ce qui se passe dans le monde aujourdhui: des sodomites! 
    </font><font face="Arial, Helvetica, sans-serif" size="4"> Il y a aussi ces 
    deux t&eacute;moins, Billy Graham, et Oral Roberts, qui sont venus pour t&eacute;moigner 
    aux &eacute;glises d&eacute;nominationnelles. Il y en a un qui va chez les 
    M&eacute;thodistes, les Baptistes et les Presbyt&eacute;riens; lautre va 
    chez les Pentec&ocirc;tistes. Celui-ci, celui-l&agrave;  et lautre. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">293&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais 
    rappelez-vous quAbraham n&eacute;tait pas dans Sodome, il avait d&eacute;j&agrave; 
    &eacute;t&eacute; appel&eacute; au-dehors.</b> 
    Et il y eut Quelquun qui resta avec lui et lui parla! Et Celui qui resta 
    avec lui et lui parla lui montra un signe. Ayant le dos tourn&eacute; &agrave; 
    la tente, <b>il dit que Sara aurait lenfant quils attendaient</b>. Amen! 
    Il tournait le dos &agrave; la tente. Et Abraham Lappela: Seigneur Eternel!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">294&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    arrive encore aujourdhui, parce que nous avons la foi. Et je sais que cela 
    vient de Dieu parce que ce passage, et encore dautres, nous montrent cette 
    heure. Apocalypse 10 nous dit qu&agrave; lheure du message du septi&egrave;me 
    ange, lorsquil sonnerait la trompette de son message <b>non pas dans un 
    service de gu&eacute;rison, mais le message qui suit le service de gu&eacute;rison</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">295&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    pr&ecirc;cha. Alors, les gens dirent: Il a gu&eacute;ri les malades, et fait 
    toutes sortes de choses. Oh, ce jeune Rabbi, ce proph&egrave;te, cest vraiment 
    quelquun de bien! Nous aimerions bien quil vienne dans notre &eacute;glise!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">296&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais, 
    un jour, Il Se leva et dit: Le P&egrave;re et Moi sommes Un!</b> 
    Oh, l&agrave;, l&agrave;! apr&egrave;s cela, on ne voulait plus de Lui! Oh, 
    non!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">297&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Si 
    vous ne mangez la chair du Fils de lhomme, et si vous ne buvez son sang. 
    </i>Il na pas expliqu&eacute; cela. Il dit: <i><b>Si vous ne mangez la chair 
    du Fils de lhomme, et si vous ne buvez son sang, vous navez pas la vie en 
    vous</b>.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">298&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense que les m&eacute;decins et les infirmi&egrave;res de Son temps dirent 
    de Lui: Cet homme est un vampire, puisquIl essaie de nous inciter &agrave; 
    boire Son Sang. Ils ne pouvaient pas comprendre cela. Et Lui le savait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">299&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    ce qui est de Ses disciples, peut-&ecirc;tre quils nauraient pas pu lexpliquer, 
    <b>mais ils se content&egrave;rent de croire de toute fa&ccedil;on (amen!), 
    car cela leur fut r&eacute;v&eacute;l&eacute;</b>. Cest vrai! Ils savaient 
    cela, parce que les Ecritures lavaient d&eacute;clar&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">300&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">On 
    aurait pu me demander: «Comment pouvez-vous avoir une foi suffisante pour 
    croire &agrave; ces visions, alors quil y a tant dimitations et de falsifications 
    qui courent par le monde?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">301&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je vais dire des choses fortes, pendant quelques minutes. Sil y a tant dimitations 
    dans le monde, rappelez-vous, chers fr&egrave;res, quil est dit quil en 
    serait ainsi de notre temps. Cest exactement comme il en &eacute;tait du 
    temps de Mo&iuml;se. Mo&iuml;se se pr&eacute;senta devant le peuple pour accomplir 
    les oeuvres de Dieu, mais l&agrave;, il trouva Jann&egrave;s et Jambr&egrave;s. 
    <b>Mais qui accomplit les oeuvres pour commencer?</b> Les autres n&eacute;taient 
    que des imitateurs, <b>parce quil fallait quil y ait dabord un original, 
    pour que les autres puissent limiter</b>. Il fallait quil y ait loriginal 
    Vous voyez, nous ne sommes pas perdus, nous savons o&ugrave; nous en sommes. 
    Vous comprenez? <b>Si vous avez lEcriture et la r&eacute;v&eacute;lation 
    de Dieu, alors cest par cela que vous tiendrez ferme.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">302&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    </i>«Cet homme, il a des visions, et toutes sortes de choses. Il fait ceci 
    et cela, et en m&ecirc;me temps, il commet adult&egrave;re avec la femme dun 
    tel! Il croit en trois Dieux, etc». Cela ne nous &eacute;branle pas! Il y 
    a une chose quil ne peut imiter, cest la Parole! Ils peuvent faire toutes 
    ces choses, parler en langues, crier, danser dans lEsprit, et pourtant &ecirc;tre 
    des d&eacute;mons! Cest vrai! <b>Mais cette Parole donne leur mesure.</b> 
    Comprenez-vous cela? Cest lexacte v&eacute;rit&eacute;. <b>Cest toujours 
    l&agrave; quon en revient.</b> Pour ce qui est de Mo&iuml;se et de Jambr&egrave;s</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Rappelez-vous 
    quIl a dit: De m&ecirc;me que Jann&egrave;s et Jambr&egrave;s soppos&egrave;rent 
    &agrave; Mo&iuml;se, <b>dans les derniers jours, des imitateurs se l&egrave;veraient 
    de nouveau sur cette terre</b>. Na-t-il pas dit cela? [Lassembl&eacute;e 
    r&eacute;pond: «Amen!»  N.d.R.] Cest pourquoi nous les avons parmi nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">303&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    cela n&eacute;branla pas Mo&iuml;se. Lorsque Mo&iuml;se fit un miracle au 
    Nom du Seigneur, il y eut les imitateurs qui firent la m&ecirc;me chose. Mais 
    il ne se retira pas en disant: Je ferais mieux de men aller, et de leur 
    laisser le champ libre!. <b>Non, il resta l&agrave;. Pour quelle raison? 
    Parce que cela lui avait &eacute;t&eacute; r&eacute;v&eacute;l&eacute;. </b>All&eacute;luia! 
    Il savait cela par la Parole de Dieu. Il savait que la Parole finirait bien 
    par les confondre. <b>Il savait quun temps viendrait o&ugrave; la Parole 
    Se manifesterait, et qualors, ils ne pourraient pas aller plus loin.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">304&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce que je sais depuis toutes ces ann&eacute;es. Vous comprenez? C&eacute;tait 
    la v&eacute;rit&eacute;: le temps finirait par venir. Lorsquil y a un miracle 
    envoy&eacute; par Dieu, un vrai miracle, cela produit toujours un changement 
    dans le syst&egrave;me tout entier. Si Dieu envoie quelque chose dans une 
    &eacute;glise, et que lancien syst&egrave;me nest pas chang&eacute;, Il 
    la envoy&eacute; en vain. Lorsquun message court, sous forme de signes et 
    de miracles, il y a un autre message qui suit. <b>Lorsque J&eacute;sus se 
    mit &agrave; gu&eacute;rir les malades, il y eut apr&egrave;s cela Son message, 
    disant: Le P&egrave;re et Moi sommes Un. Je suis Lui.</b> Vous comprenez? 
    Ils ne crurent pas cela. Ils crurent en Ses miracles. Il dit encore: Si vous 
    ne pouvez pas croire en Moi, croyez au moins en ces miracles, car ils vous 
    rendent t&eacute;moignage de Qui je suis. Oh, mon Dieu! Quelle gloire! Qui 
    vint en premier? Mo&iuml;se! Ensuite, les autres limit&egrave;rent. <b>Mais 
    les grandes v&eacute;rit&eacute;s demeurent les m&ecirc;mes</b>, montrant 
    la diff&eacute;rence entre le vrai et le faux; mais ils ne peuvent accepter 
    le message! <b>Ils ne peuvent accepter le pur message venant de la Parole 
    de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">305&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    importa peu que Judas ait pu faire toutes sortes de signes et de miracles. 
    Mais pour ce qui fut de recevoir le Saint-Esprit le jour de Pentec&ocirc;te, 
    cest l&agrave; quil montra sa vraie nature. Le diable peut sapprocher, 
    dans ses imitations, tout pr&egrave;s de la chose r&eacute;elle, jusqu&agrave; 
    venir &agrave; la Parole Elle-m&ecirc;me, <b>mais il ne peut pas prendre toute 
    la Parole</b>. Peut-&ecirc;tre quil peut prendre la Parole tout enti&egrave;re 
    jusqu&agrave; un seul mot pr&egrave;s, comme il le fit pour Eve, mais il 
    ne peut aller plus loin. <b>Parce que ce qui est tout entier, ce qui est complet, 
    cest le Corps de Christ.</b> Vous voyez, la Parole Ils ne peuvent pas recevoir 
    le message maintenant, comme Jann&egrave;s et Jambr&egrave;s qui ne purent 
    pas recevoir le message de Mo&iuml;se. Ils ne pouvaient pas le faire. <b>Leurs 
    imitations furent rendues manifestes, parce quils ne purent pas suivre la 
    Parole de Dieu confirm&eacute;e par Son proph&egrave;te oint.</b> Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">306&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ne pouvaient pas suivre Isra&euml;l dans sa sortie dEgypte. Pourquoi? Parce 
    quils &eacute;taient d&eacute;nominationnels, ils &eacute;taient des enfants 
    de lEgypte. Ils ne pouvaient pas suivre cette Parole. Sils lavaient fait, 
    ils auraient d&ucirc; quitter lEgypte. Le Nil Il y avait l&agrave; tant 
    de bonnes choses pour eux quils ne pouvaient pas faire cela. Ils pouvaient 
    imiter la Parole et faire les oeuvres que faisait Mo&iuml;se, <b>mais lorsque 
    le temps fut venu de partir, cest l&agrave; que leur folie fut rendue manifeste. 
    Alors, Dieu put r&eacute;ellement d&eacute;verser Ses b&eacute;n&eacute;dictions 
    sur Son peuple</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">307&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    en va de m&ecirc;me, aujourdhui. Ils peuvent faire toutes sortes de fausses 
    imitations, toutes sortes de choses, mais cela ne fait quexalter la chose 
    r&eacute;elle. Tout enfant de Dieu croyant sait que cest la v&eacute;rit&eacute;! 
    Et alors, vous pouvez voir, expos&eacute;es en plein jour, les oeuvres de 
    leur folie imitatrice. <b>Si vos oeuvres sont conformes &agrave; la Parole 
    v&eacute;ritable, et confirm&eacute;es par Elle, par votre foi, alors, elles 
    seront manifest&eacute;es</b> (cest la promesse de Dieu) selon la Parole 
    &eacute;crite originale.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">308&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    a dit: Si Je ne fais pas les oeuvres (&eacute;coutez attentivement!) Si 
    Je ne fais pas les oeuvres (laissez-moi ajouter ceci:) Cest-&agrave;-dire, 
    si Je ne fais pas les oeuvres que les Ecritures disent que Jaccomplirai, 
    celles qui doivent &ecirc;tre accomplies dans Mon temps, lorsque Je viens, 
    <b>cest-&agrave;-dire si Je ne fais pas les oeuvres que le Messie doit faire 
    lorsquIl vient sur cette terre</b> Si, dans ce que Je fais, Dieu ne confirme 
    pas la Parole quIl a dit devoir Saccomplir, <b>si Ma vie ne fait pas vivre 
    cette Parole exactement comme il est dit quElle le ferait</b> (ne manquez 
    pas ceci!) J&eacute;sus dit: Vous savez ce que le Messie doit faire. Cest 
    pourquoi, <b>si cette Parole &eacute;crite ne Se manifeste pas au travers 
    de Moi, alors, Je ne suis pas le Messie!</b>. Amen! Alors, le jour dont 
    Je parle est faux, et ce que Jean a dit &agrave; Mon sujet est faux. Et si 
    Je ne suis pas le Messie, si ces oeuvres que le Messie est cens&eacute; faire 
    Il est &eacute;crit: <i>Le Seigneur votre Dieu vous suscitera un proph&egrave;te 
    comme Moi. </i>Il y a des centaines dann&eacute;es que vous navez plus 
    eu de proph&egrave;te. Et si ces oeuvres que Je fais, si ce que Dieu a promis 
    ne Se manifeste pas dans Ma vie pr&eacute;sente, cela veut dire que Je ne 
    suis pas le Messie. <b>Mais si la Parole promise pour cet &acirc;ge est confirm&eacute;e 
    en Moi, alors, Je suis le Messie, et la Promesse est venue jusqu&agrave; 
    vous. </b>(Oh, je ne vois vraiment pas comment on pourrait rendre ces choses 
    plus claires quelles ne le sont!)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">309 </font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi, si la Promesse pour ce jour est manifest&eacute;e dans Mon minist&egrave;re, 
    dit J&eacute;sus, alors, Je suis le Messie. <b>Cest pourquoi, si vous avez 
    de la peine &agrave; croire en Moi, regardez aux oeuvres qui ont &eacute;t&eacute; 
    promises pour ce jour.</b> (Amen!) Regardez les oeuvres qui ont &eacute;t&eacute; 
    promises. Si une seule de toutes ces oeuvres nest pas accomplie, et accomplie 
    en Moi, alors, ne Me croyez pas, parce que Je vous ai dit des mensonges. Si 
    vous ne pouvez pas croire en Moi, regardez ce que la Bible a dit qui devrait 
    arriver en ce jour. Si cela narrive pas, alors cest faux. Sil y a des choses 
    fausses, et si les choses qui doivent se passer narrivent pas, alors, Je 
    suis un menteur. <b>Mais, si les choses annonc&eacute;es arrivent, dit J&eacute;sus, 
    alors, Je suis le Messie. </b>(Amen!) <b>Alors, Je suis Celui dont la venue 
    avait &eacute;t&eacute; annonc&eacute;e par des promesses.</b> (Ces oeuvres 
    m&ecirc;mes qui avaient &eacute;t&eacute; promises pour son temps confirm&egrave;rent 
    quIl &eacute;tait le Messie. Ne croyez-vous pas cela?)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">310&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    chers fr&egrave;res, si les choses indiqu&eacute;es dans Luc 17.30, la promesse 
    que J&eacute;sus-Christ a faite <b>au sujet des choses qui doivent se passer 
    juste avant Sa venue, et qui nous montrent que le monde doit retourner dans 
    l&eacute;tat o&ugrave; &eacute;tait Sodome</b>, que des messagers seraient 
    envoy&eacute;s, bref, que toutes ces choses arriveraient exactement de la 
    mani&egrave;re annonc&eacute;e Si cela narrive pas, alors, ne me croyez 
    pas lorsque jaffirme que je vous dis la v&eacute;rit&eacute;. Mais, si ces 
    choses arrivent, alors, croyez que cela vient de Lui. Il en sera de m&ecirc;me 
    le jour o&ugrave; le Fils de lhomme para&icirc;tra. Amen! <b>Peuple de lEglise, 
    le Fils de lhomme sera r&eacute;v&eacute;l&eacute; dans un corps de chair, 
    exactement comme il en fut du temps de Sodome; il y aura un groupe appel&eacute; 
    &agrave; sortir de tout cela, et se tenant dehors, plein de foi dans la promesse 
    de Dieu.</b> Quelle gloire!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">311&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    tous les signes apostoliques donn&eacute;s dans la Bible, Malachie 4, Apocalypse 
    10.7, etc, sont en train de saccomplir. Et on peut le prouver par la science, 
    et par tout autre moyen. Si je ne vous avais pas dit la v&eacute;rit&eacute;, 
    ces choses narriveraient pas. Mais je vous ai dit la v&eacute;rit&eacute;, 
    et ces choses rendent t&eacute;moignage que je vous ai dit la v&eacute;rit&eacute;. 
    <b>Il est Le m&ecirc;me hier, aujourdhui, et pour toujours, et la manifestation 
    de Son Esprit est en train d'enlever une Epouse.</b> Que cette foi (cette 
    r&eacute;v&eacute;lation) puisse descendre dans votre coeur: lheure est l&agrave;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Prions, 
    maintenant:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">312&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    notre Dieu, <b>Toi qui as &eacute;t&eacute; manifest&eacute; dans la chair 
    en la personne de J&eacute;sus-Christ</b>, qui es ressuscit&eacute; dentre 
    les morts le troisi&egrave;me jour, selon les Ecritures, qui es mont&eacute; 
    au Ciel, qui as envoy&eacute; dans le monde des disciples afin de faire de 
    toutes les nations des disciples, et qui as dit: <i>Voici les miracles qui 
    accompagneront ceux qui auront cru.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">313&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    notre Dieu, &agrave; ceux des &eacute;glises Pentec&ocirc;tistes actuelles 
    au sujet de la restauration des dons Seigneur, puissent ces hommes, puissent 
    quelques-uns de ceux qui sont pr&eacute;sents ici, ou quelques-uns de ceux 
    qui &eacute;coutent les enregistrements partout dans le monde, puissent-ils 
    comprendre <b>quil sagit maintenant de lappel de lEpouse, et non plus 
    dun simple message de Pentec&ocirc;te</b>. Le message de Pentec&ocirc;te 
    a &eacute;t&eacute; envoy&eacute; pour restituer les dons &agrave; l&eacute;glise. 
    <b>Mais ceci est lappel de lEpouse, un message diff&eacute;rent</b>, semblable 
    &agrave; celui qui a &eacute;t&eacute; envoy&eacute; &agrave; Sodome avant 
    quelle ne f&ucirc;t br&ucirc;l&eacute;e. O notre Dieu, quils puissent comprendre 
    cela! <b>Jai la foi, je crois en Toi, parce que ces choses ont &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute;es par Ton Esprit au travers de la Parole de Dieu</b>, 
    et ont &eacute;t&eacute; confirm&eacute;es et rendues manifestes pour le monde 
    entier. Cest vrai, Seigneur, <b>cela nest re&ccedil;u que par une minorit&eacute;</b>, 
    mais Tes groupes ont toujours &eacute;t&eacute; ainsi. Mais cest Toi-m&ecirc;me 
    qui as dit: <b>Ne crains point, petit troupeau, car la volont&eacute; de 
    ton P&egrave;re est de te donner le Royaume!</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">314&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi, je Te prie, &ocirc; Dieu, afin que les hommes puissent se d&eacute;tourner 
    de leur intelligence, quils puissent se d&eacute;tourner de ce quils pensent 
    &ecirc;tre la v&eacute;rit&eacute;, <b>pour ne regarder rien dautre que les 
    Ecritures</b>. Comme nous lavons dit hier, que ceux qui sont ici ce soir 
    puissent penser comme la reine, lors de la destruction de Babylone, lorsquelle 
    dit: Il y a un homme parmi vous du nom de Daniel; il vivait dans le royaume 
    de ton p&egrave;re. Ce p&egrave;re de la Pentec&ocirc;te &eacute;tait dans 
    Son Royaume, et Il dissipe tous les doutes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">315&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, Seigneur, <b>que puisse Se manifester le Saint-Esprit</b> qui 
    &eacute;tait dans le royaume pentec&ocirc;tiste, dans le royaume qui existait 
    au temps de Luther, de John Wesley, et jusqu&agrave; John Smith et Alexander 
    Campbell, et jusqu&agrave; cet &acirc;ge-ci. <b>Cest Lui qui dissipe, qui 
    dissipe tous les doutes.</b> Pour ceux du temps de Luther, c&eacute;tait: 
    <i>Le juste vivra par la foi. </i>Pour les M&eacute;thodistes, Il dissipa 
    tous les doutes, et leur montra <i>quils devaient se sanctifier. </i>Aux 
    jours de la Pentec&ocirc;te, ils parlaient en langues, et manifest&egrave;rent 
    <i>la puissance de lEsprit </i>par la gu&eacute;rison divine, etc.; Il dissipait 
    tous les doutes dans les coeurs pentec&ocirc;tistes. Mais, &ocirc; mon Dieu, 
    ils sorganis&egrave;rent en d&eacute;nominations! Ils r&eacute;trograd&egrave;rent, 
    et revinrent &agrave; des pens&eacute;es dhomme. <b>Cest pourquoi, cest 
    lEpouse Elle-m&ecirc;me qui est appel&eacute;e maintenant, selon ce que Tu 
    as promis dans les Ecritures</b>, comme nous lavons lu &agrave; la face du 
    monde soir apr&egrave;s soir, et comme nous pouvons le voir de nos propres 
    yeux. Cest pourquoi, &ocirc; notre Dieu, puisse le Saint-Esprit dissiper 
    tous les doutes qui subsistent dans le coeur des hommes. <b>Puissent ces hommes 
    accourir de toutes leurs forces vers le Fils afin de cro&icirc;tre jusqu&agrave; 
    la maturit&eacute;, pour quils puissent &ecirc;tre emport&eacute;s dans les 
    greniers</b>, et quils ne soient pas laiss&eacute;s avec la paille pour &ecirc;tre 
    br&ucirc;l&eacute;s. Quils puissent aller, ce soir m&ecirc;me, dans les greniers! 
    Au Nom de J&eacute;sus-Christ! Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    vous remercie de lattention que vous mavez accord&eacute;e ce soir. Que 
    Dieu puisse Soccuper de votre coeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">316&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons distribu&eacute; des cartes de pri&egrave;re. Nous allons maintenant 
    passer encore une vingtaine de minutes pour faire la ligne de pri&egrave;re. 
    Nous devons nous d&eacute;p&ecirc;cher de faire la ligne de pri&egrave;re, 
    afin que les malades puissent venir ici, et que lon puisse prier pour eux. 
    Je ne sais pas combien de cartes ont &eacute;t&eacute; distribu&eacute;es. 
    Je ne le demande jamais &agrave; Bill. Je lui dis simplement: «As-tu distribu&eacute;» 
    ou: «Va distribuer les cartes de pri&egrave;re». Puis, il est revenu pour 
    nous prendre, sa m&egrave;re et moi, pour nous conduire ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">317&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">[Fr&egrave;re 
    Branham parle &agrave; Billy au sujet des cartes de pri&egrave;re  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">318&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien, 
    maintenant, jappelle la carte de pri&egrave;re num&eacute;ro un. Que celui 
    qui a cette carte l&egrave;ve la main, afin que je puisse le voir. Si vous 
    pouvez vous tenir debout Mais si vous ne le pouvez pas, nous vous transporterons 
    ici. Sil vous pla&icirc;t, carte num&eacute;ro un Que dites-vous? Ah, excusez-moi; 
    carte num&eacute;ro A 1. Carte A, num&eacute;ro un. Cette dame, ici tout pr&egrave;s 
    Cest vous qui avez cette carte? Alors voulez-vous venir ici, sil vous pla&icirc;t? 
    Carte num&eacute;ro A 2. Quelquun a-t-il la carte A 2? Veuillez lever la 
    main! Ah, cest vous, madame! Alors, venez vite ici! Maintenant, la carte 
    A 3. Vous avez une carte? Vous navez pas de cartes? Cela ne fait rien, vous 
    navez pas besoin den avoir! Trois, quatre, cinq! A, un, deux, trois, quatre, 
    cinq! Bien! Cinq, six, sept, huit, neuf, dix Cest tr&egrave;s bien, mettez-vous 
    en ligne! Commencez &agrave; vous mettre en ligne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">319&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous ne pouvez pas venir, agitez les mains comme ceci, et on vous transportera 
    jusquici. Jai demand&eacute; &agrave; ces gens, ici, qui nont pas de cartes 
    Il nest pas n&eacute;cessaire davoir une carte, je vous pose simplement 
    la question. Vous qui &ecirc;tes infirmes, je pense que vous avez d&ucirc; 
    venir t&ocirc;t, parce que Je lui avais dit: «T&ocirc;t». <b>Mais vous navez 
    pas besoin davoir une carte de pri&egrave;re, il vous suffit davoir la foi, 
    comme je viens de vous lenseigner.</b> Si cela vous a &eacute;t&eacute; r&eacute;v&eacute;l&eacute;, 
    cest tr&egrave;s bien. Mais si cela ne vous a pas &eacute;t&eacute; r&eacute;v&eacute;l&eacute;, 
    alors, vous pourriez venir dans une douzaine de lignes de pri&egrave;re, cela 
    ne vous servirait &agrave; rien. Le savez-vous? Le croyez-vous? Je pourrais 
    prier, faire tout ce que je voudrais, me mettre &agrave; genoux, vous imposer 
    les mains, vous faire lonction dhuile, tout ce que vous voudrez, prier 
    <b>Ce nest que lorsque Dieu, par Sa gr&acirc;ce, vous r&eacute;v&egrave;le 
    dans votre coeur que tout est accompli, que cela se fait.</b> Et alors, 
    vous navez m&ecirc;me pas besoin de venir dans la ligne de pri&egrave;re, 
    ou &agrave; quelque lieu que ce soit, <b>la gu&eacute;rison saccomplit de 
    toute fa&ccedil;on</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">320&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien! 
    Nous voici maintenant &agrave; la carte num&eacute;ro 20. Est-ce que parmi 
    ceux que jai appel&eacute;s, il y en a un qui a une carte, mais qui ne peut 
    se lever? Levez la main, ceux qui ont une carte de pri&egrave;re, et qui ne 
    peuvent pas se lever!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> 
        crois seulement<br>
        (Je vois encore la pauvre petite Anna-Jean assise ici, et jouant toute 
        la nuit quelquefois. Je voudrais que chacun ici reste silencieux et se 
        comporte avec respect)  crois seulement<br>
        (Les cartes de pri&egrave;re de un &agrave; quinze, je crois.)<br>
         crois seulement (Nous sommes un peu serr&eacute;s ici, cest pourquoi 
        nous allons commencer tout de suite. Que dites-vous?)</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">321&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    &ecirc;tes trop nombreux, il y en a plus que ceux que nous avons appel&eacute;s. 
    Mais cela ne fait rien! Restez simplement tranquilles, l&agrave; o&ugrave; 
    vous &ecirc;tes. Attendez simplement que votre num&eacute;ro soit appel&eacute;, 
    comme cela vous navez pas besoin d&ecirc;tre trop nombreux sur cette plate-forme: 
    si le Seigneur voulait faire quelque chose, vous le cacheriez aux yeux de 
    ceux qui sont dans la salle. Que Dieu vous b&eacute;nisse!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    prions sur ces mouchoirs, pendant que les malades se pr&eacute;parent:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">322&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    notre Dieu, voici des mouchoirs qui viennent de personnes malades ou afflig&eacute;es. 
    Elles ont cette foi dont je viens de parler, &ocirc; Seigneur. Je me rappelle 
    que Tu dis, dans la Bible, dans l&eacute;p&icirc;tre de Jude 3:  afin de 
    vous exhorter &agrave; combattre pour la foi qui a &eacute;t&eacute; transmise 
    aux saints une fois pour toutes. Et sils ont pos&eacute; des mouchoirs 
    sur le corps des saints, ce nest pas parce que c&eacute;taient des gens 
    sp&eacute;ciaux, <b>mais parce que c&eacute;taient des croyants</b>. Ils 
    &eacute;taient des hommes de m&ecirc;me nature que nous. Il est dit: <b>Elie 
    &eacute;tait de la m&ecirc;me nature que nous. </b>Il pria avec ferveur quil 
    ne pl&ucirc;t point . Et, &ocirc; Dieu, il pria ainsi, afin que le peuple 
    se repent&icirc;t. Tu lui r&eacute;v&eacute;las de prier pour eux, de prier 
    de cette mani&egrave;re, afin que Ta Parole f&ucirc;t accomplie. Tu montras 
    certainement une vision &agrave; Ton proph&egrave;te. Et, Seigneur, je prie 
    ce soir pour que ces gens soient gu&eacute;ris. Je ne suis pas Elie (il a 
    &eacute;t&eacute; enlev&eacute; au Ciel), <b>mais sa vie et son esprit sont 
    toujours vivants. Cest pourquoi nous Te prions, &ocirc; notre Dieu, afin 
    que Tu exauces les pri&egrave;res de ton peuple</b>. Et veuille nous exaucer, 
    alors que nous prions, nous tous, pour ces mouchoirs, afin que, lorsquils 
    seront pos&eacute;s sur les malades, ceux-ci soient gu&eacute;ris.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">323&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    comprenons, &ocirc; P&egrave;re, que nous vivons dans une g&eacute;n&eacute;ration 
    qui est en train de mourir. Nous nous approchons de l&eacute;ternit&eacute;. 
    Le monde est devenu fou. Il y a des meurtres, des petites filles viol&eacute;es 
    et coup&eacute;es en morceaux. <b>Les hommes ont les cheveux longs comme les 
    femmes, et les femmes les coupent court; cest une perversion.</b> Toute la 
    race est en train de mourir. Le monde entier est en train de mourir. Tout 
    est en train de mourir. <b>L&eacute;glise elle-m&ecirc;me est en train de 
    mourir.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">324&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    notre Dieu, donne-nous la Vie! <b>Donne-nous la Vie, &ocirc; Dieu, la vie 
    de la foi! R&eacute;v&egrave;le cela &agrave; ces gens, &ocirc; Seigneur! 
    </b>Je ne peux rien faire dautre que prier et leur imposer les mains. Mais 
    Tu es Celui qui peut les gu&eacute;rir, et Tu es le Seul qui puisse les gu&eacute;rir. 
    Je Te prie, &ocirc; P&egrave;re, pour que Tu le fasses, pour que Tu laccordes 
    &agrave; chacun deux. Accorde-le, lorsque je pose mes mains sur eux et que 
    je Te le demande de tout mon coeur. <b>Au Nom de J&eacute;sus-Christ, veuille 
    gu&eacute;rir tous ces gens! Amen.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">325&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re, 
    est-ce que le micro fonctionne? Est-ce que chacun peut entendre? Tout le monde 
    entend-il? Veuillez lever la main. Il y a ici des gens qui sont sur des chaises 
    roulantes et sur des brancards, et qui se plaignent de navoir m&ecirc;me 
    pas re&ccedil;u de cartes de pri&egrave;re. Mais &eacute;coutez bien ceci, 
    fr&egrave;res: Il y en a ici qui ont re&ccedil;u une carte de pri&egrave;re, 
    mais cela ne veut pas dire quils seront gu&eacute;ris. Il y en a qui sont 
    assis ici et l&agrave;, dans la salle Cela ne veut pas dire quils seront 
    gu&eacute;ris Je ne veux pas dire quils seront ou ne seront pas gu&eacute;ris. 
    <b>Tout d&eacute;pend de la foi quils ont en Dieu. </b>Combien savent que 
    cest cela la v&eacute;rit&eacute;? <b>Tout est l&agrave;: votre foi en Dieu!</b> 
    Combien savent que cest la v&eacute;rit&eacute;? Peu importe que vous soyez 
    tr&egrave;s religieux, que vous soyez bon ou mauvais, <b>tant que la gr&acirc;ce 
    de Dieu nest pas descendue dans votre coeur, vous ne serez jamais gu&eacute;ri.</b> 
    Combien savent que cest Dieu qui a fait tout cela, quIl a fait d&egrave;s 
    le commencement de grands miracles, des signes, et toutes sortes de choses 
    merveilleuses? Et maintenant, vous venez ici ce soir, vous &ecirc;tes venus 
    dans cette ligne, non pas parce que vous avez &eacute;t&eacute; choisis par 
    Dieu pour &ecirc;tre dans la ligne de pri&egrave;re: ce nest pas cela. Mais 
    vous avez re&ccedil;u une carte de pri&egrave;re, et vous &eacute;tiez justement 
    &agrave; [Partie non enregistr&eacute;e  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">326&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Exactement 
    comme mon cher fr&egrave;re Gerholtzer ici pr&eacute;sent, qui a commenc&eacute; 
    son minist&egrave;re il y a d&eacute;j&agrave; bien des ann&eacute;es [Partie 
    non enregistr&eacute;e  N.d.R.]  <b>ayant foi en Dieu, croyant que cest 
    Dieu qui gu&eacute;rit les malades par la foi. Et Il na jamais chang&eacute;! 
    Mais, dans ces derniers jours, Il a ajout&eacute; des dons, les dons quIl 
    avait promis. </b>Dieu la fait, non pas parce quIl avait lobligation de 
    le faire, mais parce quIl avait promis de le faire. Et, sIl la promis, 
    alors, Il doit le faire; parce quIl faut quIl tienne Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">327&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Il vous a promis ceci: Si vous pouvez croire, cela arrivera!. Si vous ne 
    pouvez pas croire, cela narrivera pas! Or, je ne peux pas vous forcer &agrave; 
    croire, et vous-m&ecirc;mes, vous ne pouvez pas non plus vous forcer &agrave; 
    croire. <b>Cest Dieu qui doit vous donner cela. Croire est un don de Dieu. 
    Non pas <i>votre </i>foi, mais la foi <i>de Dieu.</i></b>Votre foi intellectuelle 
    peut croire magnifiquement, mais tant que la foi de Dieu nest pas descendue 
    dans votre coeur Vous comprenez, votre foi intellectuelle peut accepter, 
    elle peut faire cela. Et continuez &agrave; croire de tout votre coeur jusqu&agrave; 
    ce que Dieu vous donne la r&eacute;v&eacute;lation. Comprenez-vous cela? <b>Continuez 
    &agrave; croire jusqu&agrave; ce que Dieu vous donne la r&eacute;v&eacute;lation. 
    </b>Mais tant quIl ne vous a pas r&eacute;v&eacute;l&eacute;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">328&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    me direz: «Mais, fr&egrave;re Branham, qu&ecirc;tes-vous en train de dire 
    l&agrave;?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">329&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    </i>Parfaitement! Dieu envoya un proph&egrave;te &agrave; Ez&eacute;chias, 
    et lui dit: <i>AINSI PARLE LETERNEL: Donne tes ordres &agrave; ta maison, 
    car tu vas mourir, et tu ne vivras plus. </i>Nest-ce pas vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">330&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    le roi tourna son visage contre le mur, et, versant dabondantes larmes, dit: 
    O Seigneur, jai encore besoin de quinze ans! Je Ten prie, &ocirc; Seigneur, 
    &eacute;coute ma pri&egrave;re!. Or, le roi &eacute;tait lhomme le plus 
    &eacute;lev&eacute; dans le monde politique; mais pour Dieu, le proph&egrave;te 
    &eacute;tait encore au-dessus de lui. Il &eacute;tait un roi craignant Dieu. 
    <b>Mais le proph&egrave;te &eacute;tait le proph&egrave;te de Dieu. Cest 
    pourquoi, Dieu r&eacute;v&eacute;la au proph&egrave;te quil fallait prendre 
    quelques figues</b> [Partie non enregistr&eacute;e  N.d.R.] Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">321&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    afin que vous compreniez bien ce que je viens de dire (parce que jai d&eacute;j&agrave; 
    pr&ecirc;ch&eacute; sur ce texte: <i>Comme Il en fut aux jours de Sodome 
    et de Gomorrhe, il en sera de m&ecirc;me &agrave; lav&egrave;nement du Fils 
    de lhomme.</i>)<b>Sagit-il des jours o&ugrave; l&eacute;glise est r&eacute;v&eacute;l&eacute;e? 
    Non!  Aux jours o&ugrave; le Fils de lhomme sera r&eacute;v&eacute;l&eacute;. 
    </b>Que veut dire <i>r&eacute;v&eacute;l&eacute;?  </i>rendre connu! Est-ce 
    que cest vrai? La r&eacute;v&eacute;lation! Le jour dans lequel le Fils de 
    lhomme sera r&eacute;v&eacute;l&eacute; sera un jour semblable &agrave; celui 
    de Sodome et de Gomorrhe. Nest-ce pas vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">322&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    consid&eacute;rez ce qui est arriv&eacute;. Sodome et Gomorrhe re&ccedil;urent 
    la visite de deux messagers principaux, parce quil y avait l&agrave; un groupe 
    de chr&eacute;tiens &agrave; la foi ti&egrave;de. Il y eut deux messagers 
    principaux qui sapproch&egrave;rent de Sodome et de Gomorrhe et qui pr&ecirc;ch&egrave;rent. 
    <b>Mais lun deux resta dehors avec le groupe dAbraham.</b> Nest-ce pas 
    vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">323&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    soyez bien attentifs. Dans toute lhistoire de l&eacute;glise, il ny a jamais 
    eu jusqu&agrave; pr&eacute;sent de messager universel envoy&eacute; aux &eacute;glises 
    et qui port&acirc;t un nom termin&eacute; en h-a-m: il y a G-r-a-h-a-m, qui 
    est un mot de six lettres: G-r-a-h-a-m. Mais Abraham s&eacute;pelle: A-b-r-a-h-a-m, 
    sept lettres. Vous comprenez? Nous avons donc l&eacute;glise universelle, 
    &agrave; laquelle est associ&eacute; un nombre dhomme (six, une organisation 
    faite de main dhomme), qui a d&eacute;j&agrave; re&ccedil;u son messager. 
    Ils ont bien eu jusqu&agrave; pr&eacute;sent un Sankey, un Moody, un Finney, 
    un Knox, un Calvin, etc., mais jamais encore un h-a-m. Nest-ce pas vrai? 
    Mais ils en ont re&ccedil;u un, et il est un messager envoy&eacute; par Dieu, 
    et il frappe &agrave; leurs portes aussi fort quil peut, criant: Sortez 
    de l&agrave;! Repentez-vous! ou vous p&eacute;rirez!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">324&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    rappelez-vous que les pr&eacute;destin&eacute;s, les enfants de lalliance, 
    Abraham et son groupe, ont, eux aussi, re&ccedil;u un messager. (Cest vrai!) 
    <b>Voyez ce que Dieu a fait. Il leur a donn&eacute; un signe leur montrant 
    que le temps o&ugrave; le feu allait tomber &eacute;tait proche.</b> Maintenant, 
    nous attendons ce feu atomique de la col&egrave;re de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">325&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    messager a fait quelque chose. Il a parl&eacute; au sujet dune femme &agrave; 
    qui Il tournait le dos. Il lui dit quelle doutait de Sa Parole, lui r&eacute;v&eacute;la 
    ce qui arriverait. Nest-ce pas vrai? Na-t-Il pas dit que le Fils de lhomme 
    Se r&eacute;v&eacute;lerait de la m&ecirc;me mani&egrave;re dans les derniers 
    jours? Eh bien, croyez-vous que cest la v&eacute;rit&eacute;?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Voici 
    une femme</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">326&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    ce qui concerne linvisible union de lEglise, lEpouse de Christ, <b>ce Messager 
    est ici maintenant, cest J&eacute;sus-Christ, Le m&ecirc;me hier, aujourdhui, 
    et &eacute;ternellement</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">327&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Il ne parle quau travers de Ses proph&egrave;tes. Cest la Bible qui le dit! 
    <i>Il ne fait rien sans le r&eacute;v&eacute;ler premi&egrave;rement &agrave; 
    ses serviteurs les proph&egrave;tes. </i>Amos 3.7. Cest toujours ce quIl 
    a fait. Et Il ne change jamais de m&eacute;thode. Vous voyez? Et le proph&egrave;te, 
    sil est un vrai proph&egrave;te, ne peut que r&eacute;p&eacute;ter ce que 
    Dieu lui dit. Nest-ce pas vrai? Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">328&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    croyez-vous quIl peut me dire ce qua cette femme avant m&ecirc;me que je 
    la regarde? Le croyez-vous? Eh bien, elle souffre du cancer. Cest vrai, cest 
    sur son sein. Elle est en train de penser &agrave; son fils, qui souffre dune 
    maladie nerveuse avec des complications. Cest vrai. Croyez-vous cela? Et 
    cest bien vrai, nest-ce pas? <b>Croyez-vous que cest votre foi qui a dit 
    cela, qui vous a donn&eacute; un point dancrage: que vous avez re&ccedil;u 
    que vous obtiendrez ce que vous avez demand&eacute;? Alors, allez, et le Seigneur 
    J&eacute;sus vous redonnera la sant&eacute;.</b> Vous comprenez? Croyez-vous? 
    de tout votre coeur?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">329&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous 
    que le Seigneur J&eacute;sus peut me r&eacute;v&eacute;ler la maladie de cette 
    femme sans m&ecirc;me que je la regarde? Combien croient cela? Vous savez, 
    je nai m&ecirc;me pas jai seulement cru entrevoir une jupe, mais &agrave; 
    part cela, je naurais pas pu dire si c&eacute;tait un homme ou une femme 
    qui se tenait ici. Je voudrais quelle croie. Croyez-vous, madame? Madame, 
    vous qui &ecirc;tes malade, croyez-vous? Si vous croyez, veuillez lever la 
    main. Si vous croyez de tout votre coeur, vous pouvez avoir lenfant que vous 
    avez demand&eacute; &agrave; Dieu de vous donner. Vous comprenez? Croyez-vous? 
    Vous avez foi en Dieu? <b>Cela ne gu&eacute;rit pas, cela ne fait quidentifier 
    Ce sont les oeuvres qui identifient la foi en la Pr&eacute;sence de Dieu, 
    Sa Parole manifest&eacute;e.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">330&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    femme, ici, demande une chose glorieuse. Ce nest pas un enfant quelle voudrait, 
    mais le bapt&ecirc;me du Saint-Esprit. Je vais vous dire ce que vous devez 
    faire pour cela. Si vous vous d&eacute;barrassez de ces cigarettes, alors 
    Dieu vous donnera le bapt&ecirc;me du Saint-Esprit. Allez, et croyez! Croyez-vous, 
    avez-vous foi en Dieu?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">331&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    un homme que je nai jamais vu dans ma vie. Je ne le connais pas. Il souffre 
    de quelque chose qui ne va pas dans sa poitrine. Cela vient dune chute quil 
    a faite il ny a pas longtemps. Il nest pas dici, il vient de l'Arkansas. 
    Il est pr&eacute;dicateur. Vous pouvez retourner chez vous, et continuer &agrave; 
    pr&ecirc;cher lEvangile! Vous voyez? Je nai jamais vu cet homme face &agrave; 
    face.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">332&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    maintenant une femme. Je ne connais pas cette femme, je ne lai jamais vue. 
    Mais Dieu la conna&icirc;t.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">333&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sil 
    peut me r&eacute;v&eacute;ler sa maladie, ou quelque chose &agrave; son sujet, 
    croirez-vous? Vous tous? Ceci nest quune oeuvre identifiant la foi dont 
    je vous ai parl&eacute; ce soir. Cest ceque Dieu a r&eacute;v&eacute;l&eacute;, 
    et voici les oeuvres qui le d&eacute;montrent. Maintenant, vous avez la foi 
    pour &ecirc;tre gu&eacute;rie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">334&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    femme, ici, je ne pense pas que je la connaisse Cest vrai, je ne la connais 
    pas, mais je connais quelquun quelle conna&icirc;t, parce que je le vois 
    se tenir ici, devant moi. Elle souffre de maux de t&ecirc;te. Nest-ce pas 
    vrai, madame? Croyez-vous que Dieu vous gu&eacute;rira? Cest la soeur de 
    Pearry Green. Cest vrai, et je ne lai jamais vue de ma vie. Cest vrai. 
    Jai vu Pearry Green se tenir ici et me regarder, et allant l&agrave;-bas. 
    Mais je ne sais pas o&ugrave; est Pearry Green en ce moment. Croyez-vous? 
    Combien avez-vous de foi?<b> Si vous pouvez croire, tout est possible. Si 
    vous ne pouvez pas croire, rien ne peut se passer.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">335&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    petite dame aux cheveux gris, assise l&agrave;-bas, croyez-vous en Dieu? Croyez-vous 
    que Dieu peut me r&eacute;v&eacute;ler ce que vous &ecirc;tes en train de 
    penser? Vous avez une tumeur &agrave; un sein. Croyez-vous que Dieu puisse 
    vous en d&eacute;livrer? Cest vrai. Ayez foi, croyez! Or, quest-ce que cette 
    femme avait touch&eacute;?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">336&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit, au sujet de la femme qui avait touch&eacute; le bord de Son v&ecirc;tement 
    vous qui aimez consulter votre Bible Il a dit: <i><b>Car nous navons pas 
    un Souverain Sacrificateur qui ne puisse compatir &agrave; nos faiblesses. 
    </b></i><b>Nest-ce pas vrai? Il est ce Souverain Sacrificateur, et Il Se 
    tient ici; et maintenant, les gens Le touchent.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">337&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    une petite femme fluette qui l&egrave;ve la main; elle est assise juste ici 
    tout pr&egrave;s. Je ne lai jamais vue, mais elle vient de toucher quelque 
    chose. Voici ce qui sest pass&eacute;. Elle a pri&eacute; Dieu. Elle a quelque 
    chose &agrave; la poitrine, et aussi &agrave; lestomac. Dieu vous a gu&eacute;rie, 
    si vous croyez. Vous devez croire. <i>Tout est possible &agrave; celui qui 
    croit.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">338&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a assis, l&agrave;-bas au fond, un homme qui regarde ici (il est dans la 
    seconde rang&eacute;e en venant ici), et il souffre dasthme. Monsieur, croyez-vous 
    que Dieu vous gu&eacute;rira? Si vous croyez, Dieu vous gu&eacute;rira. Vous 
    pouvez avoir ce que vous demandez, si vous croyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">339&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    encore une femme aux cheveux gris qui est assise l&agrave;, et qui regarde 
    dans ma direction. Si vous croyez de tout votre coeur croyez-vous? Bien! 
    Alors cette v&eacute;sicule biliaire va &ecirc;tre gu&eacute;rie, si vous 
    croyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">340&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    pensez-vous de ces choses, vous qui &ecirc;tes couch&eacute; sur ce brancard? 
    Croyez-vous que Dieu peut vous gu&eacute;rir? Si Dieu me dit ce que vous avez, 
    croirez-vous en Lui? Si vous croyez, ce cancer vous quittera, et vous pourrez 
    rentrer &agrave; la maison. Pourquoi ne vous l&egrave;veriez-vous pas, et 
    ne prendriez-vous pas votre brancard avec vous, et ne rentreriez-vous pas 
    &agrave; la maison? Croyez-vous? Vous tous, croyez-vous? Alors, pourquoi ne 
    pas le faire maintenant? Est-ce que Dieu a d&eacute;pos&eacute; cette foi 
    dans votre coeur? Imposez-vous les mains les uns aux autres, tout le long 
    de cette ligne. Faites cela maintenant, vite, pendant que le Saint-Esprit 
    Se meut, et imposez-vous les mains les uns aux autres. <b>Cet homme sest 
    lev&eacute;, et court le long de la ligne, priant pour les autres!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">341&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    levons-nous, et donnons tous louange &agrave; Dieu. Il nest pas n&eacute;cessaire 
    de faire plus. <b>Reconnaissez J&eacute;sus-Christ, qui est Le m&ecirc;me 
    hier, aujourdhui et &eacute;ternellement, vous tous, quelles que soient vos 
    afflictions. Si vous croyez en Lui, levez-vous sur vos pieds, maintenant m&ecirc;me, 
    et croyez!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">342&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Dieu Tout-Puissant, Dieu dAbraham, dIsaac et de Jacob, envoie Ta puissance, 
    et gu&eacute;ris cette assembl&eacute;e de gens en cet instant m&ecirc;me, 
    au Nom de J&eacute;sus-Christ. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Gloire 
    &agrave; Dieu! Que Dieu vous b&eacute;nisse!</font></p>
  <p align="justify">&nbsp;</p>
  <hr>
  <br>
  <blockquote> 
    <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF" valign="middle"> 
        <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Les oeuvres sont l'expression de la foi');return document.MM_returnValue"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: Les oeuvres sont l'expression de la foi"><a href="serie2no10.pdf" target="_blank">Imprimer 
            la brochure</a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF" valign="middle"> 
        <td width="33%" bgcolor="#F7F1E1" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
            de page</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
            Branham </a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF" valign="middle"> 
        <td width="33%" bgcolor="#F7F1E1" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
            </a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
            daccueil</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
            contacter</a></font></b></div>
        </td>
      </tr>
    </table>
  </blockquote>
  <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
