<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Rendre un service &agrave; Dieu en dehors de Sa Volont&eacute;</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000CC" alink="#0000CC">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><b><font size="7" face="Arial, Helvetica, sans-serif">R</font><font size="6" face="Arial, Helvetica, sans-serif">ENDRE 
  UN SERVICE A <font size="7">D</font>IEU EN DEHORS DE <font size="7">S</font>A 
  VOLONTE</font></b></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><i>(Trying to do God a service without 
  being the will of God)</i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5">18 Juillet 1965, matin<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr align="center">
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Restons 
    maintenant un moment debout tandis que nous prions. Inclinons nos t&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    ce matin nous sommes heureux d&ecirc;tre de retour dans la maison de Dieu 
    pour un autre service. Et nous Te prions &ocirc; Dieu, afin que ce matin, 
    Tu nous corriges de toutes nos erreurs. Montre-nous les sentiers dans lesquels 
    Tu nous as ordonn&eacute; de marcher, et accorde-nous Ta gr&acirc;ce et Ton 
    amour afin que nous puissions suivre ces sentiers et ces instructions de tout 
    notre coeur et afin quen ce jour nous puissions &ecirc;tre trouv&eacute;s 
    sans reproche en Christ, car nous croyons, Seigneur, que Sa venue est proche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons que tous les signes quIl a dit devoir arriver juste avant Sa venue 
    sont maintenant en train de saccomplir. Et cest avec joie que nous attendons 
    ce moment. Autrefois, Abraham attendait ce fils promis; et lorsquil vit ces 
    derniers signes de Dieu descendre sur terre, il sut quil ne s&eacute;coulerait 
    pas longtemps avant que le fils narrive. Et nous voyons maintenant que cela 
    se r&eacute;p&egrave;te. J&eacute;sus nous a dit que lorsque ces choses commenceraient 
    &agrave; arriver  perplexit&eacute; de temps, d&eacute;tresse dans les nations, 
    tremblements de terre en divers endroits, rugissement de la mer, coeur de 
    lhomme d&eacute;faillant de crainte  , nous devions relever la t&ecirc;te 
    car notre r&eacute;demption serait proche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous r&eacute;alisons que nous nous trouvons en cette heure dans laquelle 
    les nations ne savent que faire. Il semble quune autre guerre se pr&eacute;pare. 
    Quelle chose horrible ce serait. La terre est en train de se fissurer. Les 
    hommes de science disent que quelque chose de terrible est proche. Nous voyons 
    que la Bible parle de cela. Alors, Seigneur, aide-nous aujourdhui &agrave; 
    nous tenir dans cette maison de correction et &agrave; recevoir nos ordres 
    de notre Dieu afin davancer vers cette heure de t&eacute;n&egrave;bres pour 
    faire briller la Lumi&egrave;re, car il se peut que ce soit notre derni&egrave;re 
    occasion de le faire. Nous le demandons au Nom de J&eacute;sus et pour Sa 
    gloire. Amen. (Asseyez-vous.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis tr&egrave;s certainement reconnaissant pour ce grand privil&egrave;ge 
    d&ecirc;tre ici dans ce tabernacle ce matin. Je suis d&eacute;sol&eacute; 
    que nous nayons pas assez de places assises pour vous l&agrave;-autour. Les 
    places sont occup&eacute;es et les gens se tiennent debout partout l&agrave;-dehors. 
    Vous qui vous trouvez l&agrave;-dehors maintenant, vous pouvez &eacute;couter 
    cela sur votre radio. Je ne sais plus quelle [Fr&egrave;re Neville indique 
    &agrave; fr&egrave;re Branham sur quelle fr&eacute;quence on peut &eacute;couter 
     N.d.R.] Cest de 55 &agrave; 57. Vous qui vous trouvez l&agrave;-dehors, 
    sur les parkings, et vous tous qui vous trouvez dans les rues l&agrave;-autour, 
    vous pouvez &eacute;couter cela sur votre radio en s&eacute;lectionnant les 
    fr&eacute;quences entre 55 et 57.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis revenu ici pour essayer davoir dix jours de rencontres afin de parler 
    sur le sujet des Sept Coupes; car entre ces Coupes se trouvent les Trompettes. 
    Et je vous ai dit que lorsque je pr&ecirc;cherai sur les Sept Trompettes, 
    je les introduirais avec les Sceaux et les Plaies. Et jai pens&eacute; que 
    ce serait le bon moment. Je viens de rentrer dAfrique et les enfants nont 
    pas eu leur vacances. Mon petit gar&ccedil;on Joseph a eu besoin de quelques 
    semaines d&eacute;tude en lecture. Il avait tr&egrave;s bien r&eacute;ussi 
    mais sa lecture n&eacute;tait pas au point, nous lavons donc gard&eacute; 
    &agrave; Tucson, et pendant que j&eacute;tais en Afrique il a continu&eacute; 
    avec sa lecture et a rattrap&eacute; tout cela avec quelques jours d&eacute;cole. 
    Puis nous sommes revenus. Et jai pens&eacute; que pendant que les enfants 
    auraient leurs vacances, je pourrais avoir une petite rencontre ici avec les 
    gens pour pr&ecirc;cher sur ces sujets. Mais en arrivant ici nous nous sommes 
    aper&ccedil;us que nous ne pouvions pas obtenir lauditorium de l&eacute;cole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je savais que le tabernacle n&eacute;tait pas assez grand pour asseoir tous 
    les gens de mani&egrave;re quils soient &agrave; laise, comme ils le devraient 
    lorsque je donnerais ce message. Cest pourquoi nous avons d&ucirc; nous arranger 
    autrement. Ainsi au lieu de faire des r&eacute;unions pendant les dix soir&eacute;es 
    comme nous avions pr&eacute;vu de le faire, eh bien, je ferais simplement 
    deux services dimanche prochain et le dimanche suivant. Nous navons pas fait 
    de publicit&eacute; pour cela. Alors sil y en a qui ont entendu dire que 
    les rencontres devaient commencer, Dieu voulant, le 28 &agrave; lauditorium 
    scolaire et qui ont effectu&eacute; ainsi que leurs amis des r&eacute;servations 
    dans les motels, je crois quils devraient annuler cela, car nous navons 
    pas la possibilit&eacute; davoir cela, nous navons pas pu avoir lauditorium 
    scolaire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    dimanche matin, jaimerais avoir simplement un service &eacute;vang&eacute;lique. 
    Et samedi soir, je veux prier pour les malades. Et nous avons confiance que 
    Dieu viendra &agrave; votre rencontre, vous qui &ecirc;tes malades. Je ne 
    sais pas comment Billy va soccuper de vous. Je suppose quil vous donnera 
    des cartes de pri&egrave;re ou quil trouvera un moyen de soccuper de lassembl&eacute;e. 
    Mais nous ferons tout notre possible pour prier pour chacun pendant ces trois 
    prochaines semaines pendant lesquelles nous avons lintention davoir des 
    services, si cest la volont&eacute; du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    il y a souvent des entretiens particuliers, il arrive que quelquun veuille 
    vous voir une minute au sujet dune chose ou dune autre. Combien ici aimeraient 
    avoir un entretien particulier, levez la main. Ouh! Qui, plut&ocirc;t, nen 
    veut pas?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    sera difficile de les obtenir; &eacute;crivez donc votre question et remettez-la 
    &agrave; Billy et ainsi je pourrai les avoir. Et je crois que, chaque fois 
    que les cartes de pri&egrave;re seront distribu&eacute;es, il fera une annonce.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    de nos fr&egrave;res pr&eacute;dicateurs sont ici ce matin? Nous navons pas 
    eu loccasion de nous voir, je pense. En avez-vous reconnu? Combien de pr&eacute;dicateurs 
    sont ici ce matin? Voulez-vous simplement lever la main, ou vous lever? Voyons 
    combien de pr&eacute;dicateurs sont dans lassembl&eacute;e ce matin. Cest 
    bien! Remercions le Seigneur pour ces hommes. Jaimerais que nous ayons du 
    temps pour reconna&icirc;tre chacun dentre eux, mais je suis s&ucirc;r que 
    vous les voyez et Dieu les conna&icirc;t dans leur service; nous prions Dieu 
    de les b&eacute;nir richement. Certainement que beaucoup dentre eux ont d&ucirc; 
    annuler leur service pour venir ici, comme fr&egrave;re Junior Jackson et 
    fr&egrave;re Don Ruddell, je crois. Et cet enregistrement est diffus&eacute; 
    dans leurs &eacute;glises. Il est aussi diffus&eacute; dans New York et dautres 
    endroits dans le pays ainsi que dans chaque &eacute;glise ce matin au moyen 
    du t&eacute;l&eacute;phone priv&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis content de voir fr&egrave;re Richard Blair assis l&agrave;. Je viens 
    de lire une lettre racontant une chose glorieuse que Dieu a faite parmi le 
    peuple l&agrave;-bas. Lautre jour, dapr&egrave;s ce que jai compris (il 
    se peut que je me trompe, fr&egrave;re Blair; si cest le cas, corrige-moi), 
    il &eacute;tait en train de travailler. Il aidait un homme &agrave; mettre 
    le courant dans une caravane ou quelque chose comme cela; je crois que cest 
    cela. (Jai lu la lettre.) Et ils ont invers&eacute; quelque chose et le courant 
    est parti dans un baquet deau o&ugrave; se trouvait un petit gar&ccedil;on 
    (un des petits gar&ccedil;ons de lhomme a qui appartient la caravane, un 
    tout petit gar&ccedil;on), et le petit gar&ccedil;on a &eacute;t&eacute; tu&eacute;. 
    Son estomac sest mis &agrave; enfler et  Nous savons ce quest un choc &eacute;lectrique 
    et ce qui arrive lorsquon en meurt. Les petits yeux sont rest&eacute;s fixes 
    et les dents se sont serr&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    fr&egrave;res ont &eacute;t&eacute; tellement secou&eacute;s. Fr&egrave;re 
    Blair dit quil pensa essayer de me joindre quelque part afin que je prie 
    pour cela, mais il se souvint quil est dit que partout o&ugrave; deux ou 
    trois sont assembl&eacute;s en mon Nom, je suis au milieu deux. Et le p&egrave;re 
    essaya dintroduire ses doigts dans la bouche du petit gar&ccedil;on pour 
    louvrir. Ils sagenouill&egrave;rent et commenc&egrave;rent &agrave; prier 
    sur le petit gar&ccedil;on, et il revint &agrave; la vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Est-ce 
    juste, fr&egrave;re Blair? Cest un de nos fid&egrave;les fr&egrave;res ici. 
    Oh, le petit gar&ccedil;on est ici. Eh bien, que le Seigneur soit remerci&eacute;! 
    Cest bien. Nous aimerions que tu te l&egrave;ves, Sonny. Maintenant, nous 
    remercions notre bien-aim&eacute; Seigneur pour cela. Est-ce le p&egrave;re 
    du petit gar&ccedil;on? Etes-vous le p&egrave;re? Cest juste. Et voici fr&egrave;re 
    Richard Blair. Notre Dieu est capable de tout faire. Certainement. Il la 
    promis. Nous vivons dans la divine pr&eacute;sence de ce grand et glorieux 
    P&egrave;re c&eacute;leste. Et toutes choses sont possibles si nous pouvons 
    simplement le croire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez ce que cela fait, combien cela a &eacute;t&eacute; b&eacute;n&eacute;fique 
    pour la vie de cet homme de croire cela? Cela a sauv&eacute; son petit gar&ccedil;on. 
    Les fid&egrave;les serviteurs de Dieu, fr&egrave;re Blair et les autres, se 
    trouvaient l&agrave; pour prier pour le petit gar&ccedil;on lorsquil se trouvait 
    dans cet &eacute;tat. Oui, souvenez-vous que quoi quil arrive, vous &ecirc;tes 
    les enfants du Dieu vivant. Partout o&ugrave; deux ou davantage sont assembl&eacute;s 
    en mon Nom, je suis l&agrave;. Et il est aussi &eacute;crit: Il est un secours 
    toujours pr&eacute;sent en p&eacute;riode de difficult&eacute;. Et c&eacute;tait 
    bien un temps de difficult&eacute; que le moment o&ugrave; ce petit gar&ccedil;on 
    &eacute;tait allong&eacute; l&agrave; par terre, mort suite &agrave; un choc 
    &eacute;lectrique. Ce matin nous sommes donc reconnaissants de tout notre 
    coeur au Seigneur pour ces choses quIl a faites pour nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    Dieu b&eacute;nisse aussi ces hommes fid&egrave;les. Lorsquil y a urgence, 
    cest le moment de regarder &agrave; Dieu; mais avant que lurgence ne se 
    pr&eacute;sente il faut d&eacute;j&agrave; avoir regard&eacute; &agrave; Lui 
    et Lavoir pour ami. Nous savons cela: si nous sommes agr&eacute;ables &agrave; 
    Dieu, nous pouvons tout Lui demander comme nous le ferions &agrave; nimporte 
    quel autre ami; Il est un secours toujours pr&eacute;sent en p&eacute;riode 
    de difficult&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Hier, 
    jai rencontr&eacute; la soeur de fr&egrave;re John Martin dans la rue. Quelquun 
    mavait arr&ecirc;t&eacute; dans la rue et une personne est pass&eacute;e 
    &agrave; c&ocirc;t&eacute; de moi en agitant la main. Vous savez, lorsque 
    je rentre &agrave; la maison, il y a des gens partout qui sarr&ecirc;tent 
    pour me serrer la main. Et je me souviens quil ny a pas longtemps on mavait 
    appel&eacute; pour cette dame; elle avait &eacute;t&eacute; heurt&eacute;e 
    par derri&egrave;re en voiture et sa colonne vert&eacute;brale avait &eacute;t&eacute; 
    touch&eacute;e. Elle devait &ecirc;tre paralys&eacute;e pour le restant de 
    ses jours. Ce matin elle se trouve &agrave; la r&eacute;union, se r&eacute;jouissant 
    de la pr&eacute;sence de Dieu. Je viens de lui parler dans la pi&egrave;ce; 
    jaimerais prier de nouveau avec elle. Elle est ici quelque part. Je pense 
    quelle na pas pu retourner &agrave; lint&eacute;rieur. Mais, voil&agrave;! 
    Je suis s&ucirc;r quelle est ici parmi nous. Cest juste. Voulez-vous vous 
    lever une minute, soeur, afin que les gens puissent Cest cette dame au sujet 
    de laquelle le docteur a dit il y a quelques jours quelle ne pourrait jamais 
    remarcher, que sa colonne vert&eacute;brale avait &eacute;t&eacute; endommag&eacute;e, 
    tout cela suite &agrave; un accident; et l&agrave; voici qui se tient ici, 
    en bonne sant&eacute;. Vous savez que la Bible a dit: Et ils ne purent rien 
    dire contre cela car lhomme se tenait au milieu deux. Cest juste. Voici 
    le petit gar&ccedil;on qui a &eacute;t&eacute; ramen&eacute; dentre les morts, 
    et voici une femme, dont la colonne vert&eacute;brale avait &eacute;t&eacute; 
    endommag&eacute;e, qui se tient au milieu de nous. Cela vient darriver. Il 
    est donc le m&ecirc;me hier, aujourdhui et pour toujours. B&eacute;ni soit 
    le Nom du Seigneur! Comme nous devrions &ecirc;tre heureux de vivre maintenant 
    en Sa pr&eacute;sence et de savoir quIl est pr&eacute;cis&eacute;ment ce 
    secours toujours pr&eacute;sent en temps de trouble. Je suis heureux ce matin 
    de voir fr&egrave;re Vayle, fr&egrave;re Martin et tant dautres. Fr&egrave;res, 
    que le Seigneur vous b&eacute;nisse richement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sais quil ne fait pas vraiment frais l&agrave;-dedans avec cette foule; mais 
    lorsque je suis parti de Tucson lautre jour, il faisait environ 37°-38°, 
    et vers minuit, il faisait 35°, ainsi ici jai limpression quil fait vraiment 
    bon. Et &agrave; Parker, ils ont dit quil faisait plus de 60°; c&eacute;tait 
    vendredi avant quon ne parte. Vous pouvez vous imaginer quelle chaleur il 
    faisait! Bien s&ucirc;r, cest dans le d&eacute;sert.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant pendant ces trois prochains dimanches Aujourdhui, nous sommes 
    le quinze, je crois; cest juste? Ou bien le seize? Nous sommes le quinze, 
    nest-ce pas? [Quelquun r&eacute;pond: &laquo;le dix-huit&raquo;.  N.d.R.] 
    Le dix-huit. Ce sera donc le vingt-huit et le premier ao&ucirc;t. Est-ce juste? 
    [Quelquun r&eacute;pond et donne les bonnes dates  N.d.R.] Le dix-huit, 
    le vingt-cinq et le premier, il y aura des services au Tabernacle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je suis ici pour rassembler les diacres. Jessaye en quelque sorte de tout 
    mettre en place afin dorganiser une rencontre lorsque je me sentirai conduit 
    &agrave; le faire. Je crois que je vais leur demander si je peux installer 
    notre tente, la monter ici et rester simplement ici. Nous pourrions aller 
    dans un terrain de sport ou dans une ferme et nous d&eacute;placer de place 
    en place comme le Seigneur nous conduira. Et je sens que cest ce quIl va 
    faire. Vous savez quil y a une vision &agrave; ce sujet. Et je crois que 
    cest pour cela que cette chose est arriv&eacute;e Maintenant, vous savez, 
    nous pensons souvent que cest horrible lorsque certaines choses arrivent, 
    mais il se peut que ce soit Dieu qui nous conduise dans ces choses. LorsquIl 
    dit quelque chose, Il laccomplit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a quelque temps, c&eacute;tait un soir, environ un mois avant que je naille 
    en Afrique, beaucoup dentre vous Beaucoup dentre vous (parmi ceux qui ont 
    les enregistrements) ont lenregistrement sur le choix dune Epouse. Ce 
    sujet a &eacute;t&eacute; pr&ecirc;ch&eacute; en Californie. Et pendant les 
    derni&egrave;res minutes de cet enregistrement, lEsprit du Seigneur est venu 
    dune telle mani&egrave;re que je ne me souviens m&ecirc;me pas que j&eacute;tais 
    l&agrave;. Javais condamn&eacute; leur mani&egrave;re de vivre et dagir 
    apr&egrave;s que lEvangile e&ucirc;t &eacute;t&eacute; pr&ecirc;ch&eacute; 
    et que toutes ces choses leur aient &eacute;t&eacute; d&eacute;clar&eacute;es. 
    Et tout dun coup, le Saint-Esprit se mit &agrave; parler et dit: Capherna&uuml;m 
    (vous voyez?), toi qui tappelles du nom des anges (cest Los Angeles), tu 
    as &eacute;t&eacute; &eacute;lev&eacute;e jusquau ciel, mais tu seras abaiss&eacute;e 
    jusquen enfer!. Vous voyez? Apr&egrave;s cela, ce fut termin&eacute;, je 
    me retrouvais dehors. Il y avait fr&egrave;re Mosley et Billy avec moi et 
    ils dirent Je retournai et regardai, et la salle &eacute;tait remplie de 
    gens et de pr&eacute;dicateurs en train de pleurer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pris lEcriture et dis: &laquo;Il y a quelque chose &agrave; ce sujet dans 
    la Bible&raquo;. Il sagissait de J&eacute;sus qui r&eacute;primandait Capherna&uuml;m 
    et toutes ces villes de la c&ocirc;te quIl avait visit&eacute;es. Il disait: 
    Capherna&uuml;m, toi qui as &eacute;t&eacute; &eacute;lev&eacute;e jusquau 
    ciel, tu seras abaiss&eacute;e jusquen enfer. Il dit: Car si les oeuvres 
    qui ont &eacute;t&eacute; accomplies au milieu de toi avaient &eacute;t&eacute; 
    accomplies au milieu de Sodome et Gomorrhe, elles subsisteraient encore aujourdhui. 
    Or, &agrave; ce moment-l&agrave;, Sodome et Gomorrhe se trouvaient au fond 
    de la mer. Et peu de temps apr&egrave;s, peut-&ecirc;tre environ une centaine 
    dann&eacute;es apr&egrave;s la proph&eacute;tie de J&eacute;sus, Capherna&uuml;m, 
    cette ville de la c&ocirc;te quIl avait visit&eacute;e, sombra dans la mer 
    suite &agrave; un tremblement de terre. Vous savez, c&eacute;tait une r&eacute;ponse 
    directe pour la Californie, pour Los Angeles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    lautre jour, &agrave; Tucson, juste quand je revenais, un grand tremblement 
    de terre se produisit l&agrave;-bas. Les scientifiques ont montr&eacute; cela 
    &agrave; la t&eacute;l&eacute;vision. Dans les journaux, ils ont dit que la 
    faille &eacute;tait partie depuis lAlaska, avait contourn&eacute; les &icirc;les 
    Al&eacute;outiennes, avait continu&eacute; sur environ deux cents miles dans 
    la mer, &eacute;tait revenue sur San Diego, contourn&eacute; Los Angeles pour 
    finalement ressortir &agrave; San Diego. Cette faille atteignait une largeur 
    de plusieurs centim&egrave;tres. Des maisons s&eacute;taient &eacute;croul&eacute;es; 
    des motels s&eacute;taient affaiss&eacute;s. Et on demanda au scientifique 
    qui se trouvait l&agrave;: &laquo;Eh, bien se pourrait-il que tout cela tombe 
    un jour?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: &laquo;Pourrait? Cela arrivera!&raquo;. Et il employa des termes scientifiques 
    pour expliquer comment la lave Cest ce qui a provoqu&eacute; ces tremblements 
    de terre tout autour de San Diego et par l&agrave;-bas dans tous ces lieux 
    crevass&eacute;s. Et maintenant tout cela commence &agrave; s&eacute;crouler 
    comme du sable. Puis on ne voit plus que l&eacute;corce terrestre et cette 
    faille de plusieurs centim&egrave;tres de large. Ils ont pu utiliser un radar 
    et toutes ces choses pour suivre la faille, la marquer afin de voir o&ugrave; 
    elle en &eacute;tait. Et lautre jour, juste apr&egrave;s que cette proph&eacute;tie 
    ait &eacute;t&eacute; donn&eacute;e, elle sest encore &eacute;largie de plusieurs 
    centim&egrave;tres, peut-&ecirc;tre cinq ou six. Et un de ceux qui interrogeaient 
    le scientifique dit: &laquo;Eh bien, cela narrivera s&ucirc;rement pas pendant 
    notre &acirc;ge&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: &laquo;Cela pourrait arriver dans cinq minutes comme dans cinq ans, mais 
    cela sombrera de toute fa&ccedil;on&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne crois pas que Madame Simson soit avec nous ce matin; je vois que fr&egrave;re 
    Fred est assis l&agrave; mais je ne sais pas o&ugrave; est Madame Simpson. 
    Elle a retrouv&eacute; une proph&eacute;tie que javais faite en 1935 ou quelque 
    chose comme cela disant: &laquo;Le temps viendra (cest &eacute;crit quelque 
    part dans un livre) o&ugrave; la mer se frayera un chemin dans le d&eacute;sert&raquo;. 
    Observez ce qui arrive. Si ces milliers de m&egrave;tres carr&eacute;s sombrent 
    dans la lave de la terre et y sont enfouis, des millions de gens mourront 
    &agrave; la fois. En cela va provoquer un terrible raz-de-mar&eacute;e. Souvenez-vous 
    que le Salten Sea se trouve &agrave; environ quarante ou cinquante m&egrave;tres 
    en dessous du niveau de la mer. Cette eau va probablement parvenir presque 
    jusqu&agrave; Tucson lorsque ce raz-de-mar&eacute;e parviendra l&agrave;-bas. 
    Et la mer se frayera un chemin dans le d&eacute;sert.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les 
        nations se disloquent; Isra&euml;l se r&eacute;veille, <br>
        Ce sont les signes que nos proph&egrave;tes avaient pr&eacute;dits;<br>
        Les jours des nations sont compt&eacute;s,<br>
        Ils sont accabl&eacute;s dhorreurs,<br>
        Retourne, &ocirc; peuple dispers&eacute;, vers les tiens.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes au temps de la fin. Maintenant, que le Seigneur vous b&eacute;nisse 
    richement. Jai commenc&eacute; par cela et jai oubli&eacute; lheure. De 
    toute fa&ccedil;on, nous allons parvenir rapidement dans l&eacute;ternit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    maintenant dans Marc au chapitre 7 et au verset 7 afin davoir un texte de 
    base pour le sujet que nous avons lu dans 1 Chroniques 13. Jaimerais lire 
    dans Marc 7.7 pour avoir un texte de base: <i> ils mhonorent en vain, enseignant, 
    comme doctrines, des commandements dhommes.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je ne connais rien dautre que le Message que le Seigneur ma donn&eacute; 
    et je ne peux parler que de cela. Ce matin, je vais parler dun sujet que 
    jai trouv&eacute; bon. Et ce soir, si le Seigneur le permet, jaimerais parler 
    sur <i>La nourriture spirituelle au temps convenable, et comment La recevoir.</i> 
    Maintenant, pour ce matin, ce sera: <i>Essayer de rendre un service &agrave; 
    Dieu sans que ce soit la volont&eacute; de Dieu.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    est souverain. Et nous voyons ici dans lEcriture, en lisant 1 Chroniques 
    13 ce qua fait David. Ses intentions &eacute;taient bonnes. Mais nous navons 
    pas de m&eacute;rite aux yeux de Dieu pour les bonnes intentions. <b>Il ny 
    a quune seule mani&egrave;re de servir Dieu; cest de faire Sa volont&eacute; 
    lorsquIl lordonne</b>. Dieu &eacute;tant souverain, il ny a personne qui 
    puisse Lui dire ce quIl doit faire ni comment Il doit le faire; Il le fait 
    comme Il conna&icirc;t la bonne mani&egrave;re de le faire. Et cest cela 
    qui fait que je me sens bien. Et cela devrait faire que tous nous sentions 
    bien; je suis s&ucirc;r quil en est ainsi. Sinon, il y en aurait un qui voudrait 
    agir comme ceci, un autre qui voudrait agir comme cela, et un troisi&egrave;me 
    dune autre mani&egrave;re encore</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    de nouveau, ce quil y a de glorieux au sujet de Dieu, cest que maintenant, 
    <b>Il ne va pas nous laisser sans nous faire conna&icirc;tre ce quest la 
    V&eacute;rit&eacute; et sans savoir comment lappliquer</b>. Il ne voudrait 
    pas nous punir pour avoir fait quelque chose; Il ne voudrait pas nous laisser 
    faire quelque chose, alors que nous ne savons pas de quelle mani&egrave;re 
    cela doit &ecirc;tre fait, pour nous laisser ensuite tr&eacute;bucher sur 
    quelque chose. Il nest pas cette sorte de Dieu.<b> Il est un Dieu qui dit 
    une parole et qui sattend &agrave; ce que Ses enfants la croient</b>. Il 
    sait donc ce quil y a de mieux, quand le faire et comment le faire. Nous 
    avons nos propres id&eacute;es &agrave; ce sujet, mais Lui sait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    donc Il avait &eacute;tabli un syst&egrave;me dans lequel Il saurait ce quIl 
    va faire mais quIl ne nous dirait pas ce qui va arriver, ni de quelle mani&egrave;re, 
    et que le fait que nous tr&eacute;buchions puis essayions de faire quelque 
    chose suffirait &agrave; nous justifier, alors tout le monde serait justifi&eacute;. 
    Mais il ny a pas dautre moyen que Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons encore autre chose ici avec David; nous voyons que dans son coeur, 
    il voulait faire quelque chose qui &eacute;tait bon. Il navait pas de mauvaise 
    motivation ni de mauvais objectif; la maison, larche du Seigneur &eacute;tait 
    loin du peuple et il voulut ramener larche de Dieu &agrave; sa place afin 
    que le peuple puisse consulter Dieu au sujet des choses quIl voulait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    serait-il arriv&eacute; si fr&egrave;re Blair et le p&egrave;re de ce petit 
    gar&ccedil;on avaient dit: &laquo;Eh bien, cest trop tard; lenfant vient 
    d&ecirc;tre frapp&eacute;, il a &eacute;t&eacute; tu&eacute;. Je crois que 
    cest ce qui vient darriver&raquo;? Mais ils all&egrave;rent tout de suite 
    vers Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenez 
    le cas de cette dame et de son mari, un pr&eacute;dicateur de lEvangile, 
    lorsquelle a eu cet accident il y a quelques jours et que sa colonne vert&eacute;brale 
    a &eacute;t&eacute; endommag&eacute;e. Le docteur avait dit: &laquo;Elle sera 
    paralys&eacute;e pour le reste de sa vie&raquo;. Que serait-il arriv&eacute; 
    si son mari avait dit: &laquo;Eh bien, ch&eacute;rie, nous t&acirc;cherons 
    de nous consoler de cela&raquo;? Mais ils firent rapidement quelque chose 
    &agrave; ce sujet; ils all&egrave;rent &agrave; Dieu. A combien de choses 
    de la Bible pourrions-nous nous r&eacute;f&eacute;rer qui nous montrent comment 
    lorsque les gens &eacute;taient dans la difficult&eacute;, ils allaient &agrave; 
    Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    ce temps-l&agrave;, ils navaient quun seul lieu de rencontre o&ugrave; ils 
    pouvaient rencontrer Dieu, et c&eacute;tait larche qui se trouvait sous 
    le sang. <b>Cest toujours le seul lieu de rencontre, sous le Sang.</b> Le 
    si&egrave;ge de la gr&acirc;ce &eacute;tait asperg&eacute; afin que lorsque 
    ladorateur ou celui qui venait demander quelque chose &agrave; Dieu re&ccedil;oive 
    la gr&acirc;ce. Et Dieu avait une mani&egrave;re sp&eacute;ciale &agrave; 
    ce sujet et Il nacceptait rien dautre. <b>Il nacceptait aucune autre disposition 
    que celle quIl avait fix&eacute;e.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    pr&ecirc;ch&eacute; r&eacute;cemment un message (beaucoup le connaissent) 
    au sujet de ce seul lieu auquel Dieu avait pourvu pour y rencontrer ladorateur, 
    de ce lieu dont Il a dit: Jy mettrai Mon Nom. Si nous pouvons trouver une 
    &eacute;glise dans laquelle Il a mis Son Nom, alors nous avons le lieu. Il 
    a dit: Ce nest pas dans toutes les portes que je vous b&eacute;nirai mais 
    seulement dans la porte o&ugrave; jai mis mon Nom. Je le mettrai dans un 
    seul lieu et cest l&agrave; que vous devrez me rencontrer; cest la seule 
    place o&ugrave; je vous rencontrerai. <b>Et nous avons d&eacute;couvert o&ugrave; 
    Il a mis Son Nom. Et cest le seul lieu o&ugrave; Il rencontre ladorateur</b>; 
    Son Nom &eacute;tait J&eacute;sus-Christ. Le Nom de Dieu est J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    a dit: Je viens au Nom de mon P&egrave;re. Nimporte quel fils vient au 
    nom de son p&egrave;re. Et Il vint au Nom du P&egrave;re. Il ny a aucun autre 
    nom sous les cieux qui ait &eacute;t&eacute; donn&eacute; parmi les hommes, 
    que ce soient des M&eacute;thodistes, des Baptistes, des Presbyt&eacute;riens, 
    quils appartiennent &agrave; lEglise de Christ ou quoi que ce soit; <b>il 
    ny a quun seul lieu de rencontre o&ugrave; Dieu rencontre lhomme, et cest 
    lorsquil est en J&eacute;sus-Christ, cest le seul lieu</b>. Et toutes ces 
    choses anciennes de lAncien Testament typifient cela. Je veux que vous compreniez 
    clairement cela. Il sagit maintenant dune le&ccedil;on d&eacute;cole du 
    dimanche. Jai des passages de lEcriture et des notes ici que jai prises. 
    Et jai pens&eacute; que cela pourrait vous aider &agrave; comprendre, car 
    toutes ces choses anciennes sont arriv&eacute;es pour nous servir dexemples.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    d&eacute;couvrons maintenant que Dieu avait une mani&egrave;re de faire les 
    choses, mais David, qui venait d&ecirc;tre b&eacute;ni de Dieu puisquil 
    &eacute;tait devenu roi, pensa quil pouvait bien faire quelque chose pour 
    Dieu. Mais il ne le fit absolument pas de la bonne mani&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Nous 
    remarquons que Dieu r&eacute;v&egrave;le Sa Parole dans la saison quIl a 
    Lui-m&ecirc;me pr&eacute;destin&eacute;e</b>. Comment Martin Luther aurait-il 
    pu conna&icirc;tre le message daujourdhui? Comment les Catholiques auraient-ils 
    pu conna&icirc;tre le message de Martin Luther? Comment John Wesley aurait-il 
    pu conna&icirc;tre le message de Pentec&ocirc;te? Ou comment les Pentec&ocirc;tistes 
    auraient-ils pu conna&icirc;tre ce message? Vous voyez? <b>Il le r&eacute;v&egrave;le 
    en Sa saison, car cest une semence; et tandis quelle grandit et m&ucirc;rit, 
    Il se r&eacute;v&egrave;le Lui-m&ecirc;me.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme la chaleur du soleil qui fait souvrir la graine. Essayez de sortir 
    la semence du sol et dexposer ses feuilles au soleil pendant une p&eacute;riode 
    qui nest pas la bonne. Si cest la p&eacute;riode de maturation, le soleil 
    br&ucirc;lant va la tuer. Cest pourquoi Il adapte le soleil et r&egrave;gle 
    la nature afin quils puissent rencontrer Sa Parole.<b> Il r&egrave;gle lEglise, 
    celle qui a &eacute;t&eacute; pr&eacute;destin&eacute;e, lEpouse, afin quElle 
    puisse sadapter &agrave; la saison dans laquelle Elle vit.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    nature elle-m&ecirc;me nous parle, alors que nous voyons les nations se disloquer; 
    la terre est en train de sombrer et nous pouvons voir la main &eacute;crire 
    sur la muraille. Nous voyons l&eacute;glise et dans quel &eacute;tat elle 
    se trouve. Nous voyons lEpouse et dans quel &eacute;tat Elle se trouve. Et 
    nous savons au travers de la nature que lEglise se pr&eacute;pare &agrave; 
    partir. Quel temps glorieux! Cest apr&egrave;s ce temps, apr&egrave;s cette 
    heure que tous les proph&egrave;tes ont soupir&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ne r&eacute;v&egrave;le Sa Parole quen Sa saison. Martin Luther lisait la 
    m&ecirc;me Bible que nous. Wesley lisait la m&ecirc;me Bible que Martin Luther. 
    Les Pentec&ocirc;tistes lisent la m&ecirc;me Bible que nous. J&eacute;sus 
    lisait la m&ecirc;me Bible que les Pharisiens, mais eux avaient <b>Ils ont 
    essay&eacute; de garder le bl&eacute; &agrave; un stade plus pr&eacute;coce, 
    alors quil &eacute;tait en train de m&ucirc;rir et ils ont manqu&eacute; 
    de voir leur heure.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    David a fait ici la m&ecirc;me chose. Dieu r&eacute;v&egrave;le cette Parole 
    en Sa saison et &agrave; qui Il choisit de le faire. Dieu choisit &agrave; 
    qui Il La r&eacute;v&egrave;le. Il a choisi cela avant la fondation du monde. 
    Tout ce quIl a fait Lui &eacute;tait connu davance; cela &eacute;tait cach&eacute; 
    aux yeux de lhomme. Il le r&eacute;v&egrave;le simplement comme Il le veut. 
    Cest la saison quIl a choisie, la personne quIl a choisie. Et jamais Il 
    na choisi un groupe ou une secte; Il choisit une personne. Cest ainsi quIl 
    agit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qui 
    osera Le reprendre et dire: &laquo;Maintenant, Seigneur, Tu as fait une erreur 
    en mettant cet homme dans le minist&egrave;re. Cet homme ne croit pas comme 
    nous croyons&raquo;? Qui va dire &agrave; Dieu quIl a tort dagir ainsi? 
    Il faudrait &ecirc;tre plus p&eacute;cheur que je ne le suis pour aller Lui 
    dire cela.<b> Il sait ce quIl fait. Il sait qui choisir et qui ne pas choisir; 
    Il sait que faire et quand le faire</b>. Peu importe que nous pensions que 
    telle personne est qualifi&eacute;e pour faire tel travail; cest Dieu qui 
    sait qui est qualifi&eacute;, quel est le temps et la saison, et Il conna&icirc;t 
    le temps convenable pour le faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    le vrai, le v&eacute;ritable chr&eacute;tien, le v&eacute;ritable croyant 
    de Dieu sattend au Seigneur pour ces choses. Attendez que votre minist&egrave;re 
    se manifeste. Si vous sentez un appel, assurez-vous quil vient de Dieu. Assurez-vous 
    que cest juste. Assurez-vous que ce que vous dites est &agrave; propos. La 
    Bible dit: Ceux qui sattendent au Seigneur renouvellent leur force. Ils 
    s&eacute;l&egrave;veront avec des ailes comme les aigles. Ils courront et 
    ne se lasseront pas. Ils marcheront et ne faibliront pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    David, roi dIsra&euml;l alors quil vient d&ecirc;tre oint. Samuel a vers&eacute; 
    lhuile sur lui et il fut choisi par Dieu pour &ecirc;tre roi dIsra&euml;l. 
    Et David eut cette r&eacute;v&eacute;lation qui lui disait de faire monter 
    larche du Seigneur jusque dans la cit&eacute; de David. Maintenant, il ny 
    avait l&agrave; rien de faux mais David sy prit de la mauvaise mani&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    cela me fait penser &agrave; un homme qui aurait une r&eacute;v&eacute;lation, 
    un grand homme comme ce roi qui avait &eacute;t&eacute; choisi par Dieu (car 
    je crois que David fut le plus grand roi qui ait v&eacute;cu sur terre &agrave; 
    part Christ, puisque Christ est un Fils de David) Maintenant ce grand homme, 
    qui vient juste d&ecirc;tre oint, vient de se trouver en pr&eacute;sence 
    de Dieu; il a eu une r&eacute;v&eacute;lation lui disant quil devait faire 
    quelque chose pour Dieu et il veut faire cela pour Dieu, mais la r&eacute;v&eacute;lation 
    &eacute;tait fausse. Maintenant, cest l&agrave; une chose tr&egrave;s importante. 
    Venons-en donc &agrave; notre sujet: <i>Essayer de rendre un service &agrave; 
    Dieu sans avoir &eacute;t&eacute; appel&eacute; &agrave; le faire.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que David a eu une r&eacute;v&eacute;lation. Remarquez aussi que ce nest 
    pas le proph&egrave;te Nathan qui a eu la r&eacute;v&eacute;lation; ce fut 
    David, le roi, qui a eu la r&eacute;v&eacute;lation. Nathan ne fut pas non 
    plus consult&eacute; &agrave; ce sujet. David na rien demand&eacute; &agrave; 
    Nathan. Mais avez-vous vu ici dans 1 Chroniques quil a consult&eacute; les 
    capitaines de milliers et les capitaines de centaines? Jamais il na consult&eacute; 
    Nathan. Il a consult&eacute; le peuple, il a aussi consult&eacute; les pr&ecirc;tres 
    et les th&eacute;ologiens de l&eacute;poque; il a consult&eacute; les scribes 
    et les th&eacute;ologiens. Tout dabord David a consult&eacute; en disant: 
    Si cela vient de Dieu, descendons et ramenons larche de lalliance de notre 
    Dieu dans la ville; consultons Dieu avant de faire quelque chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est dit que du temps de Sa&uuml;l, ils cess&egrave;rent de consulter Dieu 
    aupr&egrave;s de larche, aupr&egrave;s de lUrimm et du Thummim. Ils cess&egrave;rent 
    de faire cela. Et David dit: Maintenant, retournons &agrave; Dieu, retournons 
    tous. Retournons vers ce qui est juste. Descendons chercher larche et ramenons-la 
    ici (en dautres termes, il fallait la ramener en pr&eacute;sence de Dieu, 
    dans la ville). Ayons un r&eacute;veil. Ramenons le peuple. Il eut une r&eacute;v&eacute;lation 
    qui semblait bonne, mais ce n&eacute;tait pas la volont&eacute; de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    lieu daller vers la source &agrave; laquelle il aurait d&ucirc; sadresser, 
    il consulta ses capitaines, parce quil venait de devenir roi et quil continuait 
    &agrave; suivre cette ligne de pens&eacute;e et croyait que ses capitaines 
    et ses grands hommes</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    il entra dans l&eacute;glise officielle et demanda sils pouvaient avoir 
    un r&eacute;veil: il consulta les pr&ecirc;tres, les scribes, les capitaines 
    de milliers, les capitaines de centaines: Etait-ce la volont&eacute; du Seigneur?. 
    Et ils dirent que oui. Mais, voyez-vous, il oublia de sadresser &agrave; 
    la source principale avec laquelle Dieu avait toujours trait&eacute;; il oublia 
    dy aller.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    son intention &eacute;tait bonne. Son motif &eacute;tait bon. Son objectif 
    &eacute;tait bon; il voulait apporter un r&eacute;veil dans la ville, il voulait 
    ramener les gens &agrave; Dieu. Mais il na pas consult&eacute; selon la mani&egrave;re 
    que Dieu lui avait dit de faire. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    pr&ecirc;tres et tout le peuple furent daccord pour dire que le roi avait 
    raison. Ils avaient besoin que larche revienne dans la ville. Ils avaient 
    besoin de la pr&eacute;sence de Dieu. Ils avaient besoin du r&eacute;veil. 
    Mais ce n&eacute;tait pas la saison o&ugrave; Dieu avait promis de r&eacute;v&eacute;ler 
    Sa Parole aux peuples. <b>Il navait jamais promis de r&eacute;v&eacute;ler 
    Sa Parole au roi en sa saison</b>. Et Dieu ne change absolument pas. Il na 
    jamais promis de faire cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Peu 
    importe la sinc&eacute;rit&eacute;, les bons motifs, les bons objectifs, peu 
    importe combien les gens veulent ces choses et en voient la n&eacute;cessit&eacute;, 
    cest la volont&eacute; de Dieu qui doit &ecirc;tre manifest&eacute;e dans 
    ces choses. Cest de cela que je veux vous rapprocher. Je veux faire en sorte 
    que vous soyiez oblig&eacute;s de voir si lEsprit de Dieu habite en vous. 
    Et cest pour cela que je mattarde autant l&agrave;-dessus. Ce nest pas 
    que je veuille prendre le temps des gens qui sont au t&eacute;l&eacute;phone 
    ou reli&eacute;s par relais radiophonique, mais cest parce que je veux que 
    vous voyiez bien cela. Si vous manquez de temps, vous pourrez obtenir lenregistrement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Peu 
    importe combien c&eacute;tait une n&eacute;cessit&eacute;, peu importe combien 
    tout le monde &eacute;tait daccord que c&eacute;tait une n&eacute;cessit&eacute;, 
    peu importe combien c&eacute;tait la v&eacute;rit&eacute;, <b>il y a encore 
    une chose &agrave; d&eacute;couvrir: est-ce la volont&eacute; de Dieu?</b> 
    Maintenant Dieu na jamais promis de r&eacute;v&eacute;ler Ses secrets aux 
    rois; cest &agrave; Son peuple quIl r&eacute;v&egrave;le Ses secrets.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    quelque chose comme du temps de Mich&eacute;e, fils dImlah. Quittons ce texte 
    pour un moment afin de vous rendre la chose plus r&eacute;elle pour que vous 
    ne la manquiez pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mich&eacute;e 
    &eacute;tait un homme pauvre qui venait dune famille pauvre. Achab, roi dIsra&euml;l, 
    cette nation qui &eacute;tait dirig&eacute;e par Dieu, avait &eacute;tabli 
    une &eacute;cole &agrave; part pour y instruire des proph&egrave;tes soigneusement 
    s&eacute;lectionn&eacute;s; il en avait quatre cents dans cette &eacute;cole. 
    C&eacute;taient de grands hommes. Ce n&eacute;taient pas simplement des 
    faux proph&egrave;tes. C&eacute;taient des proph&egrave;tes h&eacute;breux, 
    des hommes v&eacute;ritables. Et c&eacute;tait au travers de ces hommes que 
    lon consultait le Seigneur. Ils proph&eacute;tisaient r&eacute;ellement. 
    Mais voyez-vous, quand vint le moment du r&eacute;el d&eacute;nouement,<b> 
    ils se trouv&egrave;rent tous en dehors de la volont&eacute; de Dieu et de 
    Sa Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    Josaphat descendit de J&eacute;rusalem pour aller &agrave; la rencontre du 
    roi Achab, ils rev&ecirc;tirent leurs habits et se tinrent aux portes de la 
    ville puis ils firent venir les proph&egrave;tes devant eux. Achab commen&ccedil;a 
    par dire: Il y a une place ici &agrave; Ramoth en Galaad qui, en fait, nous 
    appartient. Maintenant, cest le AINSI DIT LE SEIGNEUR. Josu&eacute; avait 
    partag&eacute; cet h&eacute;ritage pour le donner au peuple, mais les Philistins 
    sen &eacute;taient empar&eacute;s. Achab dit donc: Voici, nos enfants ont 
    besoin de pain et nous navons pas assez de terre pour pouvoir produire du 
    pain; et nos ennemis, ces pa&iuml;ens de Philistins nourrissent leurs enfants 
    de cette terre m&ecirc;me que J&eacute;hovah Dieu nous a donn&eacute;e. C&eacute;tait 
    tr&egrave;s juste. Et il dit: Voici que nous, le peuple de Dieu, nous nous 
    trouvons ici avec nos enfants qui sont dans le besoin; et nos ennemis nourrissent 
    leurs enfants de cette terre que le Seigneur nous a donn&eacute;e apr&egrave;s 
    nous avoir fait sortir dEgypte. Cest ce quaurait d&eacute;clar&eacute; 
    un th&eacute;ologien, nest-ce pas? Il dit: Ne monterons-nous pas prendre 
    nos terres que le Seigneur nous a donn&eacute;es?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Josaphat 
    dit: Oui, je vais vous aider. Nous sommes fr&egrave;res. Vous &ecirc;tes 
    de Juda et je suis de J&eacute;rusalem (ou bien &eacute;tait-ce le contraire? 
    Je crois que Non, cest cela, je crois que Josaphat) Ce qui est s&ucirc;r, 
    cest que Josaphat &eacute;tait un homme de bien, un roi, un homme juste qui 
    aimait le Seigneur. Achab, lui, &eacute;tait un croyant ti&egrave;de. Ils 
    descendirent donc et Josaphat dit: Ecoute, consultons dabord le Seigneur. 
    Il nous faut voir ce qui en est &agrave; ce sujet. (Je ne sais si David aurait 
    fait ce que fit Josaphat) Il dit: Ne devrions-nous pas faire cela?. Et 
    comme Achab &eacute;tait un Isra&eacute;lite, il se d&eacute;p&ecirc;cha de 
    r&eacute;pondre: Certainement, jai l&agrave; quatre cents H&eacute;breux 
    comme nous, quatre cents proph&egrave;tes de notre propre organisation. Et 
    je vais les consulter. Ce sont des proph&egrave;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    vous dites: &laquo;Il y a l&agrave; quelque chose qui me trouble, Fr&egrave;re 
    Branham. Des proph&egrave;tes?&raquo;. Oh, oui! Quelquun du temps de J&eacute;r&eacute;mie 
    a dit quils ne resteraient l&agrave; que pendant deux ans; le Seigneur avait 
    dit &agrave; J&eacute;r&eacute;mie que ce serait soixante-dix ans. Il avait 
    plac&eacute; un joug sur son cou et le proph&egrave;te Hanania le brisa. Mais 
    vous savez ce qui lui arriva. <b>Oh, oui, vous devez demeurer avec la Parole</b>. 
    Ces proph&egrave;tes sont donc descendus, ont proph&eacute;tis&eacute; en 
    disant: Montez, le Seigneur est avec vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lun deux, je crois que cest Jai oubli&eacute; son nom, maintenant; c&eacute;tait 
    le chef, je crois que c&eacute;tait S&eacute;d&eacute;cias, prit deux cornes 
    dairain et dit: Ainsi dit le Seigneur (maintenant, cet homme &eacute;tait 
    sinc&egrave;re), cest avec cela que vous repousserez vos ennemis jusque sur 
    leurs terres et que vous prendrez ce qui appartient &agrave; Dieu; cela vous 
    a &eacute;t&eacute; donn&eacute;. Je ne crois pas que c&eacute;tait un hypocrite. 
    Je crois que c&eacute;tait un homme de bien. Je crois que tous ces proph&egrave;tes 
    &eacute;taient des hommes de bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    dites: &laquo;Des proph&egrave;tes?&raquo;. Oui! Souvenez-vous que lhomme 
    m&ecirc;me qui consentit &agrave; tuer J&eacute;sus avait proph&eacute;tis&eacute;, 
    car c&eacute;tait l&agrave; sa t&acirc;che. C&eacute;tait le souverain sacrificateur 
    de cette ann&eacute;e, et en tant que tel, il avait ce service &agrave; accomplir 
    et lEsprit de Dieu venait sur lui. Cela ne signifie pas quil f&ucirc;t sauv&eacute; 
    ni quoi que ce soit &agrave; ce sujet. Mais Ca&iuml;phe proph&eacute;tisa 
    parce que c&eacute;tait son minist&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    comme c&eacute;tait leur devoir de proph&eacute;tiser, tous ces proph&egrave;tes 
    proph&eacute;tis&egrave;rent; lEsprit de Dieu vint sur eux, sur les hommes 
    qui avaient re&ccedil;u les dons de lEsprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    r&eacute;alise que je suis en train de parler &agrave; des gens dont quatre-vingt 
    dix neuf pour cent sont pentec&ocirc;tistes. Il arrive souvent que Dieu puisse 
    traiter avec des hommes, leur accorder un don et ces hommes vont ensuite essayer 
    de simposer aux gens. Si cet homme ou cette femme nest pas r&eacute;ellement 
    appel&eacute; et envoy&eacute; par Dieu, ils seront pouss&eacute;s &agrave; 
    dire quelque chose qui nest pas Sa volont&eacute; car ils sy sentent oblig&eacute;s 
    par les gens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    jai d&ucirc; reprendre notre propre pasteur ici &agrave; ce sujet. Je me 
    trouvai un matin dans les bois, c&eacute;tait environ trois heures du matin, 
    lorsque Dieu me dit: &laquo;Va parler &agrave; fr&egrave;re Neville!&raquo;. 
    Et je suis venu vers vous, nest-ce pas, fr&egrave;re Neville?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    le monde lui disait: &laquo;Fr&egrave;re Neville, proph&eacute;tisez &agrave; 
    mon sujet. Dites-moi ceci ou cela&raquo;. Vous voyez? Vous en arriveriez alors 
    &agrave; lui faire dire des choses qui narrivent pas. <b>Il faut que les 
    gens attendent afin de d&eacute;couvrir ce que Dieu veut faire</b>. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    ces hommes voyaient cela au sens propre: Cela nous appartient. <b>Mais, 
    voyez-vous, ils navaient pas d&eacute;couvert la Parole et la volont&eacute; 
    de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis, 
    Mich&eacute;e descendit et eut une vision. Et il commen&ccedil;a par lexaminer. 
    Vous remarquez? Il dit: Attendez. Donnez-moi jusqu&agrave; ce soir. Laissez-moi 
    d&eacute;couvrir ce qui en est et demain, je pourrai peut-&ecirc;tre vous 
    r&eacute;pondre. Il ne se d&eacute;p&ecirc;cha pas de dire: AINSI DIT LE 
    SEIGNEUR, comme pour &ecirc;tre daccord avec les autres proph&egrave;tes; 
    il dit: Je ne dirai que ce que Dieu dit. Et nous d&eacute;couvrons que le 
    lendemain Dieu lui dit ce qui arriverait. Et c&eacute;tait absolument le 
    contraire de ce quavaient dit les autres. C&eacute;tait contraire &agrave; 
    toute l&eacute;cole. Et m&ecirc;me lun deux se leva pour aller le gifler 
    pour cela. <b>Mais vous voyez, il attendit. Lorsquil fit cela, il compara 
    sa proph&eacute;tie, sa vision, avec la Parole &eacute;crite et c&eacute;tait 
    en accord avec la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    quelquun dit quil a eu la r&eacute;v&eacute;lation de baptiser les gens 
    au Nom du P&egrave;re, Fils et Saint-Esprit, cest contraire &agrave; la Parole. 
    Aucun des autres ne la jamais fait. Lorsque les gens disent: &laquo;Oh, nous 
    allons soutenir&raquo;, lorsquils disent ceci, cela et encore autre chose, 
    cest contraire &agrave; la Parole. Lorsquils disent quils ne croient pas 
    &agrave; la semence du serpent, cest contraire &agrave; la Parole. Cela doit 
    &ecirc;tre en accord avec la Parole et en sa saison.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    seulement David avait fait cela. Larche devait venir mais pas &agrave; ce 
    moment-l&agrave;. Il ny avait pas de place pour elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    remarquez que lorsquils descendirent chercher larche, tous les dignitaires 
    dirent: Cest cela quil faut faire, David. Gloire &agrave; Dieu! Nous avons 
    besoin dun r&eacute;veil. Ce sont les vrais Pentec&ocirc;tistes, Baptistes, 
    Presbyt&eacute;riens daujourdhui. David, tu es notre roi; il y aura &agrave; 
    notre r&eacute;union le capitaine Untel, le major Untel et le g&eacute;n&eacute;ral 
    Untel. Et ils ont dit que c&eacute;tait exactement ce quil fallait faire, 
    David. Tout le pays est avec toi. Cest ce qui ne va pas aujourdhui! Ce 
    nest pas le pays que je veux. <b>Cest Dieu que je veux, m&ecirc;me sil 
    ny a personne dautre pour soutenir cela.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">David 
    avait tous les capitaines pour lui. Il avait le soutien des forces militaires. 
    Il avait le soutien de toutes les d&eacute;nominations, de tous les th&eacute;ologiens; 
    tout le monde &eacute;tait daccord avec lui. Cest aussi ce qui arriva avec 
    Achab et dautres dans lEcriture; mais David navait pas Dieu car il &eacute;tait 
    en dehors de la volont&eacute; de Dieu. Jesp&egrave;re que vous saisissez 
    cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez! 
    Ils ont fait toutes les choses religieuses possibles; ils ont s&ucirc;rement 
    fait de la publicit&eacute; et toutes ces choses: Cest le Grand R&eacute;veil, 
    larche va &ecirc;tre ramen&eacute;e. Nous allons avoir un r&eacute;veil! 
    Voil&agrave; ce que nous allons faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quil envoya des chanteurs. Il envoya des gens avec des harpes, des trompettes 
    et ils firent toutes les choses religieuses quils connaissaient; <b>et pourtant 
    Dieu n&eacute;tait pas l&agrave;-dedans!</b> Cest en quelque sorte ce qui 
    est en train de se r&eacute;p&eacute;ter, nest-ce pas?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    firent venir tous les chanteurs. Ils firent venir les joueurs de harpes, les 
    trompettistes, les femmes, les hommes, tous ceux qui chantaient. Ils les firent 
    tous descendre l&agrave;-bas, et ils all&egrave;rent dans tous les mouvements 
    religieux. Ce nest pas que je veuille dire cela mais il faut que je le dise: 
    &laquo;Cest ainsi quagissent les d&eacute;nominations daujourdhui, les 
    Pentec&ocirc;tistes et tous les autres; ils vont dans tous les mouvements 
    religieux ou lon chante et crie&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que David cria de toute sa force, il pleura, sauta et il alla dans tous les 
    mouvements religieux quil y avait; mais Dieu n&eacute;tait toujours pas 
    l&agrave;-dedans. Son motif, son objectif, tout &eacute;tait juste, mais il 
    sy prit de la mauvaise mani&egrave;re. Vous voyez? Il alla dans tous les 
    mouvements religieux: il cria, chanta, il eut des crieurs particuliers et 
    tout le reste. Ils dans&egrave;rent dans lEsprit. Ils firent tout ce qui 
    &eacute;tait religieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    un peu comme les grandes croisades de notre temps. On voulait gagner le monde 
    &agrave; Christ. De telles choses nexistent pas! De grands r&eacute;veils 
    qui emportent tout, de grandes choses se passent; <b>oh, si seulement ils 
    pouvaient r&eacute;aliser que ce jour-l&agrave; est pass&eacute;.</b> Elle 
    est maudite! Mais ils mettent au point des croisades, des organisations et 
    tout cela; mais le r&eacute;sultat est exactement comme il en fut du temps 
    de David: cela navait pas march&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    allons avoir un r&eacute;veil. Certains de nos grands &eacute;vang&eacute;listes 
    daujourdhui disent quen six semaines, ils ont trente mille convertis; seulement 
    lorsquils reviennent une ann&eacute;e plus tard, ils nen retrouvent m&ecirc;me 
    pas trente. Il y a quelque chose qui ne va pas. De quoi sagit-il? Cest tout 
    simplement la m&ecirc;me chose que ce que fit David. De grands dignitaires, 
    de grands hommes, de grands pr&eacute;dicateurs, de grandes &eacute;coles, 
    une grande autorit&eacute;, <b>mais ils continuent de consulter une vieille 
    organisation au lieu de regarder en face la Parole de Dieu et de voir quelle 
    est la saison en cours</b>. Il y a certaines nourritures que vous ne pouvez 
    faire pousser qu&agrave; certaines p&eacute;riodes de lann&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    maintenant ce qui arriva. Leur &eacute;motion religieuse et tout ce fatras 
    &eacute;taient grands, leurs intentions &eacute;taient grandes, leur croisade 
    &eacute;tait grande, leurs chants &eacute;taient glorieux, leurs danses &eacute;taient 
    glorieuses, leurs cris &eacute;taient puissants, leur musique &eacute;tait 
    grande et ils avaient larche. A quoi leur servait larche sans Dieu? Ce nest 
    quune bo&icirc;te de bois et deux tables de pierre. Cest comme le fait d&ecirc;tre 
    baptis&eacute;, de prendre la communion. A quoi sert-il d&ecirc;tre baptis&eacute; 
    si vous ne vous &ecirc;tes pas dabord repenti? <b>A quoi sert-il de prendre 
    la Communion pour devenir hypocrite et ne pas croire le reste de la Parole 
    de Dieu ni vivre la Vie de cette Parole?</b> Si vous prenez une partie de 
    cette Parole et que vous nen preniez pas le reste, cela montre que quelque 
    chose est faux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    lorsque tout cela arrive Voyons maintenant ce qui arrive lorsque Dieu nest 
    pas pris en consid&eacute;ration en Son &acirc;ge, en Son temps, et que le 
    peuple nen fait qu&agrave; son id&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup 
    de gens me disent: &laquo;Pourquoi ne venez-vous pas ici tenir une r&eacute;union? 
    Voyez, nous faisons appel &agrave; vous. Signez ceci, cela et cela&raquo;. 
    Attendez! Il se peut que vous vouliez cela, mais que dit Dieu &agrave; ce 
    sujet? Beaucoup de gens me disent Jai re&ccedil;u une invitation; jai des 
    entretiens personnels et des choses qui attendent depuis un an. Attendre! 
    Comment saurai-je ce que je dois dire avant que Dieu ne me dise ce que je 
    dois dire? Vous voyez? Il faut attendre. Cest pourquoi jai dit: &laquo;Ecrivez 
    cela et laissez-moi voir ce quIl dit&raquo;. <b>Vous voyez? Attendre</b>. 
    <i>Ceux qui sattendent au Seigneur renouvelleront leur force. </i>Est-ce 
    juste?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quils ne consult&egrave;rent que le pr&ecirc;tre de ce jour, ainsi que les 
    th&eacute;ologiens et les d&eacute;nominations. Et remarquez, bien quayant 
    consult&eacute; les pr&ecirc;tres et lassembl&eacute;e, bien quayant consult&eacute; 
    le peuple, ils le firent de la mauvaise mani&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez! 
    LArche &eacute;tait la Parole. Nous savons que cest juste, car lArche est 
    Christ et Christ est la Parole. Vous voyez? <b>LArche ou la Parole navaient 
    pas &eacute;t&eacute; plac&eacute;es dans la premi&egrave;re position qui 
    avait &eacute;t&eacute; ordonn&eacute;e</b>. Oh, ne manque pas cela, Eglise! 
    Tout &eacute;tait parfait, tout semblait bien, comme si un grand r&eacute;veil 
    allait venir, mais comme ils omirent de consulter la bonne personne &agrave; 
    ce sujet Ils consult&egrave;rent le pr&ecirc;tre, ils consult&egrave;rent 
    les dignitaires, ils consult&egrave;rent les th&eacute;ologiens, ils consult&egrave;rent 
    les chanteurs et ils r&eacute;ussirent &agrave; ce que tout soit en accord; 
    il y eut une grande organisation militaire, il y eut aussi les forces de la 
    nation. Tout &eacute;tait en harmonie pour une grande rencontre, mais ils 
    omirent de consulter Dieu. Achab &eacute;galement ainsi que les autres. Oh, 
    quel moment terrible!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    ne manquez pas ceci! Ils &eacute;chou&egrave;rent car ils navaient pas consult&eacute;. 
    Et en faisant cela, (observez) en allant vers le pr&ecirc;tre, en allant vers 
    les th&eacute;ologiens, en allant vers les forces militaires et <b>en ne consid&eacute;rant 
    m&ecirc;me pas le messager de lheure envoy&eacute; par Dieu, Nathan, ils 
    agirent mal</b>. Ils all&egrave;rent prendre larche pour la mettre sur un 
    nouveau char (une nouvelle d&eacute;nomination allait commencer); ils ne la 
    prirent pas selon la mani&egrave;re donn&eacute;e, ordonn&eacute;e par Dieu. 
    Elle &eacute;tait cens&eacute;e &ecirc;tre transport&eacute;e sur les &eacute;paules 
    des L&eacute;vites. <b>Mais voyez-vous, si vous commencez mal, cela continuera 
    daller mal.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    une balle est cens&eacute;e &ecirc;tre dirig&eacute;e vers une cible et que 
    vous commenciez par donner une pouss&eacute;e dun milli&egrave;me de centim&egrave;tres 
    au canon, une centaine de m&egrave;tres plus loin vous vous trouverez &agrave; 
    une dizaine de centim&egrave;tres de la cible. Cest que vous avez mal commenc&eacute;. 
    Oh, Dieu aide-nous &agrave; savoir que cette chose, ces soi-disant grandes 
    croisades de lheure, a mal commenc&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">On 
    ne consulte pas Dieu &agrave; ce sujet. On consulte les pr&ecirc;tres et les 
    hommes religieux; on consulte les organisations. &laquo;Eh bien voulez-vous 
    faire ceci et cela? Je crois que si nous pouvions rassembler tout le monde&raquo;. 
    <b>Ne rassemblez pas tout le monde! Voyez simplement la Parole de Dieu &agrave; 
    ce sujet.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    ce quils font en agissant ainsi. Ils sen tiennent continuellement &agrave; 
    leur m&ecirc;me vieux programme religieux qui est en dehors de la Parole de 
    Dieu et de la volont&eacute; de Dieu. Cette chose est morte depuis des ann&eacute;es; 
    ce sont des vieilles choses dess&eacute;ch&eacute;es qui remontent &agrave; 
    des ann&eacute;es en arri&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Du 
    temps du Seigneur J&eacute;sus, ces choses &eacute;taient dess&eacute;ch&eacute;es. 
    Ils ne le savaient pas. Il dit: Si vous aviez connu Mo&iuml;se, vous mauriez 
    connu, car Mo&iuml;se a dit que je venais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Ils 
    dirent: Nos p&egrave;res ont mang&eacute; de la manne dans le d&eacute;sert.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Ils sont tous morts. Aveugles!. Il sadressa &agrave; ces Pharisiens, 
    &agrave; ces conducteurs religieux. <i>A moins que vous ne croyiez que je 
    suis, vous mourrez dans vos p&eacute;ch&eacute;s.</i> Mais ils ne le firent 
    pas. Ils &eacute;taient tellement &eacute;tablis dans leur mani&egrave;re 
    dagir. Il fallait quils agissent ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi que David agit. Il agit &agrave; sa mani&egrave;re, cest pourquoi il 
    dit: Savez-vous ce que je ferai? Nous allons d&eacute;placer larche. Il 
    avait eu une r&eacute;v&eacute;lation. Nous allons la d&eacute;placer maintenant, 
    et nous le ferons dune nouvelle mani&egrave;re. Les jours des miracles sont 
    pass&eacute;s, nous nous ferons donc tout simplement une autre organisation. 
    Nous construirons un nouveau char et nous leur montrerons que quelque chose 
    de nouveau a commenc&eacute;. Quelle fausse proph&eacute;tie!<b> Vous devez 
    retourner en arri&egrave;re afin dagir selon la mani&egrave;re que Dieu a 
    dite.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    portaient cette arche sur les &eacute;paules des L&eacute;vites; <b>elle &eacute;tait 
    ainsi au-dessus du coeur</b>. LArche, la Parole, ne doit pas &ecirc;tre transport&eacute;e 
    par une nouvelle d&eacute;nomination, par des th&eacute;ories dun homme mais 
    dans le coeur. La Parole de Dieu ne doit pas &ecirc;tre mani&eacute;e par 
    les d&eacute;nominations; <b>Elle doit &ecirc;tre apport&eacute;e par le moyen 
    du coeur dun homme o&ugrave; Dieu peut entrer et se r&eacute;v&eacute;ler 
    Lui-m&ecirc;me.</b> Et sIl se r&eacute;v&egrave;le en accord avec la Parole 
    de Dieu, cest Dieu. Sinon, cest que ce nest pas Dieu. <b>Ce doit &ecirc;tre 
    la Parole pour cette saison</b>. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Certainement, 
    un pharisien pouvait dire: Qui a dit que nous ne pouvions pas faire ceci 
    et cela? Cest Mo&iuml;se qui nous a donn&eacute; ces ordres. Mais Mo&iuml;se 
    avait aussi dit:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Satan 
    dit: Eh bien, il est &eacute;crit quil ordonnera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    il est aussi &eacute;crit dit J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;La 
    saison, le temps. Si vous aviez connu Mo&iuml;se Il y en a un qui vous accuse, 
    cest Mo&iuml;se. Si vous aviez connu Mo&iuml;se, vous mauriez connu, dit-Il 
    car Mo&iuml;se a &eacute;crit &agrave; mon sujet: Le Seigneur votre Dieu 
    suscitera un proph&egrave;te dentre vos fr&egrave;res; cest Lui que vous 
    &eacute;couterez. Sils avaient connu Mo&iuml;se, ils Lauraient connu, Lui.</font> 
  </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    &eacute;coutez attentivement. Ne manquez pas cela. Voyez ce qui arriva: d&egrave;s 
    quils consult&egrave;rent le pr&ecirc;tre, les dignitaires, les militaires, 
    lassembl&eacute;e enti&egrave;re, quils rassembl&egrave;rent le voisinage 
    pour cette grande r&eacute;union &agrave; venir, ils &eacute;chou&egrave;rent 
    dans leur mani&egrave;re dagir. Ils ne consult&egrave;rent pas Dieu, et en 
    agissant ainsi, en ne revenant pas en arri&egrave;re voir quelle &eacute;tait 
    la saison</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    fr&egrave;re, &eacute;coute! Dans quel temps vivons-nous? Quel est cet &acirc;ge? 
    <b>Dans quelle heure nous trouvons-nous? Ce nest pas le moment de soccuper 
    de ces choses dont ils parlent. Tout cela est pass&eacute;. Le Jugement est 
    proche maintenant</b>. Vous pouvez le voir arriver. Vous souvenez-vous du 
    rocher sur la montagne? Cest lheure du jugement! Vous souvenez-vous de la 
    vision de lEpouse? <b>Ne la laisse pas rompre la cadence. Fais-la rester 
    dans la cadence.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Remarquez 
    que larche devait &ecirc;tre port&eacute;e sur les &eacute;paules des sacrificateurs</b>. 
    David et tous les sacrificateurs auraient d&ucirc; savoir cela, mais quy 
    avait-il? Les sacrificateurs auraient d&ucirc; savoir cela. Les scribes et 
    les th&eacute;ologiens auraient d&ucirc; savoir cela, car la Parole avait 
    dit de ne pas faire cette chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    aujourdhui, lorsquils veulent dire: Oh, J&eacute;sus-Christ nest pas le 
    m&ecirc;me, hier, aujourdhui et pour toujours; cest de la t&eacute;l&eacute;pathie 
    mentale, cest ceci ou bien cela,<b> ils nont pas vu la Parole promise</b>. 
    Oh, il sagit dun jour qui est pass&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;David 
    dit: Eh bien, maintenant attendons une minute. Sur les &eacute;paules des 
    sacrificateurs, c&eacute;tait bon autrefois lorsque Mo&iuml;se sortit. Bien 
    s&ucirc;r aujourdhui, nous allons la mettre sur un char nouveau. Jen ai 
    eu la r&eacute;v&eacute;lation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Le 
    sacrificateur dit: Amen, David. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Cette 
    chose que David fit sans avoir consult&eacute; Nathan pour obtenir la Parole 
    de Dieu pour cela, provoqua la mort dune personne sinc&egrave;re</b>. Oui, 
    il avan&ccedil;a la main, lui qui vivait en pr&eacute;sence de larche (larche 
    &eacute;tait sortie de sa maison); le boeuf tr&eacute;bucha et larche allait 
    tomber.<b> Ils &eacute;taient influenc&eacute;s par leur nouveau conseil oecum&eacute;nique 
    selon lequel ils devaient &ecirc;tre tous ensemble et agir comme ceci et comme 
    cela,</b> et cest cela qui fit tr&eacute;bucher les sacrificateurs. Jamais 
    ils nont consult&eacute; la bonne personne. Ils nont pas agi de la bonne 
    mani&egrave;re; cest pour cela quils ont eu des ennuis. Oui!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    bien peur quaujourdhui il y ait beaucoup de choses dans lesquelles Lautre 
    jour, &agrave; Chicago, un des plus grands professeurs pentec&ocirc;tistes 
    sest tenu devant un groupe religieux. J&eacute;tais cens&eacute; avoir cette 
    rencontre avec les hommes daffaires chr&eacute;tiens, mais je pensais &ecirc;tre 
    en Afrique &agrave; ce moment-l&agrave;. En fait je suis rentr&eacute; juste 
    la veille du jour o&ugrave; cela devait commencer. Ils avaient choisi un grand 
    intellectuel pentec&ocirc;tiste; il se leva et leur dit que ce mouvement oecum&eacute;nique 
    venait de Dieu. Il dit que tous allaient revenir; m&ecirc;me lEglise catholique 
    allait revenir &agrave; sa condition originale; l&eacute;vidence en serait 
    que tous parleraient en langues et quil y aurait toutes ces choses. <b>Il 
    ne savait m&ecirc;me pas que c&eacute;tait un pi&egrave;ge du diable!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait l&agrave; un homme que je ne connaissais pas. Parfois vous plantez 
    de la semence. Vous ne savez pas ce qui va arriver. D&egrave;s que le grand 
    orateur fut assis, le pr&eacute;sident des Hommes dAffaires du Plein Evangile 
    dit: &laquo;Je ne suis pas enclin &agrave; parler contre nos orateurs, mais 
    ce nest pas ainsi que fr&egrave;re Branham a dit que cela arriverait. Il 
    a dit que cela conduirait &agrave; la marque de la b&ecirc;te&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Mais fr&egrave;re Branham ne sait pas de quoi il parle&raquo;. 
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    r&eacute;pondit: &laquo;Nous croyons quil le sait&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    &agrave; Chicago on demanda combien aimeraient que je vienne pour donner ma 
    version de cela. Ils se mirent &agrave; crier et &agrave; acclamer.<b> Vous 
    voyez, vous plantez des graines. Vous ne savez pas ce qui va arriver.</b> 
    Vous vous contentez de d&eacute;poser la semence. Lorsque lheure vient, certains 
    dentre eux</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    en fut de m&ecirc;me pour Thomas; il fut un des derniers &agrave; voir le 
    Seigneur mais il fallait quil Le voie pour croire en Lui. Vous voyez? Les 
    gens font comme Thomas qui entra lorsquil vit cela arriver, mais il &eacute;tait 
    un peu trop tard.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    lorsquils voient arriver les choses qui ont &eacute;t&eacute; pr&eacute;dites 
    selon le AINSI DIT LE SEIGNEUR, ils disent: Donnez-nous de votre huile. 
    Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    voyez limportance de linfluence. Il arrive que de grands personnages se 
    rassemblent. Vous les entendez dire: grand ceci et grand cela, notre 
    grand. Ne faites jamais cela.<b> Il ny a personne de grand parmi nous. 
    Il ny en a quUn Seul de grand, et cest Dieu</b>. Nous sommes fr&egrave;res 
    et soeurs. Peu mimporte que vous soyez pasteur dune &eacute;glise o&ugrave; 
    il y a cinq personnes, cela ne fait pas de vous quelquun de petit; cela fait 
    de vous un fr&egrave;re, <b>si vous &ecirc;tes fid&egrave;le &agrave; la Parole 
    de Dieu</b>. Tout cela mimporte peu, vous ne devenez pas petit. Dieu na 
    pas des petits ou des grands enfants. <b>Il a simplement des enfants et ils 
    sont tous pareils.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que Dieu Lui-m&ecirc;me est venu des palais divoire de la Gloire pour devenir 
    lun de nous. Et quel est celui qui est grand? <b>Il nest pas descendu ici 
    pour prendre la forme dun sacrificateur, mais celle dun serviteur afin de 
    nettoyer largile m&ecirc;me quIl avait cr&eacute;&eacute;e</b>, pour laver 
    les pieds de Ses ap&ocirc;tres. Et quel est celui qui est grand?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    ces hommes avaient &eacute;t&eacute; influenc&eacute;s. Ils ne comprenaient 
    pas. Ils pensaient que quelque chose de nouveau allait arriver, <b>mais ce 
    n&eacute;tait pas quelque chose que Dieu avait dit qui arriverait. Ils ne 
    suivirent pas la bonne voie. </b>La m&ecirc;me chose sest produite il y a 
    bien longtemps et le m&ecirc;me enthousiasme sest manifest&eacute; lorsque 
    chaque d&eacute;nomination devait avoir un gu&eacute;risseur Divin; chaque 
    d&eacute;nomination devait avoir ceci ou cela. Chaque d&eacute;nomination 
    devait avoir un petit David. Chacune devait avoir ceci ou cela. Voyez-vous 
    ce qui arriva? Cela produisit la m&ecirc;me chose qualors. La m&ecirc;me 
    chose. Linfluence</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><b><font face="Arial, Helvetica, sans-serif" size="4">La 
    Parole qui &eacute;tait pour la saison, pour le temps dans lequel ils vivaient 
    fut ignor&eacute;e.</font></b></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    qu&agrave; lorigine, la mani&egrave;re pourvue par Dieu pour faire ces choses 
    &eacute;tait les &eacute;paules des L&eacute;vites. Cette arche devait &ecirc;tre 
    transport&eacute;e sur les &eacute;paules des L&eacute;vites. Tout ce qui 
    &eacute;tait en dehors de cela &eacute;tait contraire. <b>Ce quIl disait, 
    c&eacute;tait ce quIl voulait vraiment dire.</b> Dieu ne peut pas changer. 
    Cest la raison pour laquelle nous devons rester avec Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    ici 1 Chroniques 15.15, si vous voulez le noter. Remarquez quen suivant Dieu 
    Maintenant, jaimerais en quelque sorte inscrire ceci dans votre esprit. Pour 
    garder les commandements de Dieu, pour faire toute chose pour Dieu de la bonne 
    mani&egrave;re, pour accomplir correctement un service, pour servir Dieu correctement, 
    il y a cinq imp&eacute;ratifs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    David rendait un service &agrave; Dieu. Il faisait tout ce quil connaissait 
    <b>sauf sabandonner &agrave; Dieu</b>. Vous voyez? Il faisait quelque chose 
    de juste, quelque chose de bon pour le peuple, quelque chose de bon pour l&eacute;glise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais 
    il y a cinq imp&eacute;ratifs; je veux vous les rappeler</b>. Peu importe 
    combien un homme est sinc&egrave;re en faisant cela, en rendant un service 
    &agrave; Dieu, ces cinq imp&eacute;ratifs doivent &ecirc;tre pr&eacute;sents.</font></p>
  <p align="justify"><b><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Tout 
    dabord, ce doit &ecirc;tre Son temps de faire cela.</font></b></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    serait-il arriv&eacute; si Mo&iuml;se &eacute;tait venu dire: Nous construirons 
    une arche qui voguera sur le Nil, comme le fit No&eacute;? Une arche &eacute;tait 
    tout &agrave; fait ce quil fallait du temps de No&eacute;, mais pas du temps 
    de Mo&iuml;se.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    serait-il arriv&eacute; si J&eacute;sus &eacute;tait venu dire: Maintenant, 
    je vais vous dire ce que nous allons faire. Nous allons simplement monter 
    sur la montagne comme le fit Mo&iuml;se et nous allons obtenir une nouvelle 
    proclamation de la loi? Vous voyez? Oh, oh! Il &eacute;tait cette loi. <b>Vous 
    devez &ecirc;tre dans Son temps. Cela doit &ecirc;tre en Sa saison. </b>Saisissez-vous 
    cela maintenant?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    doit &ecirc;tre en Son temps. Cela doit &ecirc;tre en Sa saison; en Son temps 
    et en Sa saison <b>et cela doit &ecirc;tre en accord avec Sa parole qui a 
    &eacute;t&eacute; prononc&eacute;e.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    mest &eacute;gal que vous disiez: ceci devrait &ecirc;tre ainsi et cela devrait 
    &ecirc;tre comme cela, cela doit &ecirc;tre en accord avec Sa Parole, en accord 
    avec Son temps et Sa saison; <b>et cela doit &ecirc;tre donn&eacute; &agrave; 
    la personne quIl a choisie pour faire cela.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tous 
    ces dignitaires mimportent peu. Le roi David &eacute;tait aussi grand que 
    nimporte lequel dentre eux. Il &eacute;tait roi de la nation. Mais il avait 
    un chemin &agrave; suivre pour faire cela et Dieu leur avait dit comment Il 
    voulait que cela soit fait. Mais ils ont manqu&eacute; de la faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    doit &ecirc;tre en accord <b>avec Sa Parole</b>, en accord <b>avec Son temps</b>, 
    en accord <b>avec Son programme</b>; et cela doit &ecirc;tre <b>fait par la 
    personne &agrave; qui Il a choisi de donner cela pour quelle le fasse.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    essaya de fuir cela. Prends quelquun dautre!. Mais Dieu avait choisi Mo&iuml;se 
    pour le faire. Paul essaya d&eacute;chapper &agrave; cela, ainsi que beaucoup 
    dautres. <b>Mais cela doit &ecirc;tre fait par celui quIl a choisi pour 
    le faire</b>. Et cela doit dabord venir &agrave; Ses proph&egrave;tes. La 
    Parole de Dieu doit venir &agrave; Ses proph&egrave;tes, Amos 3.7: <i>Or 
    le Seigneur, lEternel, ne fera rien, quIl ne r&eacute;v&egrave;le son secret 
    &agrave; ses serviteurs les proph&egrave;tes.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><b><font face="Arial, Helvetica, sans-serif" size="4">Le 
    proph&egrave;te doit &ecirc;tre authentifi&eacute; par la Parole de Dieu.</font></b></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    y a cinq obligations</b>. Cela doit se passer de cette mani&egrave;re: <b>Son 
    temps, Sa saison </b>(quand Il a dit que cela devait arriver),<b> lhomme 
    quIl a choisi</b>; cela doit <b>venir au proph&egrave;te</b> et le proph&egrave;te 
    doit &ecirc;tre <b>un proph&egrave;te authentifi&eacute;</b>. Nous voyons 
    dans la Bible que beaucoup vinrent vers des proph&egrave;tes et que ceux-ci 
    n&eacute;taient pas authentifi&eacute;s. Notre proph&egrave;te est J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    remarquez. Dieu ne leur avait pas r&eacute;v&eacute;l&eacute; cette chose 
    selon la mani&egrave;re quIl avait pourvue pour le faire. Ils avaient accept&eacute; 
    la mani&egrave;re de David. Ils avaient accept&eacute; la mani&egrave;re du 
    pr&ecirc;tre. Ils avaient accept&eacute; la mani&egrave;re des scribes, des 
    th&eacute;ologiens, mais non la mani&egrave;re de Dieu. <b>Nathan &eacute;tait 
    le proph&egrave;te de ce jour. Plus tard, Nathan leur dit comment faire</b>. 
    Mais, vous voyez, ils lavaient fait sans consulter Nathan. Il ny a pas un 
    seul mot disant que Nathan ait &eacute;t&eacute; consult&eacute;. Oh, cela 
    me fait penser &agrave; ce chant: </font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Garde-moi, 
        aide-moi, Seigneur, lorsque les coeurs sont enflamm&eacute;s<br>
        Quhumblement je glorifie (en me joignant aux autres) et invoque simplement 
        ton Nom;<br>
        Enseigne-moi &agrave; ne pas me confier en ce que font les autres,<br>
        Mais &agrave; attendre simplement dans la pri&egrave;re une r&eacute;ponse 
        de Ta part.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    ainsi que cela doit &ecirc;tre. Que je puisse voir cela arriver de la bonne 
    mani&egrave;re, alors cest que jaurai cru.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    leur a r&eacute;v&eacute;l&eacute; cela au moyen de David, des pr&eacute;dicateurs, 
    du peuple, des capitaines de milliers et des capitaines de centaines, mais 
    pas par Nathan qui avait le AINSI DIT LE SEIGNEUR. <b>Or le Seigneur a dit 
    quIl ne ferait rien sans avoir dabord montr&eacute; au proph&egrave;te de 
    l&acirc;ge ce quil devait faire</b>. Voyez ce quils ont fait? Ils sortirent 
    directement de la Parole de Dieu et sen all&egrave;rent mettre larche sur 
    un char neuf. Vous voyez? Ils sen all&egrave;rent faire cela en dehors du 
    commandement de Dieu, <b>de la mani&egrave;re pourvue par Dieu</b>. Et cest 
    ce qui arrive aujourdhui, mes amis. Cest pour cela que nous avons eu autant 
    de grandes croisades et tout cela, sans aucun r&eacute;sultat. Davantage dinfid&eacute;lit&eacute;, 
    davantage de p&eacute;ch&eacute;, davantage Moi je vous dis que cette nation 
    est finie, non seulement cette nation mais toutes les autres nations. <b>Cette 
    nation, comme le fut lAngleterre dans un autre &acirc;ge, est la prostitu&eacute;e 
    de toutes les autres nations.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&agrave;-bas 
    au Mozambique, &agrave; huit cents kilom&egrave;tres environ de la civilisation, 
    dans la jungle, de jeunes beatniks &eacute;coutent Elvis Presley en secouant 
    la t&ecirc;te et en bondissant comme cela durant toute la nuit et il en est 
    m&ecirc;me qui iraient faire jusqu&agrave; mille cinq cents kilom&egrave;tres 
    pour aller en Rhod&eacute;sie voir Elvis Presley. Et ils disent m&ecirc;me: 
    &laquo;Il est tr&egrave;s religieux, lui, ainsi que Pat Boone et les autres&raquo;. 
    Eh bien, cest le Judas de lheure et ils ne les savent pas. Et cest cela 
    qui est mauvais. Ils croient avoir raison. J&eacute;sus na-t-Il pas dit &agrave; 
    cette Eglise de lAge de Laodic&eacute;e: <i>Tu es nue, mis&eacute;rable, 
    pauvre, aveugle et tu ne le sais pas?</i> Elle ne le sait pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, les jeunes Pentec&ocirc;tistes l&agrave;-bas et autour en Afrique disent: 
    &laquo;Eh bien, Elvis Presley chante de la plus jolie mani&egrave;re quon 
    ait jamais entendue&raquo;. Sans aucun doute, mais cest aussi ce que faisait 
    David; sans aucun doute, mais cest aussi ce que faisaient les chanteurs <b>et 
    la cons&eacute;quence en fut que la mort frappa le camp</b>. Voyez-vous &agrave; 
    quoi ils en sont aujourdhui, mes amis?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    &eacute;paules des L&eacute;vites &eacute;taient la mani&egrave;re originale 
    de Dieu pour faire cela, mais ils la mirent sur un char neuf. Cela na jamais 
    march&eacute;. Ils navaient pas consult&eacute; de la bonne mani&egrave;re. 
    <b>Ils sy prirent de la mauvaise mani&egrave;re et cest ce qui arrive aujourdhui.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsquun 
    homme, peu importe sa sinc&eacute;rit&eacute;, essaye de Lui rendre un service 
    en dehors de la mani&egrave;re quIl a pourvue pour r&eacute;v&eacute;ler 
    cela,<b> il g&acirc;che toujours tout</b>. Dieu a &eacute;tabli ces choses 
    selon Sa mani&egrave;re. Homme, peu importe ta sinc&eacute;rit&eacute; lorsque 
    tu essayes de faire quelque chose en dehors de cela, tu vas tout g&acirc;cher.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    un peu ce qui arriva au jour de Balaam. Dieu avait dit &agrave; ce proph&egrave;te 
    Balaam Il &eacute;tait proph&egrave;te, le proph&egrave;te Balaam. Il &eacute;tait 
    proph&egrave;te, et la Parole vint exactement &agrave; lui et dit: Ne descends 
    pas l&agrave;-bas. Ce sont mes &eacute;lus; cest mon choix. Et Balaam alla 
    avec les dignitaires, les militaires, les pr&eacute;dicateurs, tous les hommes 
    influents et dit: Eh bien, je vais vous dire, le roi va. Vous voyez, c&eacute;tait 
    la m&ecirc;me chose avec David, cest la m&ecirc;me chose aujourdhui; vous 
    verrez que tout cela est typifi&eacute;. Si vous le voyez, dites: &laquo;Amen!&raquo;. 
    [Lassembl&eacute;e r&eacute;pond: &laquo;Amen!&raquo;.  N.d.R.] Vous voyez? 
    Cest comme cela se passe maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    les hommes d&eacute;glise, les pr&ecirc;tres, les scribes, les th&eacute;ologiens 
    dirent: &laquo;Cest ainsi que cest cens&eacute; &ecirc;tre fait&raquo;. 
    Mais ce n&eacute;tait pas vrai! Et cela a &eacute;t&eacute; prouv&eacute; 
    que ce n&eacute;tait pas vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Dieu dit &agrave; Balaam, car d&egrave;s le d&eacute;but il &eacute;tait proph&egrave;te: 
    Ne descends pas!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais 
    linfluence de ces autres hommes lui fit faire le contraire de ce que Dieu 
    lui avait dit de faire, et cela se transforma en mal&eacute;diction au lieu 
    de r&eacute;veil</b>. Oh, bien s&ucirc;r, il descendit l&agrave;-bas et enseigna 
    le peuple en disant: Maintenant, regardez! Attendez! Savez-vous quoi? Nous 
    sommes des Moabites. Souvenez-vous que la fille de Lot est notre reine. Cest 
    elle notre origine. Nous sommes tous du m&ecirc;me sang. Toutes nos d&eacute;nominations 
    sont pareilles. <b>Ne vous m&eacute;langez pas &agrave; cela. Restez &agrave; 
    l&eacute;cart de cela.</b> Vous voyez? Il dit donc: Nous sommes tous pareils. 
    Eh bien, votre peuple est comme mon peuple. Nous pouvons nous marier les uns 
    avec les autres, nous pouvons avoir un v&eacute;ritable conseil oecum&eacute;nique. 
    Nous pouvons tous nous mettre ensemble et revenir &agrave; cette chose originelle. 
    Et Dieu maudit cette chose. Ce p&eacute;ch&eacute; na jamais &eacute;t&eacute; 
    pardonn&eacute; &agrave; Isra&euml;l; il demeura avec eux pour le restant 
    de leurs jours. Et il ne fut jamais pardonn&eacute;. Ils p&eacute;rirent dans 
    le d&eacute;sert avec ce p&eacute;ch&eacute; (cest juste!), car ils navaient 
    pas suivi la mani&egrave;re pourvue par Dieu, Sa mani&egrave;re authentifi&eacute;e 
    de faire cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez, 
    ce quils firent fut la cause de la mort dIsra&euml;l dans le d&eacute;sert, 
    et J&eacute;sus dit: Chacun deux p&eacute;rit et disparut. Remarquez quels 
    sont ceux qui rest&egrave;rent avec Mo&iuml;se l&agrave;-derri&egrave;re; 
    ce furent Josu&eacute; et Caleb.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    de nouveau ce que fit David ici. Que fit-il? Ce quil fit provoqua la mort 
    dune personne sinc&egrave;re. Je crois que nous sommes toujours reli&eacute;s 
    par t&eacute;l&eacute;phone et je veux que dans tout le pays vous entendiez 
    cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    avaient d&eacute;j&agrave; fait quelque chose de faux, deux choses fausses. 
    Tout dabord, ils nont jamais consult&eacute; Nathan; ensuite, ils sont descendus 
    l&agrave;-bas sans consulter la Parole de Dieu qui venait au travers de Samuel 
    en ce jour-l&agrave;. Ils nont jamais consult&eacute; la Parole de Dieu, 
    donc lorsquils agirent, ils all&egrave;rent en sens contraire de la Parole 
    de Dieu. Puis il y eut cet homme de bien qui avait re&ccedil;u une charge, 
    je crois que c&eacute;tait un &eacute;v&ecirc;que et qui dit: Eh bien, je 
    ne veux pas quon laisse tomber Dieu. Et il posa sa main sur larche, alors 
    quil n&eacute;tait pas L&eacute;vite, et il mourut. Il y eut donc trois 
    choses fausses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    pensez vraiment s&eacute;rieusement &agrave; cela; observez ce que les d&eacute;nominations 
    ont fait aujourdhui. Vous voyez?<b> Ils Lont repouss&eacute; et ont appel&eacute; 
    cela fausse doctrine</b>. Regardez &agrave; quoi ils en sont. Ils auront de 
    toute fa&ccedil;on leur conseil oecum&eacute;nique<b>. Lorsque Dieu authentifie 
    cela comme &eacute;tant la V&eacute;rit&eacute; et quIl prouve que cest 
    la V&eacute;rit&eacute;</b>, ils appellent cela de la t&eacute;l&eacute;pathie 
    mentale. &laquo;Oh, il ny a l&agrave;-bas quun petit groupe de nigauds&raquo;, 
    disent-ils, &laquo;ils ne savent pas de quoi ils parlent&raquo;. Cest juste, 
    nous ne savons pas. <b>Mais nous disons simplement Ses paroles et Lui, Il 
    sait de quoi Il parle</b>. Vous voyez? Je ne peux pas expliquer cette Parole, 
    personne ne le peut, mais Lui la authentifi&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    remarquez. <b>Aujourdhui, beaucoup de croyants sinc&egrave;res qui viennent 
    &agrave; Christ veulent y venir de tout leur coeur, mais ils sont tu&eacute;s 
    spirituellement de la m&ecirc;me mani&egrave;re.</b> Beaucoup dhommes sinc&egrave;res 
    vont &agrave; l&eacute;glise catholique et veulent devenir chr&eacute;tiens, 
    beaucoup vont &agrave; l&eacute;glise m&eacute;thodiste, l&eacute;glise 
    baptiste, l&eacute;glise de Christ et m&ecirc;me chez les Pentec&ocirc;tistes 
    (vous voyez?) et veulent devenir chr&eacute;tiens; eux aussi posent leur main 
    sur cette &eacute;glise et se joignent &agrave; eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lorsque David vit cette chose arriver, cela le r&eacute;veilla. Fr&egrave;re, 
    ne vous r&eacute;veillez pas trop tard l&agrave;-bas. Il vit que la mort avait 
    frapp&eacute;. Montrez-moi les r&eacute;sultats. Pourquoi ce soi-disant r&eacute;veil 
    a-t-il ramen&eacute; les gens des nations dans les &eacute;glises <b>au lieu 
    de les amener au corps des croyants?</b> Tout le long, ce r&eacute;veil na 
    rien fait dautre que de nouvelles organisations et d&eacute;nominations et 
    a augment&eacute; le nombre de membres des &eacute;glises. La nation en est-elle 
    mieux pour autant?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ont dit: &laquo;Dieu b&eacute;nisse lAm&eacute;rique; cest une nation, un 
    pays chr&eacute;tien&raquo;. Elle est &agrave; des millions de kilom&egrave;tres 
    d&ecirc;tre un pays chr&eacute;tien! Je ne prie m&ecirc;me pas pour elle. 
    <b>Comment pourrais-je prier pour elle alors quelle ne veut pas se repentir 
    lorsque les puissants pouvoirs de Dieu sont manifest&eacute;s devant elle</b>, 
    alors quelle renie ces pouvoirs, leur ferme les portes et sen &eacute;loigne? 
    Jai remis cela &agrave; Dieu. Elle est en train daller encore plus loin, 
    et maintenant elle va sombrer. Observez simplement ce qui arrive.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup 
    de personnes sinc&egrave;res vont se joindre &agrave; une organisation ou 
    &agrave; un groupe, &agrave; un culte quelconque, <b>et ils meurent spirituellement</b>. 
    Vous ne pouvez rien leur dire. Tout ce fatras a &eacute;t&eacute; for&eacute; 
    en eux: &laquo;Eh bien, les &eacute;v&ecirc;ques ont dit ceci et cela&raquo;. 
    Si vous leur montrez exactement dans la Parole le AINSI DIT LE SEIGNEUR, ils 
    vous disent: &laquo;Mais notre pasteur&raquo;. Peu mimporte ce que dit votre 
    pasteur, peu importe ce que je dis ou ce que quiconque dit.<b> Si cest contraire 
    &agrave; la Parole authentifi&eacute;e de Dieu, le Message de lheure, de 
    ce temps, oubliez-le! Restez &agrave; l&eacute;cart de cela</b>. Au jour 
    du jugement, je devrai me tenir devant chacun de vous, et vous savez cela. 
    Et combien jaimerais ne pas avoir &agrave; dire cela, sachant que je suis 
    maintenant un vieil homme. Ce nest pas que je sache quelque chose, mais Lui 
    sait. Je ne fais que suivre ce quIl a dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    aujourdhui ces grandes croisades que nous avons eues &agrave; travers le 
    pays; la preuve a &eacute;t&eacute; faite quelles ont &eacute;t&eacute; vaines. 
    Et J&eacute;sus na-t-Il pas dit ici dans Matthieu 15.9: Mais ils mhonorent 
    en vain? (cest en vain que David a ramen&eacute; larche, cest en vain 
    quAchab forma ces proph&egrave;tes. Cest en vain que Balaam prit largent!), 
    enseignant comme doctrine des commandements dhomme?<b> Ce sont les commandements 
    de Dieu qui comptent.</b> Peu importe combien</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Ces 
    gens sont vraiment sinc&egrave;res&raquo;. On entend beaucoup cela. &laquo;Ils 
    sont tellement sinc&egrave;res&raquo;. Eh bien, cela ne veut rien dire. Les 
    T&eacute;moins de J&eacute;hovah, les Adventistes du septi&egrave;me jour 
    et tous ces cultes qui se tiennent l&agrave; dans la rue, ces gens qui font 
    ces choses que nous, nous noserions pas faire. Les Catholiques se tiennent 
    l&agrave; au coin des rues pour demander laum&ocirc;ne et ainsi de suite. 
    Leurs ordres religieux poss&egrave;dent des millions et des millions de dollars; 
    et pourtant ils continuent de mendier. Ils sont sinc&egrave;res, sans aucun 
    doute. Les &eacute;glises vont pr&ecirc;cher, les pr&eacute;dicateurs se tiennent 
    au pupitre et font tout ce quils peuvent pour amener des nouveaux membres 
    dans leur &eacute;glise; mais cest une nouvelle arche. Il ny a quune seule 
    Arche &agrave; suivre; cest la Parole de Dieu. <b>Tout ce qui est contraire 
    &agrave; cette Arche, vous devez en rester &agrave; l&eacute;cart car il 
    sagit dun char neuf et non des &eacute;paules de Dieu</b>. Cest juste. 
    Restez &agrave; l&eacute;cart de cette chose. Nayez rien &agrave; faire 
    avec.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lors 
    de nos grandes croisades, des millions et des millions de gens se sont confess&eacute;s. 
    Je doute que de tout cela il en reste une centaine. Vous voyez? Cela ne veut 
    rien dire. <b>Alors, regardez &agrave; la Parole promise</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    allez penser que cela a failli, et nous savons que le but est rat&eacute;. 
    Aujourdhui, certains de nos grands revivalistes de ce pays disent que cest 
    compl&egrave;tement rat&eacute;. L&eacute;glise sait que cela a failli. Tout 
    le monde sait que cest rat&eacute;. Eh bien, pourquoi cela? Pourquoi cela 
    a-t-il failli? Ces grandes croisades &eacute;taient faites dans un but honorable; 
    elles devaient amener des gens en pr&eacute;sence de Dieu. Et des millions 
    de gens ont d&eacute;pens&eacute; leur argent pour le mettre dans ces grandes 
    croisades et les &eacute;glises se sont toutes mises ensemble; il y a eu de 
    grands auditoriums et de grandes choses se sont pass&eacute;es. Pourquoi cela 
    a-t-il failli? <b>Parce quils nont jamais su dans quelle heure ils vivaient</b>. 
    Il nest pas &eacute;tonnant que J&eacute;sus, se tenant l&agrave;, pleura 
    dans Son coeur; des larmes coulaient le long de Ses joues et Il dit: J&eacute;rusalem, 
    oh, J&eacute;rusalem, que de fois jai voulu rassembler tes enfants comme 
    une poule rassemble ses poussins sous ses ailes, et vous ne lavez pas voulu! 
    Vous avez lapid&eacute; tous les proph&egrave;tes que je vous ai envoy&eacute;. 
    Mais maintenant ton heure est venue. [Fr&egrave;re Branham frappe sur le 
    pupitre  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    sentez-vous pas le Saint-Esprit pleurer et crier en vous? &laquo;Oh, Etats-Unis 
    et toi, monde, que de fois je taurais rassembl&eacute;, mais tu ne le voulais 
    pas. Maintenant, ton heure est venue. <b>Le plaisir, ton dieu, la souillure, 
    ton dieu, le dieu de Sodome et de Gommorhe qui est venu au milieu de toi&raquo;</b>. 
    M&ecirc;me tes jeunes gar&ccedil;ons, tes beatles avec leur frange qui leur 
    tombe sur la figure manifestent d&eacute;j&agrave; quils sont des petits 
    pervers. Nos femmes ont disparu. Elles ont manqu&eacute; de saisir la r&eacute;demption. 
    Nos hommes en short, avec leurs cheveux pendant dans le cou sont devenus de 
    grosses poules mouill&eacute;es qui vont et viennent en agissant comme des 
    filles. <b>Nous sommes des sodomites; le feu et la col&egrave;re de Dieu nous 
    attendent.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Savez-vous 
    comment Il va tuer, d&eacute;truire cela? De la m&ecirc;me mani&egrave;re 
    quil la toujours fait. Lorsquune femme commettait adult&egrave;re, elle 
    &eacute;tait lapid&eacute;e &agrave; mort. <b>On ramassait des pierres pour 
    tuer la femme adult&egrave;re. Cest ainsi quIl va tuer l&eacute;glise. 
    </b>La Bible dit quIl fera pleuvoir du ciel des pierres qui p&egrave;seront 
    cinquante kilos chacune. Qui va Larr&ecirc;ter? Quelle science va dire que 
    cela ne peut pas se faire? Il agira de la m&ecirc;me mani&egrave;re quIl 
    le fit lorsquIl fit une arche pour que No&eacute; puisse flotter en s&eacute;curit&eacute;; 
    il agira de m&ecirc;me pour Son Eglise. Et cest selon Ses m&ecirc;mes lois 
    et selon Sa m&ecirc;me mani&egrave;re de faire quIl lapidera cette prostitu&eacute;e 
    qui a commis adult&egrave;re avec les rois et les capitaines de centaines 
    et de milliers. <b>Il la lapidera &agrave; mort selon les m&ecirc;mes lois 
    quIl avait &eacute;tablies. </b>Qui va Lui dire quIl na pas le pouvoir 
    de faire pleuvoir des pierres?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Renseignez-vous 
    aupr&egrave;s de quelquun qui sait comment se forme une goutte de pluie. 
    Elle forme un cercle, puis accumule de plus en plus deau jusqu&agrave; atteindre 
    un certain poids, puis elle tombe. Dieu, dont la gravitation na m&ecirc;me 
    pas pu Le retenir sur terre et qui fut enlev&eacute; dans le Ciel, Lui qui 
    a fait la gravitation, peut aussi faire quelque chose dassez puissant pour 
    balancer une pierre jusqu&agrave; ce quelle p&egrave;se cinquante kilos. 
    Il a dit quIl le ferait et Il le fera. Qui Lui dira de ne pas le faire? Il 
    le fera parce quIl a dit quIl le ferait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes dans les derniers jours. Nous nous tenons pr&egrave;s du Jugement. 
    Pourquoi? L&eacute;glise pentec&ocirc;tiste essaye de manger de la vieille 
    manne qui est tomb&eacute;e l&agrave;-bas il y a cinquante ans. LEglise de 
    la Saintet&eacute; et les Luth&eacute;riens essayent de manger de la manne 
    qui date de plus de deux cents et trois cents ans; elle date de plusieurs 
    centaines dann&eacute;es. Ils essayent de manger de la vieille manne. Oh, 
    fr&egrave;re, ce fatras est rest&eacute; en stagnation. Il est contamin&eacute;. 
    Il a ce que jai toujours appel&eacute; des asticots. Si vous le mangiez, 
    cela vous tuerait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Essayez 
    de vous imaginer que David ou nimporte lequel des autres aient pu seulement 
    consulter le Pain de lheure. Si seulement les pr&ecirc;tres, les proph&egrave;tes, 
    les pr&eacute;dicateurs, les th&eacute;ologiens, les &eacute;coles, les d&eacute;nominations 
    avaient pu consulter lheure; mais maintenant, cela ne leur fera aucun bien. 
    De toute fa&ccedil;on, ils sont sortis. Cela ne leur sera daucune aide. Cest 
    termin&eacute; pour eux maintenant. <b>Cela fait environ cinq ans quelle 
    a d&eacute;pass&eacute; cette ligne situ&eacute;e entre la repentance, le 
    jugement et la gr&acirc;ce. </b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez. 
    Quarrive-t-il ensuite? Que peut-on faire? Que doit-on faire? Consultons le 
    proph&egrave;te, la Bible de laquelle nous ne pouvons rien ajouter ni retrancher. 
    Si nous le faisons, Dieu nous retranche du Livre de Vie. Dans Malachie 4, 
    la Bible a dit ce qui arriverait aujourdhui; et dans Apocalypse 10, elle 
    nous dit comment les Sept Sceaux seraient ouverts et comment seraient r&eacute;v&eacute;l&eacute;s 
    tous ces myst&egrave;res qui avaient &eacute;t&eacute; cach&eacute;s tout 
    au long du minist&egrave;re des r&eacute;formateurs. Il a dit comment cela 
    se ferait. Cest dans la Bible. AINSI DIT LE SEIGNEUR. Dieu a compl&egrave;tement 
    et parfaitement identifi&eacute; cela; cela fait trente trois ans <b>quIl 
    authentifie cette Parole comme &eacute;tant la V&eacute;rit&eacute; par des 
    signes et des miracles dans les cieux, et par toutes ces autres choses</b>. 
    Vous pensez quils vont &eacute;couter cela? Non, ils sont morts. Ils ont 
    mis la main dans quelque chose qui a tout tu&eacute;. Non, cela ne pourra 
    plus jamais, jamais se faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    lorsque cela arriva que David ouvrit les yeux. Oh, Dieu, envoie-nous un David 
    qui puisse voir o&ugrave; il se trouve, qui puisse regarder et voir Dieu faire 
    une promesse concernant ce quIl va faire aujourdhui. Dieu a dit juste ici 
    dans Sa Parole comment Il ferait cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    parla &agrave; Mich&eacute;e et Mich&eacute;e examina sa vision devant quatre 
    cents proph&egrave;tes remplis de dignit&eacute;. Il examina sa vision pour 
    voir si elle &eacute;tait juste.<b> Il se retourna pour voir ce quavait dit 
    le proph&egrave;te avant lui, pour voir ce qui devait arriver. </b>Il se retourna 
    et vit Elie qui se tenait l&agrave; et dit: Achab, les chiens l&eacute;cheront 
    aussi ton sang. Il vit alors que cette vision &eacute;tait exactement en 
    accord avec la Parole de Dieu, et il la pronon&ccedil;a; et il eut raison. 
    Cest juste.<b> Peu importe ce que dirent tous les autres, il resta exactement 
    avec cette Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    observez la vision que nous avons aujourdhui. Construit-elle des &eacute;glises? 
    Sont-ce de grandes choses qui vont arriver ou est-ce le Jugement? Retournez-vous 
    pour voir la promesse de ce jour. Voyez dans quelle saison nous vivons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    dites: &laquo;B&eacute;ni soit Dieu, mon fr&egrave;re, je suis sinc&egrave;re. 
    Jappartiens &agrave; une &eacute;glise. Je suis licenci&eacute; en lettres. 
    Jai fait ceci et cela&raquo;. Cest tr&egrave;s bien, je nai rien contre 
    cela. Cest aussi ce qua fait David; cest aussi ce quont fait les pr&ecirc;tres 
    de ce jour, cest aussi ce quont fait les th&eacute;ologiens, mais c&eacute;tait 
    contraire &agrave; la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    a dit comment Il agirait aujourdhui, comment Il restaurerait toutes choses, 
    ce quIl ferait de nouveau. <b>Il a promis de restaurer.</b> Cest absolument 
    vrai. Dans Jo&euml;l 2.25, il a promis de restaurer: <i>Je restaurerai, dit 
    le Seigneur, toutes les ann&eacute;es qui ont &eacute;t&eacute; d&eacute;truites 
    par les chenilles.</i> Vous voyez, cest le m&ecirc;me ver, mais &agrave; 
    un stade diff&eacute;rent de la vie. Et lorsque les Catholiques ont commenc&eacute; 
    &agrave; manger, puis les Luth&eacute;riens, les M&eacute;thodistes, les Pentec&ocirc;tistes 
    et tous les autres, Il a dit: <b>Je restaurerai une Eglise comme celle qui 
    existait au tout d&eacute;but.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    la vision de lautre soir. Cest exactement la m&ecirc;me Epouse qui vient 
    de ce c&ocirc;t&eacute;-ci et de ce c&ocirc;t&eacute;-l&agrave;. Il y eut 
    dabord les prostitu&eacute;es avec leurs robes, leurs vieilles petites choses 
    qui leur arrivent juste l&agrave;; elles pass&egrave;rent en dansant le rocknroll 
    et en disant &ecirc;tre l&eacute;glise. Vous dites: &laquo;Eh bien, nous 
    ne faisons pas cela&raquo;. <b>Cest ainsi que Dieu vous voit</b>. Ce nest 
    pas ainsi que vous vous voyez vous-m&ecirc;me; mais cest ainsi que Dieu vous 
    voit. Aucun homme ne se voit dans lerreur. <b>Cest lorsque vous vous regardez 
    dans le miroir de la Parole de Dieu quil vous dit si vous avez tort ou non.</b> 
    Si David avait fait cela, il aurait vu quil &eacute;tait dans lerreur. Si 
    Achab avait fait cela, ou si les proph&egrave;tes avaient fait cela, ils auraient 
    vu quils &eacute;taient dans lerreur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    proph&egrave;te authentifi&eacute; d&eacute;clara quAchab mourrait et que 
    les chiens l&eacute;cheraient son sang. <b>Et la proph&eacute;tie de Mich&eacute;e 
    &eacute;tait exactement en accord avec elle. Il sut donc quil avait raison.</b> 
    M&ecirc;me Josaphat aurait d&ucirc; voir cela et le savoir. Lorsque Mich&eacute;e 
    eut la vision, il n&eacute;tait pas tellement daccord avec les gens de ce 
    jour, mais il avait le AINSI DIT LE SEIGNEUR. Il avait raison.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quen ce jour, nous sommes en train dapporter cette chose alors que nous 
    voyons cette grande heure approcher. Remarquez ce quessaya de faire David. 
    Javais une petite note ici &agrave; ce sujet. Il essayait de ramener larche 
    dans la cit&eacute; de David, dans sa propre d&eacute;nomination.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    en arri&egrave;re et voyez ce que le Seigneur dit lorsquIl parla la premi&egrave;re 
    fois au bord de la rivi&egrave;re: &laquo;De m&ecirc;me que Jean Baptiste 
    fut envoy&eacute; pour pr&eacute;parer la premi&egrave;re venue&raquo;. Fr&egrave;res, 
    les Assembl&eacute;es ne peuvent pas soutenir cela, ni les Etats-Unis, ni 
    tous les autres. Il leur faut quelquun quelque part. Ah, cest ce quils 
    devaient tous faire. Vous voyez. Exactement. Il fallait tous quils lam&egrave;nent 
    dans leur propre maison.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    voulait lapporter dans la Cit&eacute; de David. Pourquoi? Il ny avait pas 
    de lieu pr&eacute;vu pour elle. Et cest pour cela que vous ne pouvez pas 
    apporter le Message &agrave; une d&eacute;nomination.<b> La Parole, lArche, 
    Christ qui est le m&ecirc;me hier, aujourdhui et pour toujours, toute Son 
    identification; vous ne pouvez pas apporter cela &agrave; votre organisation</b>. 
    Ils ne croiront jamais cela, car ils nont pas de place pour cela. La Bible 
    na-t-Elle pas dit quIl se trouvait &agrave; lext&eacute;rieur de l&eacute;glise 
    de l&acirc;ge de Laodic&eacute;e et essayait dy entrer? Il ny avait pas 
    de place dans la cit&eacute; de David, peu importe combien cette ville &eacute;tait 
    loyale, combien elle &eacute;tait grande et tout cela. Il ny avait toujours 
    pas de place; ce serait &agrave; J&eacute;rusalem. Cest l&agrave; que plus 
    tard cette arche alla lorsque le proph&egrave;te leur eut dit ce quils devaient 
    en faire. Vous voyez? David lavait apport&eacute;e dans sa propre cit&eacute;, 
    mais il ny avait pas de place pr&ecirc;te pour elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Christ 
    est notre Arche, et ils ne veulent pas La recevoir. Christ est la Parole. 
    Ils ne veulent pas La recevoir</b>. Ils veulent leur credo, leur d&eacute;nomination; 
    ils veulent une nouvelle arche ou un nouveau porteur. Ils veulent que la d&eacute;nomination 
    la porte; ils veulent que ce soit une nouvelle arche. Souvenez-vous que Christ 
    est notre arche. Croyez-vous que Christ est la Parole. Il est donc lArche. 
    Est-ce juste? Tr&egrave;s bien. Ce nest pas dans un char d&eacute;nominationnel 
    que Christ peut &ecirc;tre transport&eacute; jusque dans le lieu qui Lui convient. 
    Il traite avec une personne et non avec un groupe. Jamais Il na trait&eacute; 
    avec un groupe mais avec une personne. SIl le faisait, ce serait contraire 
    &agrave; Sa parole, &agrave; Amos 3.7. Et vous ne pouvez pas Le faire mentir. 
    Non, absolument pas! Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    ils essay&egrave;rent de LArche ne peut pas &ecirc;tre transport&eacute;e 
    par une organisation; il y a trop de t&ecirc;tes dans une organisation. Vous 
    voyez? Cela ne peut pas se faire. Il a promis quIl ne ferait pas cela et 
    Il ne le fera pas.<b> Il a dit quIl avait promis de faire cela autrement</b>; 
    cest pour cela quIl a promis de ne pas faire cela. (Ne croyez pas que ce 
    ne sont que des pens&eacute;es. Je ressens vraiment cela. Vous voyez?)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a donc promis quIl le ferait dune certaine mani&egrave;re, et Il ne fera 
    rien de contraire &agrave; cela. Vous voyez? Mais Il agira selon Sa mani&egrave;re 
    originelle, en accord avec ce quIl a dit dans Amos 3.7. Et cela doit &ecirc;tre 
    authentifi&eacute; et prouv&eacute; comme &eacute;tant vrai. Maintenant, vous 
    savez ce quIl a promis aujourd'hui, et cest ce quIl fera aujourdhui. Cest 
    simplement ce quIl a dit quIl ferait; <b>Il devait ouvrir ces sept Sceaux 
    et faire tout ce quIl a dit quIl ferait: r&eacute;v&eacute;ler les myst&egrave;res, 
    expliquer comment ces bapt&ecirc;mes et toutes ces choses avaient &eacute;t&eacute; 
    embrouill&eacute;s</b>. Et cela se trouve ici dans Sa pr&eacute;sence m&ecirc;me. 
    La science la prouv&eacute;. Les cieux lont d&eacute;clar&eacute;. Lhomme 
    se tenait l&agrave;, regardant exactement cela et la vu arriver. Et Il na 
    pas dit une seule chose quIl nait rendue vraie. Vous y &ecirc;tes? Juste 
    afin que vous voyez o&ugrave; nous en sommes aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nimporte quel homme qui a lEsprit de Dieu sur lui sait que ceci est la V&eacute;rit&eacute;; 
    <b>car lEsprit de Dieu ne va pas parler contrairement &agrave; la Parole. 
    Oh non, lEsprit sera en accord avec la Parole</b>. Vous dites: &laquo;Jai 
    le Saint-Esprit. Jai cri&eacute;; jai parl&eacute; en langues. Jai dans&eacute; 
    dans lEsprit&raquo;. Cela ne veut rien dire pour Dieu. Vous voyez? David 
    a fait pratiquement la m&ecirc;me chose. Il a chant&eacute; de toute sa force, 
    il a cri&eacute; de toute sa force; tous les autres lont aussi fait, et ils 
    se sont dirig&eacute;s tout droit dans la mort. Cest juste! Cela na rien 
    &agrave; voir; cest la Parole qui compte, la Parole du Seigneur. <i>Ceux 
    qui sattendent au Seigneur.</i> Certainement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, ceux qui ont lEsprit de Dieu en eux regardent &agrave; la promesse 
    pour aujourdhui; <b>ils observent et attendent jusqu&agrave; ce quils la 
    voient</b> et alors ils disent: &laquo;Cest cela&raquo;. Dieu le leur r&eacute;v&egrave;le.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme pour Nathana&euml;l. Philippe alla trouver Nathana&euml;l et Nathana&euml;l 
    lui dit: Maintenant, attends une minute; je sais ce qui a &eacute;t&eacute; 
    promis mais laisse-moi Le voir. Et lorsquil Leut vue, il dit: Cest cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;La 
    femme dit: Maintenant, je connais cela; jai entendu toutes sortes de th&eacute;ologiens. 
    Jai fait ceci et cela. Jai lu la Bible moi-m&ecirc;me et je sais quil y 
    a un Messie qui vient et qui fera ces choses, tu dois donc &ecirc;tre Son 
    proph&egrave;te. Il dit: Je le suis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    dit: Venez voir un Homme, ne serait-Il pas?. <b>Elle attendit jusqu&agrave; 
    ce quelle ait vu ce Messie identifi&eacute; par la Parole de Dieu</b>. Alors 
    elle dit: Cest cela que nous attendons depuis quatre cents ans. Nous navons 
    pas eu de proph&egrave;te ni quoi que ce soit. Le voici et Il dit Lui-m&ecirc;me 
    quIl est ce Messie. [Espace blanc sur la bande.  N.d.R.] Venez voir un 
    homme qui ma dit les choses que jai faites. Mais les pr&ecirc;tres voulurent 
    Le tuer, et cest ce quils firent finalement. Vous voyez? <b>Mais aujourdhui, 
    ils ne peuvent pas tuer Son Esprit.</b> Cest juste! Non, ils ne peuvent pas 
    Le tuer. Cet Esprit se trouvait l&agrave; pour nous amener &agrave; Lui, cest 
    pour cela que nous sommes reconnaissants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    comme Dieu est grand, comme Ses oeuvres sont grandes. Remarquez quIl ne peut 
    jamais faillir. Maintenant, <b>Dieu a pourvu une mani&egrave;re originelle 
    de faire les choses</b>, et Il ne fera jamais le contraire de cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    Il a promis de faire ces choses dans les derniers jours. Il nous a envoy&eacute; 
    un message, et ce message devait avoir la m&ecirc;me identification que ceux 
    dElie, dElis&eacute;e et de Jean-Baptiste avaient eu. Et Il devait faire 
    revenir le coeur des gens, non celui des d&eacute;nominations, vers les p&egrave;res 
    originaux, apostoliques; <b>Il devait les faire revenir &agrave; la Parole.</b> 
    Voyez comme ces choses ont &eacute;t&eacute; authentifi&eacute;es. Voyez ce 
    qui arrive lorsque sonne le dernier ange dans Apocalypse 10: au jour du septi&egrave;me 
    ange, ces myst&egrave;res qui avaient &eacute;t&eacute; Pourquoi les M&eacute;thodistes 
    font-ils ceci, ainsi que les Baptistes, lEglise de Christ, les T&eacute;moins 
    de J&eacute;hovah; pourquoi font-ils tous cela? Tous ces myst&egrave;res seront 
    r&eacute;v&eacute;l&eacute;s dans les derniers jours lorsque le message du 
    septi&egrave;me ange commencera &agrave; &ecirc;tre proclam&eacute; (et non 
    lorsque le septi&egrave;me ange commencera &agrave; faire cela). Ce ne sera 
    pas pendant les ann&eacute;es de pr&eacute;paration que cela arrivera, mais 
    lorsquil commencera &agrave; proclamer ce Message, cest alors que ces myst&egrave;res 
    seront r&eacute;v&eacute;l&eacute;s. Et voici ces gens que je ne connais pas 
    sont t&eacute;moins de cela. Et dans ce grand observatoire (afin que le monde 
    soit plong&eacute; dans le doute), ils sont encore l&agrave; en train de se 
    demander ce qui sest pass&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    grands observatoires &agrave; Tucson ont photographi&eacute; cette chose l&agrave;-haut, 
    et ils se demandent encore ce qui sest pass&eacute;. Quest-ce donc? Ils 
    &eacute;crivent encore dans les journaux: Y a-t-il quelquun qui connaisse 
    quelque chose &agrave; ce sujet? Quest-ce donc? Comment cela a-t-il pu arriver?. 
    Il ny a pas de brume l&agrave;-haut, il ny a pas dair, il ny a pas dhumidit&eacute; 
    &agrave; cinquante kilom&egrave;tres de haut. Oh, mon Dieu!. Il y aura des 
    signes dans le Ciel. Et lorsque ces choses arriveront, quil y aura ces tremblements 
    de terre en diff&eacute;rents endroits, alors dans le Ciel appara&icirc;tra 
    le signe du Fils de lhomme. En ce jour (Luc) <b>le Fils de lhomme se r&eacute;v&eacute;lera 
    Lui-m&ecirc;me</b>; Il sera r&eacute;v&eacute;l&eacute;. <b>Et le monde ressemblera 
    &agrave; Sodome et Gomorrhe</b>. Oh, mes fr&egrave;res, ne soyez pas ignorants 
    des choses spirituelles. Vous voyez? Sondez les Ecritures car cest en Elles 
    que vous avez la Vie Eternelle, et ce sont Elles qui t&eacute;moignent de 
    la Parole. <b>Ce sont Elles qui t&eacute;moignent de la V&eacute;rit&eacute;, 
    des choses que Dieu est en train de faire en cette heure.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, observez! Ceux qui ont lEsprit de Dieu sattendent &agrave; ces 
    choses. Et lorsquils voient ces choses, ils croient ces choses. J&eacute;sus 
    a dit: Personne ne peut venir &agrave; Moi si mon P&egrave;re ne lattire, 
    et tous ceux que le P&egrave;re ma donn&eacute;s (Il est la Parole), viendront 
    &agrave; Moi; ils viendront &agrave; Moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    matin jai &eacute;t&eacute; assez rude. Vous voyez? Ils sattendent au Seigneur, 
    ils attendent; et en faisant cela ils voient cette promesse du jour &ecirc;tre 
    authentifi&eacute;e et cela renouvelle leur foi dans Sa Parole, car Il a promis 
    de faire cela et Il est en train de le faire. Alors, il ny a aucun doute. 
    Dieu parle; <b>Sa Parole parle dabord puis lEsprit qui apporte cette Parole 
    accomplit la chose que cette Parole a dit quIl ferait</b>. Oh, nous avons 
    beaucoup dimitations. Nous en aurons encore beaucoup; des hommes au coeur 
    sinc&egrave;re essayent de faire les choses de cette mani&egrave;re-ci ou 
    de cette mani&egrave;re-l&agrave;, mais observez ce qui arrive. Les gens vont 
    poser leurs mains sur cela et vont mourir. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez, 
    aucun sch&eacute;ma de d&eacute;nomination humaine ne marchera jamais. Ils 
    ont fabriqu&eacute; des membres pour larche d&eacute;nominationnelle quils 
    ont faite eux-m&ecirc;mes.<b> Dieu na jamais eu de d&eacute;nomination</b>. 
    Il naura jamais de d&eacute;nomination. Cest quelque chose de fait par lhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    aujourdhui je me demande si, en attirant tous ces gens, en faisant ces grandes 
    croisades et ces r&eacute;veils, nous navons pas rempli larche baptiste, 
    larche presbyt&eacute;rienne. <b>Quen est-il de lArche de Christ, de la 
    Parole? </b>Si lEpouse doit &ecirc;tre la Parole, alors elle doit &ecirc;tre 
    de Christ; elle doit faire partie de lEpoux, Elle doit &ecirc;tre la Parole, 
    non la Parole pour le jour de J&eacute;sus, mais la Parole de ce jour, <b>la 
    Parole quIl a promis daccomplir en ce jour</b>. Il a dit quIl enverrait 
    Sa Parole pour fa&ccedil;onner Son Epouse et la former. Jesp&egrave;re que 
    vous voyez cela. Ne vous fabriquez pas did&eacute;es personnelles et ne prenez 
    pas lid&eacute;e de quelquun dautre. <b>Prenez ici la Parole authentifi&eacute;e, 
    la Bible.</b> Dieu a promis dans Sa Parole quIl choisirait Son Epouse en 
    ce dernier jour. Saviez-vous cela? Il a promis de faire cela par Son plan 
    originel quIl a utilis&eacute; pour choisir Christ, pour choisir le temps, 
    pour choisir la saison. Il ne peut pas manquer cela avec son Epouse car Elle 
    est une partie de cette Parole. Il ne peut pas la choisir dans une d&eacute;nomination 
    car Il na pas choisi Christ dans une d&eacute;nomination. Christ est-Il venu 
    &agrave; une d&eacute;nomination? Est-Il venu par une d&eacute;nomination? 
    Non! Elles Lont rejet&eacute;. Voil&agrave; ce quont fait les d&eacute;nominations, 
    ainsi lorsquIl choisit une Epouse, peut-Il sy prendre dune autre mani&egrave;re? 
    Comment a-t-Il amen&eacute; Christ ici? <b>Par la Parole des proph&egrave;tes</b>. 
    Est-ce juste? Comment am&egrave;nera-t-Il Son Epouse ici? <b>Par la Parole 
    des proph&egrave;tes</b>. Comment sest-Il identifi&eacute; lorsquIl est 
    venu? Par un homme du d&eacute;sert sur lequel descendit lesprit dElie. 
    Comment va-t-Il identifier Son Epouse? Dans Malachie 4, Il a promis de faire 
    la m&ecirc;me chose avant de d&eacute;truire la terre comme cela arriva aux 
    jours de Sodome.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    que Sodome a &eacute;t&eacute; br&ucirc;l&eacute;e. Est-ce juste? Eh bien, 
    ce monde doit br&ucirc;ler. Cest ce que J&eacute;sus a dit. Et cela se fera 
    au temps que Luc a dit au chapitre 17 et au verset 30: <b>Lorsque les jours 
    seront comme du temps de Sodome et Gomorrhe, alors le Fils de lhomme sera 
    r&eacute;v&eacute;l&eacute;</b>. Et alors quarrivera-t-il? Selon Malachie, 
    Il br&ucirc;lera de nouveau la terre, et dans le Mill&eacute;nium, les justes 
    marcheront sur les cendres des m&eacute;chants. Est-ce juste? Vous voyez? 
    Nous sommes donc vraiment &agrave; la fin des temps. <b>Nous nous trouvons 
    ici &agrave; la porte, attendant quIl vienne.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que Dieu a promis dans Sa Parole quIl choisirait Son Epouse selon la mani&egrave;re 
    originelle par laquelle Il a choisi lEpoux. Il avait pr&eacute;dit cela par 
    les proph&egrave;tes et envoy&eacute; un proph&egrave;te pour identifier cela. 
    Le proph&egrave;te qui se tenait sur les rives du Jourdain dit: Voici!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ils 
    dirent: Tu es le Messie, nest-ce pas?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: Non, je ne suis pas le Messie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Tu 
    dois &ecirc;tre le Messie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne suis pas le Messie, mais Il se tient au milieu de vous. Et je ne suis pas 
    digne de d&eacute;lacer Ses chaussures. LorsquIl viendra, Il se fera conna&icirc;tre 
    Lui-m&ecirc;me. <b>Et aujourdhui, Il se tient au milieu de nous en la Personne 
    du Saint-Esprit</b>, Il se manifeste Lui-m&ecirc;me de plus en plus, Il vient 
    dans Son Eglise et se fait conna&icirc;tre Lui-m&ecirc;me; <b>car Lui, lEpoux, 
    sera un avec lEpouse et Il se fera conna&icirc;tre Lui-m&ecirc;me</b>. Et 
    un jour vous verrez que Celui que vous avez senti dans votre coeur et que 
    vous avez vu identifi&eacute; sera personnalis&eacute; devant vous. Alors 
    Lui et vous serez un. <b>Vous avez &eacute;t&eacute; unis par la Parole; et 
    la Parole qui &eacute;tait au commencement retournera &agrave; ce commencement 
    qui est Dieu.</b> <i>Et ce jour-l&agrave;, vous saurez que je suis dans le 
    P&egrave;re et que le P&egrave;re est en moi, que je suis en vous et que vous 
    &ecirc;tes en moi.</i> All&eacute;luia! Nous y sommes! All&eacute;luia! Je 
    suis tellement heureux de Le voir se personnifier Lui-m&ecirc;me au milieu 
    de nous et de voir ce quIl a promis par Sa Parole, non par les &eacute;motions 
    de quelquun, par des chants, des sauts et des danses, mais par Sa Parole 
    (Amen!). Il se fait conna&icirc;tre Lui-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que lorsquils construisirent le temple et y apport&egrave;rent larche, Dieu 
    entra l&agrave; avec une Colonne de feu. Amen! Alors quils &eacute;taient 
    en-dehors de la volont&eacute; de Dieu, David sautait et criait. Tous les 
    chanteurs et les pr&ecirc;tres continu&egrave;rent &agrave; faire de m&ecirc;me. 
    Mais lorsque Dieu identifia larche &agrave; sa place et dans sa position, 
    et cela avant quils naient fait entrer larche, la Colonne de feu vint montrer 
    le chemin, juste au-dessus des ailes des ch&eacute;rubins et derri&egrave;re 
    le Saint des Saints; ce fut la Colonne de Feu qui montra le lieu. Et la gloire 
    de Dieu resta encore l&agrave; jusqu&agrave; ce que ils ne pouvaient m&ecirc;me 
    pas faire leur service. Amen! <b>Les yeux de tous les th&eacute;ologiens seront 
    ferm&eacute;s lorsquIl viendra chercher Son Epouse. Elle sera enlev&eacute;e 
    au milieu de la nuit comme il en fut de leur temps. Ils ne La verront m&ecirc;me 
    pas partir. Oh, lou&eacute; soit Dieu!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez. 
    <b>Dieu a promis quIl ferait sortir Son Epouse</b>, cest ce quIl devait 
    faire: il devait y avoir <b>une semence</b>; il devait y avoir<b> une Lumi&egrave;re 
    au temps du soir</b>. Il a promis quIl ferait toutes ces choses exactement 
    selon la mani&egrave;re originelle quIl avait pr&eacute;vue dans lAncien 
    et le Nouveau Testament; et cela ne se fera pas au travers de d&eacute;nominations. 
    Cela ne doit pas se faire par le syst&egrave;me que nous utilisons aujourdhui. 
    Nous ne faisons que provoquer la mort. Les gens appuient leur main sur cela 
    et en meurent. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Parole, le message du soir, doit produire des r&eacute;sultats du soir. Le 
    message du soir doit semer des semences du soir et non des semences du matin. 
    Est-ce juste? Ce qui a &eacute;t&eacute; sem&eacute; entre deux &eacute;tait 
    les semences des d&eacute;nominations. Cela mourut, cela p&eacute;rit. <b>Mais 
    le message du temps du soir montrera la Lumi&egrave;re du temps du soir; Il 
    montrera les r&eacute;sultats du temps du soir</b>. Le temps de J&eacute;sus, 
    le message de midi montrait les r&eacute;sultats de midi. Le message du commencement 
    montrait les r&eacute;sultats du commencement: c&eacute;tait la cr&eacute;ation. 
    <b>Cest &agrave; midi quIl fit Son Fils selon Sa propre image. Au temps 
    du soir, Il lui fait une Epouse</b>. Vous voyez? Par quoi? Par Sa Parole. 
    Comment forma-t-Il la terre? Comment fit-Il pour lappeler &agrave; lexistence 
    par la parole? Par Sa Parole! Qui &eacute;tait Son Fils? La Parole! <i>Au 
    commencement &eacute;tait la Parole, et la Parole &eacute;tait avec Dieu 
    Et la Parole fut faite chair et habita.</i> Comment va-t-Il prendre Son 
    Epouse? Par la Parole et non sur un char neuf ni selon quelque id&eacute;e 
    de th&eacute;ologien; <b>cest selon Sa Parole quIl va Lidentifier</b>. 
    Ny ajoutez pas une chose et nen retranchez rien maintenant. Laissez-La comme 
    Elle est. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a promis quau temps du soir Il r&eacute;v&eacute;lerait, cest-&agrave;-dire 
    ouvrirait, ces Sept Sceaux et quIl montrerait ce que ces &eacute;glises ont 
    manqu&eacute; en restant en arri&egrave;re. Dans Apocalypse 10, Malachie 4 
    et Luc 17.30, Il a dit que cest ce quIl ferait, ainsi nembrouillons pas 
    tout cela. Gardons-le exactement comme cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    faut que je termine. Il est presque midi moins le quart; laissez-moi terminer 
    en disant ceci: mes amis, &eacute;coutez cela dans le Nom du Seigneur J&eacute;sus; 
    ces choses sont trop simples pour que vous ne les croyiez pas. Cest trop 
    &eacute;vident pour que vous ne le voyiez pas. Vous pouvez certainement le 
    voir. Le monde pourrait certainement le voir. Ne vous laissez pas influencer 
    par ces pi&egrave;ges miroitants et toutes ces choses quils ont aujourdhui. 
    Peu mimporte combien ces hommes peuvent &ecirc;tre bons, combien ils sont 
    sinc&egrave;res; <b>sils ne parlent pas selon la Loi et les Proph&egrave;tes, 
    la Bible dit quil ny a pas de Vie en eux.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">David 
    pensait avoir raison; il &eacute;tait sinc&egrave;re. Ces pr&ecirc;tres pensaient 
    avoir raison; ils &eacute;taient sinc&egrave;res. Mais ils ont simplement 
    omis de consulter Dieu &agrave; ce sujet. Et comment ont-ils pu faire cela? 
    Peut-&ecirc;tre ont-ils dit: Nous avons pri&eacute;. Mais ce n&eacute;tait 
    pas la mani&egrave;re dagir de Dieu. Il a promis quIl ne ferait rien sans 
    lavoir dabord r&eacute;v&eacute;l&eacute; &agrave; Ses serviteurs les proph&egrave;tes. 
    <b>Or Nathan se trouvait l&agrave; au milieu deux et ils ne lont absolument 
    pas consult&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    lisez les quelques chapitres suivants dans Chroniques et vous d&eacute;couvrirez 
    que lorsque David sinstalla dans la maison, il dit: Est-ce juste (Nathan 
    se trouvait avec lui) que jhabite dans une maison en bois de c&egrave;dre 
    alors que larche de Dieu se trouve l&agrave;-dehors sous une tente?. Et 
    Nathan alla senqu&eacute;rir aupr&egrave;s du Seigneur de ce quil devait 
    lui dire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    David &eacute;tait dans lerreur, aussi Dieu dit: Va dire &agrave; mon serviteur 
    David que je laime. Jai rendu son nom semblable &agrave; celui des grands 
    hommes de la terre mais je ne peux pas le laisser faire cela (vous voyez?); 
    il ne ma pas &eacute;cout&eacute;. Je ne peux pas le laisser faire cela. 
    Je vais &eacute;lever un homme: ce sera son fils et cest lui qui construira 
    la maison &eacute;ternelle de Dieu. Et David &eacute;tait certainement typifi&eacute; 
    par Salomon, mais ce dernier faillit. Tout homme doit faillir. Tout &ecirc;tre 
    humain doit faillir. <b>Dieu est le Seul qui ne peut pas faillir. Il ne peut 
    pas rater Son but</b>. Il y a une chose que Dieu ne peut pas faire, cest 
    faillir. Et Dieu est la Parole. Et la Parole M&ecirc;me si on a limpression 
    que cela va se passer dune autre mani&egrave;re, <b>cela se passera exactement 
    selon la mani&egrave;re que la Parole a dite.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    souvenez-vous que vous devez suivre la saison, le temps. Vous voyez? Et quelle 
    que soit la saison dans laquelle vous vous trouvez, quel que soit le temps, 
    vous verrez que tout est authentifi&eacute; car cest exactement la V&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenez 
    maintenant tous ces imp&eacute;ratifs comme la Parole, les types et toutes 
    ces choses et regardez o&ugrave; vous en &ecirc;tes. Pensez &agrave; lheure 
    dans laquelle nous vivons. Presque un dixi&egrave;me de la terre est pr&ecirc;t 
    &agrave; sombrer. Cest la science qui dit cela. Ils regardent lhorloge. 
    Il y a quelques ann&eacute;es ils ont dit: &laquo;Il ne reste que trois minutes 
    avant minuit&raquo;. Il se peut quil ne reste plus quune ou plus quune 
    demi-minute maintenant. Ils disent: &laquo;Cela ne va pas arriver dans notre 
    g&eacute;n&eacute;ration!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Il 
    se peut que cela arrive dans cinq minutes&raquo;. Et observez quensuite il 
    a dit: &laquo;cinq ans&raquo;. Maintenant, moi, je ne lai jamais dit, cest 
    lui, le scientifique qui la dit. Ils senfuient de la Californie comme des 
    mouches. Vous voyez? Eh bien, lorsque Lot sortit de Sodome, le m&ecirc;me 
    jour il sest mis &agrave; pleuvoir du feu sur la terre. <b>Un de ces jours, 
    Dieu va prendre notre message et nous allons partir dici. Alors il est absolument 
    certain quil se passera quelque chose lorsque lEglise, cest-&agrave;-dire 
    Son corps, Son Epouse sera partie.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    jaimerais vous lire un passage de lEcriture et je veux que vous le lisiez 
    avec moi. Jaimerais que pour terminer vous preniez Deut&eacute;ronome 4. 
    Je pense quil en a &eacute;t&eacute; dit suffisamment pour que vous compreniez. 
    Deut&eacute;ronome 4. Je vais lire dans deux endroits. Je madresse &agrave; 
    cette &eacute;glise ainsi quaux gens qui &eacute;coutent les enregistrements 
    ou qui sont reli&eacute;s par le t&eacute;l&eacute;phone dans dautres r&eacute;gions 
    du pays: je veux que vous &eacute;coutiez cela tr&egrave;s attentivement et 
    que vous ne le manquiez pas. Deut&eacute;ronome au chapitre 4. Je vais commencer 
    au premier verset. Je veux lire le premier verset puis je lirai les versets 
    25 et 26. Vous pouvez le lire en entier quand vous serez &agrave; la maison, 
    mais je veux gagner du temps pour que nous puissions sortir &agrave; lheure 
    car je dois de nouveau revenir ce soir si le Seigneur le veut. Ecoutez parler 
    ce proph&egrave;te. Il se tenait en la pr&eacute;sence de Dieu. Il savait 
    de quoi il parlait. Ecoutez: </font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      maintenant, Isra&euml;l, &eacute;coute les statuts et les ordonnances que 
      je vous enseigne, pour les pratiquer, afin que vous viviez, et que vous 
      entriez dans le pays que lEternel, le Dieu de vos p&egrave;res, vous donne</i>. 
      (Cela typifie notre mill&eacute;nium.) </font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Vous 
      najouterez rien &agrave; la parole que je vous commande, et vous nen retrancherez 
      rien, </i>(Ny ajoutez rien et nen retranchez rien. Dites simplement ce 
      quElle dit) <i>afin de garder les commandements de lEternel, votre Dieu, 
      que je vous commande. Vos yeux ont vu ce que lEternel a fait &agrave; cause 
      de Baal-P&eacute;or; car tout homme qui &eacute;tait all&eacute; apr&egrave;s 
      Baal-P&eacute;or, lEternel, ton Dieu, la d&eacute;truit du milieu de toi 
      </i>(Maintenant, vous &ecirc;tes un peuple s&eacute;par&eacute; de ces d&eacute;nominations. 
      Vous voyez?)<i>  et vous qui vous &ecirc;tes tenus attach&eacute;s &agrave; 
      lEternel, votre Dieu, vous &ecirc;tes tous vivants aujourdhui.</i> (Vous 
      n&ecirc;tes pas morts avec vos d&eacute;nominations; <b>vous &ecirc;tes 
      vivants maintenant et vous &ecirc;tes en pr&eacute;sence de Dieu</b>. Ne 
      manquez absolument pas cela.)</font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Voyons 
    maintenant le verset 25. Observez ce qui arrive lorsquils entrent dans le 
    pays.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Quand 
      tu auras engendr&eacute; des fils et des petits-fils, et que vous aurez 
      v&eacute;cu longtemps dans le pays, et que vous vous serez corrompus </i>(cest 
      ce qui arriva)<i>, et que vous aurez fait une image taill&eacute;e</i> (ou 
      quelque chose dautre),<i> la forme dune chose quelconque, et que vous 
      aurez fait ce qui est mauvais aux yeux de lEternel, ton Dieu, pour le provoquer 
      &agrave; col&egrave;re: </i>(Ecoutez!)<i> Jappelle aujourdhui &agrave; 
      t&eacute;moin contre vous les cieux et la terre, que vous p&eacute;rirez 
      bient&ocirc;t enti&egrave;rement de dessus le pays o&ugrave;, en passant 
      le Jourdain, vous entrez afin de le poss&eacute;der; vous ny prolongerez 
      pas vos jours, car vous serez enti&egrave;rement d&eacute;truits.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi que Mo&iuml;se parla &agrave; Isra&euml;l apr&egrave;s quil e&ucirc;t 
    &eacute;t&eacute; authentifi&eacute; par Dieu au moyen de la Colonne de feu 
    et quil sut quil avait &eacute;t&eacute; prouv&eacute; quil &eacute;tait 
    le serviteur de Dieu qui devait les faire sortir. Et avant quils nentrent 
    dans le pays, Mo&iuml;se dit: Maintenant que je vous ai dit ces paroles, 
    jappelle &agrave; t&eacute;moin contre vous le ciel et la terre. Si vous 
    y ajoutez une chose ou si vous en retranchez une parole, vous ne resterez 
    pas dans le pays que le Seigneur Dieu vous a donn&eacute;. Ainsi je vous 
    le dis dans le Nom de J&eacute;sus-Christ: najoutez pas une seule chose. 
    Ny mettez pas vos propres id&eacute;es. Dites simplement ce qui est dit sur 
    ces enregistrements. Faites exactement ce que le Seigneur Dieu a ordonn&eacute; 
    de faire. Ny ajoutez rien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    toujours Il garde Sa promesse envers nous. Chaque promesse quIl a faite, 
    Il la tenue. Vous a-t-Il dit que quelque chose devait arriver et que cela 
    ne soit pas arriv&eacute;? Aujourdhui jappelle devant vous le ciel et la 
    terre &agrave; t&eacute;moin: Dieu a-t-Il jamais dit quoi que ce soit quIl 
    nait pas accompli et fait exactement comme Il a dit quIl le ferait pour 
    nous? La-t-Il fait de la mani&egrave;re quIl a dit quIl le ferait? Cest 
    exact! Il continuera donc &agrave; le faire. Ny ajoutez simplement rien. 
    Nen retranchez rien. <b>Croyez-le simplement et marchez humblement devant 
    le Seigneur votre Dieu, car nous approchons du moment o&ugrave; nous entrerons 
    dans le pays</b>. Alors vous ne pourrez pas retourner. Vous ne pourrez pas 
    retourner &agrave; ce genre de vie. Vous reviendrez en tant qu&ecirc;tre 
    immortel. Vous reviendrez lorsque le p&eacute;ch&eacute; aura disparu, lorsque 
    Satan sera li&eacute;. Et pendant mille ans vous vivrez sur cette terre que 
    le Seigneur votre Dieu vous a donn&eacute;e. Car les d&eacute;bonnaires h&eacute;riteront 
    la terre. B&eacute;ni soit celui qui fait tous Ses commandements, afin quil 
    ait le droit dentrer dans la Cit&eacute;, car il ny aura ni sorciers, ni 
    menteurs, ni fornicateurs, ni chiens; ils ny entreront pas. Elle est r&eacute;serv&eacute;e 
    aux rachet&eacute;s et &agrave; ceux qui marchent selon Ses commandements.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    prenez pas de nouvelle chose. Il en vole de partout et il en viendra encore 
    bien plus. Mais ne prenez pas ces nouvelles choses. Le Seigneur votre Dieu 
    vous a d&eacute;clar&eacute; ce quest la V&eacute;rit&eacute;. <b>Le Seigneur 
    votre Dieu a authentifi&eacute; par Sa Parole et par Son Esprit ce quest 
    la V&eacute;rit&eacute;.</b> Non par la puissance, non par le pouvoir, mais 
    par mon Esprit. Et lEsprit Dieu cherche ceux qui Ladorent en Esprit et 
    en V&eacute;rit&eacute;. Ta Parole est la V&eacute;rit&eacute;. Et Il a 
    soigneusement prouv&eacute; que J&eacute;sus-Christ est le m&ecirc;me hier, 
    aujourdhui et pour toujours. Il vous a montr&eacute; la semence du soir. 
    <b>Il vous la r&eacute;v&eacute;l&eacute;e dans Sa Parole. Il vous la prouv&eacute; 
    par Son Esprit.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nessayez 
    jamais de faire une organisation. Nessayez pas de construire sur quelque 
    chose de nouveau, <b>mais restez humble devant le Seigneur votre Dieu,</b> 
    car il semble que cest bient&ocirc;t que les portes vont souvrir sur le 
    pays promis. Entrons alors avec des chants et une joie v&eacute;ritable, lorsque 
    lEpouse et lEpoux prendront place sur le tr&ocirc;ne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vivez 
    humblement; vivez dans lamour. Aimez-vous les uns les autres. Quil ny ait 
    jamais rien entre vous. Si vous sentez que quelque chose monte dans votre 
    coeur contre quelquun, faites-le sortir imm&eacute;diatement. Car Satan va 
    faire de son mieux pour sintroduire au milieu de vous. Ne laissez pas cela 
    arriver. Il se peut quun gars &agrave; la langue habile vienne essayer de 
    vous arracher &agrave; cela. Pensez-vous quils auraient pu influencer Mo&iuml;se 
    pour le faire partir de la pr&eacute;sence de Dieu, alors quil se tenait 
    l&agrave; et la voyait? Non, certainement pas! Non, nous ny ajoutons rien 
    et nen retranchons rien. Gardons-La simplement de la mani&egrave;re que le 
    Seigneur dit. Nous ne voulons pas de d&eacute;nomination; nous ne voulons 
    pas dorganisation. Nous ne voulons pas de malice, nous ne voulons pas de 
    conflit; <b>nous voulons Dieu et Il est la Parole.</b> Maintenant inclinons 
    nos t&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    Dieu, je regarde autour de moi avec des yeux spirituels; jessaye de voir 
    ce qui se passe. Je vois Ta Parole, je vois de quelle mani&egrave;re Elle 
    a &eacute;t&eacute; authentifi&eacute;e, prouv&eacute;e. Je pense &agrave; 
    tout ce chemin parcouru depuis ce jour o&ugrave; je me tenais au bord de la 
    rivi&egrave;re il y a trente-trois ans; je pense &agrave; ce que Tu as dit. 
    Et nous voici trente-trois ans plus tard et Tu es en train de faire exactement 
    ce que Tu avais dit. Tu as fait exactement ce que Tu avais dit. Seigneur, 
    loin de nous la pens&eacute;e de vouloir essayer de minimiser ou daugmenter 
    ce que Tu as fait. Nous voulons simplement Le garder de la mani&egrave;re 
    que Tu Las fait. Nous voulons simplement marcher dans lhumilit&eacute; et 
    Te suivre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    ils sont l&agrave; ceux que Tu as consacr&eacute;s au minist&egrave;re; il 
    y a aussi tous ceux qui dorment &agrave; travers le pays et tout autour du 
    monde. Il y en a beaucoup dans les cimeti&egrave;res qui attendent, ce sont 
    des saints qui ont &eacute;t&eacute; b&eacute;nis. Mais comme il a &eacute;t&eacute; 
    dit, ceux qui sont vivants ne devanceront pas ceux qui dorment. La trompette 
    sonnera, les morts ressusciteront premi&egrave;rement; puis nous serons enlev&eacute;s 
    avec eux. <b>Lorsque la gloire de Dieu sera sur la terre, elle cachera lEglise 
    aux yeux du monde. Le monde ne verra m&ecirc;me pas lorsquElle sen ira.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Dieu notre P&egrave;re, garde-les dans Tes mains. Ils sont &agrave; Toi. Je 
    Te prie, &ocirc; Dieu afin que nous marchions tous humblement devant Toi. 
    Nous ne savons pas pour combien de temps. Nous ne d&eacute;sirons pas savoir 
    pour combien de temps; ce nest pas notre affaire. Cest Ton affaire. Ce nest 
    pas notre volont&eacute; de savoir quand Tu viendras; <b>cest Ta volont&eacute;, 
    Seigneur, de nous garder humbles jusqu&agrave; ce que Tu viennes afin que 
    nous marchions avec Toi.</b> Cest notre d&eacute;sir, P&egrave;re, que Tu 
    te fasses simplement conna&icirc;tre au milieu de nous afin que nous puissions 
    voir que nous marchons toujours avec Toi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pardonne-nous 
    nos p&eacute;ch&eacute;s pass&eacute;s. Guide-nous et prot&egrave;ge-nous 
    contre tous les pi&egrave;ges futurs du diable. Dirige-nous et conduis-nous, 
    &ocirc; Dieu notre P&egrave;re. Pardonne-nous nos p&eacute;ch&eacute;s et 
    aide-nous &agrave; &ecirc;tre Tes enfants. Nous sommes une classe de gens 
    pauvres. Nous sommes bannis par les soci&eacute;t&eacute;s de ce monde, par 
    les d&eacute;nominations des &eacute;glises. <b>Nous voyons la fin et nous 
    Te remercions pour la vision spirituelle qui nous permet, au travers de Ta 
    Parole, de voir le temps de la fin.</b> Car toutes ces choses aboutiront &agrave; 
    cette grande lapidation du ciel. Aide-nous, Seigneur, &agrave; ne pas &ecirc;tre 
    l&agrave; en ce jour, mais &agrave; &ecirc;tre partis pour &ecirc;tre en Ta 
    pr&eacute;sence, &agrave; nous &ecirc;tre envol&eacute;s dans Ton sein.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Gu&eacute;ris 
    les malades et les afflig&eacute;s, Seigneur. Ce soir, nous Te prions afin 
    que Tu nous rendes ce grand service; puisse-t-il, par Ta pr&eacute;sence, 
    Seigneur, ne pas y avoir une seule personne faible au milieu de nous. Puissent 
    nos coeurs &ecirc;tre constamment tourn&eacute;s vers Toi. Et nous savons, 
    Seigneur, que largent, la possession, les choses du monde nont pas de signification; 
    ce sont simplement des choses temporelles. Elles vont toutes partir. Notre 
    travail, notre place, nos amis, tout va partir. Peu importe que nous soyons 
    riche, pauvre, populaire ou impopulaire, tout cela va partir. Mais il ny 
    a quune seule chose autour de laquelle notre &ecirc;tre est centr&eacute;: 
    cest J&eacute;sus-Christ. <b>Ainsi, &ocirc; Dieu, aide-nous &agrave; laisser 
    de c&ocirc;t&eacute; tout ce qui est secondaire et &agrave; nous en tenir 
    &agrave; Lui; Il est la Parole </b>(accorde-nous cela, Seigneur!), <b>la Parole 
    authentifi&eacute;e de lheure.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Parole qui a &eacute;t&eacute; authentifi&eacute;e au jour de Mo&iuml;se fut 
    J&eacute;sus. La Parole qui a &eacute;t&eacute; authentifi&eacute;e au jour 
    dEsa&iuml;e, dElie, de Jean et de tous les autres fut J&eacute;sus. Et la 
    Parole authentifi&eacute;e pour aujourdhui est J&eacute;sus, le m&ecirc;me 
    hier, aujourdhui et pour toujours. <b>Aide-nous, Seigneur, &agrave; croire 
    cela, &agrave; le voir et &agrave; marcher selon cela</b>. Nous le demandons 
    au Nom de J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tandis 
    que nous avons nos t&ecirc;tes inclin&eacute;es, je me demande sil y a ici 
    quelquun qui na jamais r&eacute;ellement fait ce grand Vous le croyez; 
    mais de simplement y croire nest pas suffisant. Je sais que ma femme &eacute;tait 
    une fille bien. Je connaissais son p&egrave;re et sa m&egrave;re. Cela fait 
    des ann&eacute;es et des ann&eacute;es que je la connais. Elle a eu une vie 
    droite. Je savais que c&eacute;tait une femme bien; mais elle n&eacute;tait 
    pas mienne pour autant. Elle nest devenue mienne que lorsque je leus accept&eacute;e 
    et quelle meut accept&eacute;. Maintenant, J&eacute;sus veut vous accepter. 
    <b>Ne voulez-vous pas Laccepter et devenir une partie de Sa Parole?</b> Si 
    vous ne lavez pas fait, je crois que tandis que nous avons nos t&ecirc;tes 
    et nos coeurs inclin&eacute;s</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    navons pas assez de place pour faire un appel &agrave; lautel. De toute 
    fa&ccedil;on, je ne suis pas tellement pour cela. Je crois que Dieu vous visite 
    l&agrave; o&ugrave; vous &ecirc;tes. Voulez-vous levez les mains et dire: 
    &laquo;Fr&egrave;re Branham, souvenez-vous de moi dans la pri&egrave;re. Je 
    veux faire cela&raquo;. Dieu vous b&eacute;nisse Dieu vous b&eacute;nisse. 
    Oh, mon Dieu, il y a des mains lev&eacute;es partout. &laquo;Je veux &ecirc;tre 
    comme cela&raquo;. Dieu vous b&eacute;nisse, fr&egrave;re; Dieu vous b&eacute;nisse, 
    fr&egrave;re et vous tous l&agrave; autour. &laquo;Cest ce que je veux &ecirc;tre&raquo;. 
    Dieu vous b&eacute;nisse. &laquo;Cest r&eacute;ellement ce que je veux &ecirc;tre&raquo;. 
    Maintenant, regardez mes amis, il se peut quil y ait un petit quelque chose<b> 
    Si vous n&ecirc;tes pas encore comme cela, cest quil y a quelque chose 
    dautre sur laquelle vous &ecirc;tes centr&eacute;</b>. Vous en &ecirc;tes 
    tellement proche. Vous le regardez. Vous le voyez. Cela fait des ann&eacute;es 
    que vous le voyez bouger. Maintenant vous le voyez parvenir &agrave; maturit&eacute;. 
    Pour nous cela veut tout dire et rien dautre ne va demeurer que cela; alors 
    pourquoi ne pas simplement d&eacute;tourner la t&ecirc;te de cette chose que 
    vous avez regard&eacute;e jusqu&agrave; pr&eacute;sent <b>pour vous centrer 
    sur Lui qui est le Centre de toute vie; tout ce qui vient au-del&agrave;, 
    cest Lui.</b> Ne voulez-vous pas faire cela tandis que nous prions ensemble?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Dieu bien-aim&eacute;, il y a des mains dhommes, de femmes, de gar&ccedil;ons, 
    de filles, m&ecirc;me de pasteurs; ils ont lev&eacute; la main. Ils veulent 
    dire quils veulent &ecirc;tre centr&eacute;s exactement sur le Seigneur J&eacute;sus 
    mais ils ont limpression quIls ne peuvent pas le faire; il y a quelque chose 
    qui les tire ici ou l&agrave;: il se peut que ce soit une d&eacute;nomination, 
    il se peut que ce soit une personne, il se peut que ce soit un p&eacute;ch&eacute;; 
    il se peut que ce soit quelque chose quils cachent dans leur coeur. Je ne 
    le sais pas, Seigneur; Toi Tu le sais. Quoi que ce soit, puisses-Tu, alors 
    que Tu en appelles dautres Tu les as r&eacute;ellement appel&eacute;s; ils 
    sont &agrave; Toi. Et tandis que Tu les appelles, puissent-ils se d&eacute;tacher 
    de ce p&eacute;ch&eacute; qui les harc&egrave;le; comme le dit la Bible: <i>D&eacute;tournons-nous 
    de ce p&eacute;ch&eacute; qui nous environne si facilement afin que nous puissions 
    courir avec patience la course qui est ouverte devant nous.</i> <b>A quoi 
    faut-il regarder?</b> A notre travail? A une d&eacute;nomination? A ce &agrave; 
    quoi nous sommes affili&eacute;s? Aux conciles? Non. <b>A Christ, lauteur 
    et le consommateur de la foi que nous avons en Lui. </b>P&egrave;re, fais-le 
    aujourdhui pour nous. Car nous le demandons en Son Nom et pour Sa gloire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    sont &agrave; Toi, maintenant, Seigneur; agis avec eux comme Tu le juges bon. 
    Agis avec nous comme Tu le juges bon; nous sommes &agrave; Toi. Au Nom de 
    J&eacute;sus. Amen.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        Laime, je Laime,<br>
        Parce quIl ma aim&eacute; le premier<br>
        Et acquis mon salut<br>
        Sur le bois du Calvaire.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    oubli&eacute; le d&icirc;ner? Avez-vous oubli&eacute; de vous demander si 
    tout allait bien pour les enfants dans la voiture l&agrave;-dehors? Avez-vous 
    tout oubli&eacute; au sujet du pass&eacute; et r&eacute;alis&eacute; ce que 
    vous ressentez juste maintenant? Cela se mat&eacute;rialise devant vous jour 
    apr&egrave;s jour. Vous voyez? Que cela soit le centre de tout Que toutes 
    les autres choses sen aillent; elles vont p&eacute;rir de toute fa&ccedil;on. 
    <b>Oh, continuez simplement &agrave; Le suivre.</b> De m&ecirc;me quElis&eacute;e 
    a suivi Elie, suivons-Le. Car un jour, nous serons enlev&eacute;s. Nous avons 
    vu ce chariot de feu qui La &eacute;lev&eacute; hors de la tombe. Maintenant 
    nous sentons cela au milieu de nous. Un jour, Il va venir d&eacute;tacher 
    les chevaux des buissons. Nous monterons. Ne voulez-vous pas Laimer?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> </font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et 
        acquis mon salut<br>
        Sur le bois du Calvaire.<br>
        Oh, ne pouvez-vous pas simplement fermer les yeux pour Le voir se mouvoir 
        au-del&agrave;?<br>
        Je Laime (qui dautre pourrais-je aimer), je Laime,<br>
        Parce quIl ma aim&eacute;,<br>
        Et acquis mon salut<br>
        Sur le bois du Calvaire.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Chaque 
    fois que je rentre &agrave; la maison, quelquun est parti. Je vais men aller 
    quelques mois et lorsque je reviendrai, quelquun sera parti. Je suis triste 
    chaque fois que je rentre. Lautre jour jai rencontr&eacute; dans la rue 
    un gar&ccedil;on avec qui jallais &agrave; l&eacute;cole; il ma dit: &laquo;Salut, 
    Billy&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lai regard&eacute;; c&eacute;tait un beau gar&ccedil;on aux cheveux dun 
    beau noir brillant coiff&eacute;s en arri&egrave;re. Maintenant il est aussi 
    blanc que la neige. Il se tenait tellement droit, et l&agrave; il avait pris 
    du ventre. Je dis: &laquo;Salut, Jim&raquo;. Je le regardai et sentis mon 
    coeur se serrer; je pensai: &laquo;Mon Dieu, ce gar&ccedil;on et moi; cet 
    homme et moi sommes du m&ecirc;me &acirc;ge&raquo;. Je sus alors que mes jours 
    sont compt&eacute;s. Je sais que cela ne peut pas durer beaucoup plus longtemps. 
    Je regardai autour de moi et pensai: &laquo;Que puis-je faire, Seigneur? Aide-moi. 
    Je ne veux pas aller devant Toi. Je veux rester juste derri&egrave;re Toi. 
    Tu montres le chemin&raquo;. Et je pensai: &laquo;Jai cinquante six ans; 
    oh, il ne peut pas y en avoir pour beaucoup plus longtemps&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    peux voir mon bon ami Bill Dauch assis l&agrave;; il a soixante-douze ou soixante-treize 
    ans. Et en regardant autour de moi je peux voir tous ces gar&ccedil;ons qui 
    pensent s&ucirc;rement: &laquo;Attendons de voir si je deviens aussi vieux 
    que fr&egrave;re Branham&raquo;. Mes chers amis, il se peut que vous ny arriviez 
    jamais. Je doute vraiment que vous y arriviez. Vous voyez? Mais pensez simplement 
    que si fr&egrave;re Bill Dauch a v&eacute;cu jusqu&agrave; ce jour, il a 
    v&eacute;cu plus longtemps que des centaines de jeunes gens de quinze ou seize 
    ans. Il en meurt chaque heure. Ainsi l&acirc;ge que vous avez, quelle diff&eacute;rence 
    cela fait-il? Quen est-il de lheure dans laquelle vous vivez? Que faites-vous 
    pour J&eacute;sus en ce moment? Vous voyez? Oh, je veux Le voir! Je veux atteindre 
    cette heure dans laquelle je verrai tous ces vieux corps transform&eacute;s; 
    je les verrai chang&eacute;s en un instant, en un clin doeil. Sil nen est 
    pas ainsi, alors nous sommes compl&egrave;tement fous; nous mangeons, nous 
    buvons, nous nous r&eacute;jouissons car demain nous allons mourir. Vous voyez, 
    vous &ecirc;tes simplement comme un animal; vous mourez et retournez &agrave; 
    la poussi&egrave;re et cest tout. Mais, fr&egrave;re, il y a en vous une 
    &acirc;me immortelle. Nous avons vraiment entendu parler du Ciel. Nous avons 
    vu que cela a &eacute;t&eacute; prouv&eacute;. Nous savons quIl est Celui 
    qui est et quIl r&eacute;compensera ceux qui Lauront cherch&eacute; avec 
    diligence. Maintenant, vous les membres du Corps de Christ, tandis que nous 
    chantons de nouveau, je veux que vous restiez simplement assis &agrave; votre 
    place en serrant la main de votre voisin:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        Laime (serrez simplement la main de votre fr&egrave;re, de votre soeur)<br>
        ParcequIl (Richard!) ma aim&eacute;<br>
        Et acquis mon salut<br>
        Sur le bois du Calvaire.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laimez-vous? 
    Dites: &laquo;Amen&raquo;. [Lassembl&eacute;e dit: &laquo;Amen&raquo;.  
    N.d.R.] Aimez-vous Sa Parole? Dites &laquo;Amen&raquo;. (Amen.) Aimez-vous 
    Sa cause? Dites &laquo;Amen&raquo;. (Amen.) Aimez-vous Son Corps? Dites: &laquo;Amen&raquo;. 
    (Amen.) Alors, aimez-vous les uns les autres. Amen! Cest juste. Cest &agrave; 
    cela que tous les hommes reconna&icirc;tront que vous &ecirc;tes mes disciples, 
    lorsque vous vous aimerez les uns les autres. Maintenant jai pos&eacute; 
    les mains sur ces mouchoirs ainsi vous pourrez les reprendre avant ce soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais demander &agrave; fr&egrave;re Richard Blair de Dieu a r&eacute;pondu 
    &agrave; Sa pri&egrave;re ainsi qu&agrave; celle des fr&egrave;res qui se 
    trouvaient l&agrave; lautre jour et qui priaient pour ramener &agrave; la 
    vie ce petit gar&ccedil;on qui se trouve aujourdhui parmi nous, qui est vivant 
    gr&acirc;ce &agrave; leur foi en Dieu. Et maintenant dans un petit moment, 
    je vais lui demander de nous cong&eacute;dier par une parole de pri&egrave;re 
    afin que nous puissions revenir demain soir. Dapr&egrave;s cette horloge 
    il est environ midi cinq. Si ce soir vous vous trouvez dans les environs, 
    vous pouvez revenir. Si vous devez rentrer &agrave; la maison, puisse Dieu 
    vous diriger sur votre chemin, quIl vous aide et vous prot&egrave;ge. Si 
    vous pouvez rester et que vous le d&eacute;siriez, vous &ecirc;tes les bienvenus. 
    Que Dieu soit avec vous. </font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jusqu&agrave; 
        ce que nous nous rencontrions!<br>
        Jusqu&agrave; ce que (&eacute;levons nos mains vers Lui) nous nous rencontrions 
        aux pieds de J&eacute;sus;<br>
        Jusqu&agrave; ce que nous nous rencontrions!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote onMouseOver="MM_displayStatusMsg('Imprimer la brochure');return document.MM_returnValue"> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Que 
    Dieu soit avec vous jusqu&agrave; ce que nous nous rencontrions. [Fr&egrave;re 
    Branham commence &agrave; fredonner &laquo;Que Dieu soit avec vous&raquo;. 
     N.d.R.] Cest ainsi que nous devons quitter la maison de Dieu, en pri&egrave;re 
    et dans lhumilit&eacute;, dans la confiance de nous retrouver ce soir. Sinon 
    &laquo;Que Dieu soit avec vous jusqu&agrave; ce que nous nous rencontrions!&raquo;. 
    Inclinons nos t&ecirc;tes maintenant. Fr&egrave;re Blair</font></p>
  <p align="justify">&nbsp;</p>
  <hr>
  <br>
  <blockquote> 
    <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
        <td colspan="3" height="11" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Rendre un service à Dieu en dehors de Sa volonté');return document.MM_returnValue"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: Rendre un service à Dieu en dehors de Sa volonté"><a href="serie5no5.pdf" target="_blank">Imprimer 
            la brochure</a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td width="33%" bgcolor="#F7F1E1" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
            de page</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
            Branham </a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td width="33%" bgcolor="#F7F1E1" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
            </a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
            daccueil</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
            contacter</a></font></b></div>
        </td>
      </tr>
    </table>
  </blockquote>
  <br>
  <hr>
  <blockquote> 
    <blockquote>&nbsp;</blockquote>
  </blockquote>
</blockquote>
</BODY>
</HTML>
