<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Les douleurs de l'enfantement</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<div align="center"><a name="haut">&nbsp;</a></div>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="7">L</font><font size="6">ES 
  DOULEURS DE LENFANTEMENT</font></b></font></p>
<p align="center"><font face="Arial"><i><font size="5">(Birth Pains)</font></i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial" size="5">24 janvier 1965, apr&egrave;s-midi<br>
  Ramada Inn<br>
  Phoenix  Arizona, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote>
  <hr>
</blockquote>
<p align="center">&nbsp;</p>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Courbons 
    nos t&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu Bien-aim&eacute;, 
    aujourdhui, nous te sommes tr&egrave;s reconnaissants de leffusion de Ta 
    pr&eacute;sence au milieu de nous. Cet apr&egrave;s-midi, nous comptons quelle 
    se fera sentir puissamment et avec abondance. Nous Te remercions de ce cantique 
    merveilleux que cette ch&egrave;re chr&eacute;tienne vient de nous chanter, 
    et de linterpr&eacute;tation que Tu nous en as donn&eacute;e par Ton Esprit 
    qui est descendu ici. Seigneur, quil en soit ainsi, nous ten prions. Oh 
    Dieu! je Te demande de b&eacute;nir chacun dentre nous. Que nos coeurs soient 
    remplis de joie, lorsque nous le verrons saccomplir. Dieu Bien-aim&eacute;, 
    cet apr&egrave;s-midi, nous te demandons, sil existe ici quelquun qui ne 
    soit pas pr&ecirc;t &agrave; Te rencontrer, que cette heure soit celle o&ugrave; 
    il puisse prendre cette d&eacute;cision d&eacute;finitive et <b>entrer en 
    Toi, par la nouvelle naissance</b>. Accorde-le, je Te prie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    b&eacute;nis tous ceux dentre nous qui, depuis longtemps, avons suivi Ton 
    chemin. Nous Te prions de nous enseigner de nouvelles choses par Ta parole. 
    Que par Ton Esprit, Seigneur, Tu nous donnes un meilleur entendement. <b>Quil 
    vienne et interpr&egrave;te la Parole. Le seul interpr&egrave;te que nous 
    ayons, cest lEsprit.</b> Nous prions pour quIl nous accorde cela aujourdhui. 
    Nous Te le demandons dans le Nom de J&eacute;sus. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">[Un message 
    est donn&eacute; par quelquun, dans lauditoire  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">[Sur lestrade, 
    quelquun sentretient avec le fr&egrave;re Branham  N.d.R.] Merci. Quel 
    moment! Je ne connais pas de meilleur endroit o&ugrave; je puisse me trouver, 
    si ce nest dans le ciel, car ici nous ressentons vraiment cette onction. 
    Comprenez-vous? En Christ, nous sommes assis tous ensemble dans les lieux 
    c&eacute;lestes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que Dieu 
    b&eacute;nisse la soeur Florence. Elle est en train de passer par un temps 
    dombres et de tristesse, car son p&egrave;re vient de lui &ecirc;tre enlev&eacute;, 
    et je prie que Dieu b&eacute;nisse cette enfant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Egalement 
    le fr&egrave;re Demos, car cest sur lui que repose le poids de toutes ces 
    conventions et autres soucis. Il a besoin lui aussi de nos pri&egrave;res. 
    Que Dieu b&eacute;nisse le fr&egrave;re Shakarian.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Carl Williams, je suis si heureux dassister &agrave; cette convention avec 
    toi, et parmi tous ces chers fr&egrave;res. Jai d&eacute;j&agrave; eu le 
    privil&egrave;ge de rencontrer certains dentre vous. Aujourdhui (pour autant 
    que je le sache), jarrive au terme de mon service, alors je mattends &agrave; 
    pouvoir serrer les mains de quelques-uns de ces braves gens et &agrave; faire 
    leur connaissance. Je compte bien passer lEternit&eacute; avec eux dans un 
    monde meilleur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Juste 
    une petite chose  jesp&egrave;re que je ne serai pas mal compris. Bien. 
    Je ne pense pas quil sagisse l&agrave; dune co&iuml;ncidence, mais je crois 
    que cest providentiel: hier, ici, un de mes amis, Danny Henri, ma remis 
    un cadeau. C&eacute;tait un gar&ccedil;on Un jour, je tenais une r&eacute;union 
    en Californie, dans la Convention des hommes daffaires chr&eacute;tiens. 
    Je parlais tr&egrave;s s&eacute;v&egrave;rement sur les conditions actuelles, 
    et jesp&egrave;re que chacun puisse le comprendre  ce nest pas que jaie 
    de mauvais sentiments dans le coeur. Ce nest pas cela. Vous comprenez certainement 
    que ce n&eacute;tait pas mon intention. Mais je dois dire ce que je re&ccedil;ois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    cela, ce jeune homme, un fr&egrave;re Baptiste  qui &eacute;tait, je crois, 
    apparent&eacute; &agrave; une star de cin&eacute;ma  vint &agrave; moi. Il 
    mentoura de ses bras, et il me dit: «Que le Seigneur vous b&eacute;nisse, 
    fr&egrave;re Branham! jaimerais seulement dire une pri&egrave;re». Et il 
    commen&ccedil;a &agrave; parler en fran&ccedil;ais, alors quil ne savait 
    pas un mot de fran&ccedil;ais. Alors, une femme de forte taille qui venait, 
    je crois, de la Louisiane, se leva et dit: «Cest du fran&ccedil;ais!». Puis, 
    tout au fond, un homme dit: «Cest du fran&ccedil;ais!». Et ils inscrivirent 
    sur une feuille de papier ce qui avait &eacute;t&eacute; dit. Jen ai ici 
    la copie originale. Alors, il se trouva que, du fond de la salle, un jeune 
    homme savan&ccedil;a (il d&eacute;sirait voir ce quils avaient &eacute;crit); 
    c&eacute;tait un interpr&egrave;te de lO.N.U. pour le fran&ccedil;ais  
    et il constata que c&eacute;tait v&eacute;ritablement du fran&ccedil;ais!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    vous lire cette note. Cest l&eacute;crit original de cet homme qui la interpr&eacute;t&eacute;. 
    Je ne puis pas prononcer exactement son nom: Le Deaux, Victor Le Deaux. Cest 
    un pur Fran&ccedil;ais. Voici donc ce message:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>«Parce 
    que tu as choisi le sentier &eacute;troit, le chemin le plus difficile, parce 
    que tu y as march&eacute; de ton propre gr&eacute; que tu as pris la d&eacute;cision 
    correcte et pr&eacute;cise, et parce quelle est Mon chemin; &agrave; cause 
    de cette importante d&eacute;cision, voici, une portion du Ciel tattend. 
    Quelle glorieuse d&eacute;cision a &eacute;t&eacute; la tienne! Elle est en 
    elle-m&ecirc;me ce qui donnera une immense victoire, qui saccomplira dans 
    lamour divin».</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    je re&ccedil;us cela Vous savez, quand jentendis pour la premi&egrave;re 
    fois des personnes parler en langues  sans vouloir rien critiquer, car jen 
    ai entendu des authentiques  je n&eacute;tais pas toujours s&ucirc;r. Mais, 
    quand cela se produisit, et que je sus quel &eacute;tait le message quil 
    contenait, alors je reconnus quil venait de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    son fr&egrave;re (un avocat renomm&eacute;), qui est assis l&agrave;; cest 
    lui qui ma remis ce cadeau de Danny. Danny vient de quitter la Terre Sainte. 
    Et l&agrave;-bas, il sest allong&eacute; dans le tombeau o&ugrave; J&eacute;sus 
    avait &eacute;t&eacute; plac&eacute; apr&egrave;s Sa mort. Quand il fit cela, 
    il se mit &agrave; penser &agrave; moi. LEsprit du Seigneur vint sur lui. 
    Puis il alla sur le Mont de Golgotha o&ugrave; eut lieu la crucifixion. Il 
    y prit un morceau de rocher. Quand il rentra &agrave; la maison, il en fit 
    faire une paire de boutons de manchettes; ils me sont tr&egrave;s chers. Et 
    maintenant ceci  &eacute;videmment, Danny ignorait cela  mais ce matin, 
    lorsque j&eacute;tais en pri&egrave;re, mon regard se posa sur chacun deux. 
    Si vous le remarquez, chacun, de ces boutons de manchettes est de couleur 
    sang, et une ligne droite traverse chacun deux. Comme cela saccorde exactement 
    avec le message de Dieu, donn&eacute; ici: Celui dune route droite et &eacute;troite! 
    Je pensai quil y avait l&agrave; quelque chose de providentiel. Tous mes 
    vifs remerciements &agrave; Danny! Vous lui direz, fr&egrave;re, combien jappr&eacute;cie 
    cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    une autre chose &eacute;trange. Je demandais &agrave; ma femme, lautre matin 
    Javais enfil&eacute; une chemise dont les poignets devaient se fermer avec 
    des boutons de manchettes, et ma femme me dit: «Jai oubli&eacute; de prendre 
    les boutons de manchettes!». Ainsi, le Seigneur venait de men procurer une 
    paire!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, cest 
    une vie glorieuse! nest-ce pas fr&egrave;res? <b>Il suffit seulement de marcher 
    dans la simplicit&eacute; de lEvangile.</b> Et cependant, dans sa simplicit&eacute;, 
    cest la plus grande chose que je connaisse. Il ny a rien de plus grand que 
    la simplicit&eacute;. <b>Et parce que c&eacute;tait fait aussi simplement, 
    jai eu le bonheur dy entrer  par la gr&acirc;ce de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cet apr&egrave;s-midi, 
    je ne veux pas vous retenir trop longtemps ici, sachant que ce soir, vous 
    vous rendrez dans vos &eacute;glises respectives. Je pense que vous tous, 
    visiteurs qui &ecirc;tes ici, devriez parcourir lestrade des yeux et vous 
    y verriez ces pr&eacute;dicateurs qui seraient heureux de vous avoir &agrave; 
    leur r&eacute;union, ce soir. Ils vous feront du bien. Sans doute, ce matin, 
    vous avez assist&eacute; dans cette ville &agrave; quelque &eacute;cole du 
    dimanche. Pendant que nous avons ces conventions (celles des hommes daffaires 
    du Plein Evangile), il est de notre devoir de donner &agrave; nos &eacute;glises 
    tout le soutien possible, car elles sont le lieu o&ugrave; se rendent nos 
    hommes daffaires chr&eacute;tiens. Cest la maison de Dieu. Jesp&egrave;re 
    que ce soir, vous irez dans une de ces &eacute;glises.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Demain 
    soir, ce sera je crois la fin de cette Convention. Et je pense quon a annonc&eacute; 
    qui parlerait. Dieu voulant, je serai l&agrave; pour &eacute;couter son message. 
    Que Dieu b&eacute;nisse chacun de vous!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je ne pr&eacute;tends pas &ecirc;tre un pr&eacute;dicateur. Je ne poss&egrave;de 
    pas une &eacute;ducation suffisante pour mattribuer le titre de pr&eacute;dicateur. 
    Quand on parle dun pr&eacute;dicateur, on sattend &agrave; ce quil poss&egrave;de 
    quelques dipl&ocirc;mes universitaires. Moi, je nen poss&egrave;de aucun. 
    Ce que je poss&egrave;de, cest une petite fronde. <b>Jessaie de rechercher 
    la brebis malade, afin de la ramener, si je le puis, au p&acirc;turage du 
    P&egrave;re.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si je 
    fais des erreurs, pardonnez-moi. Je ne suis pas un th&eacute;ologien. Je ne 
    critique pas les th&eacute;ologiens. La th&eacute;ologie est une bonne chose. 
    Nous en avons besoin. Mais parfois, je critique la condition dans laquelle 
    nous sommes tomb&eacute;s. Cela ne sadresse &agrave; aucune personne en particulier. 
    Cela concerne seulement le Message. Jaurai souhait&eacute; navoir pas eu 
    &agrave; le donner. Cela me d&eacute;chire, parce que  vous savez ce que 
    vous &eacute;prouveriez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quen 
    est-il de vos propres enfants? Voyez-vous, ne d&eacute;testez vous pas gronder 
    votre enfant, le faire hurler, ou choses pareilles? Moi-m&ecirc;me, je suis 
    p&egrave;re, et je sais ce que cela signifie. Et je suis s&ucirc;r que vous 
    me pardonnez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je d&eacute;sire 
    que vous fassiez comme ceci: Quand vous prendrez place ici cet apr&egrave;s-midi, 
    je vous demanderai une faveur. Jai pris seulement quelques notes, comme je 
    vous lai d&eacute;j&agrave; dit. Je dois noter et &eacute;crire mes versets. 
    Autrefois, je pouvais presque citer la Bible par coeur, mais plus maintenant. 
    Jai eu tant de dures batailles! Et puis, je suis maintenant trop vieux pour 
    cela. Je suis certain que, cet apr&egrave;s-midi, <b>vous m&eacute;couterez 
    un tout petit moment, et que tout simplement, vous ouvrirez r&eacute;ellement 
    votre coeur pour essayer de comprendre ce que je serai en train de faire ressortir</b>. 
    Je pense que cela serait mieux  tout particuli&egrave;rement pour les pasteurs 
    de cette ville, et pour ceux des autres endroits. Je suis persuad&eacute; 
    que vous m&eacute;couterez tr&egrave;s attentivement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et maintenant, 
    faites cela. Vous ferez comme moi, quand je mange ma tarte pr&eacute;f&eacute;r&eacute;e: 
    celle aux cerises; et ma viande pr&eacute;f&eacute;r&eacute;e: le poulet. 
    Quand je suis en train de me r&eacute;galer dune tranche de tarte aux cerises, 
    et que je trouve un noyau, je ne vais pas, pour autant, marr&ecirc;ter de 
    manger ma tarte! Je mets le noyau de c&ocirc;t&eacute;, et je continue &agrave; 
    manger ma tarte. Lorsque je trouve un os de poulet, je ne jette pas le poulet; 
    je mets seulement los de c&ocirc;t&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Ainsi, 
    si je vous dis quelque chose avec quoi vous n&ecirc;tes pas daccord, mettez 
    de c&ocirc;t&eacute; ce passage  mais regardez-le vraiment bien.</b> Soyez 
    s&ucirc;r que cest un os! Et alors, puis-je vous dire &eacute;galement que 
    si cela se trouve &ecirc;tre un noyau rappelez-vous quil apporte la vie nouvelle. 
    Alors, examinez tout cela de tr&egrave;s pr&egrave;s, et que le Seigneur vous 
    b&eacute;nisse!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    soir, le fr&egrave;re Carl Williams a dit quelque chose au sujet de la pri&egrave;re 
    pour les malades, ce qui serait tr&egrave;s bien. Je reconnais que ce serait 
    tr&egrave;s bien. Mais nous ne sommes pas pr&eacute;par&eacute;s pour cela, 
    cest-&agrave;-dire pour faire une ligne de pri&egrave;re. Et je ne sais pas 
    si le fr&egrave;re Oral ou quelquautre fr&egrave;re ait jamais eu des lignes 
    de pri&egrave;re, ou non, dans les conventions? Je nen sais rien. Jai essay&eacute; 
    &agrave; deux ou trois reprises. Mais habituellement, quand il y a une foule 
    comme celle-ci, on doit distribuer des cartes de pri&egrave;re &agrave; cet 
    effet. Car ici, ce nest pas une ar&egrave;ne, cest une maison de Dieu. Elle 
    est consacr&eacute;e &agrave; cela. Et ils se poussent, et se serrent; mais 
    si vous avez des cartes, vous pouvez les mettre en ligne dans lordre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Aussi, 
    Billy ma-t-il demand&eacute;: «Dois-je aller l&agrave;-bas pour distribuer 
    des cartes? Les gens men ont demand&eacute;». Je lui r&eacute;pondis: «Non! 
    Billy. Laissons tout simplement faire le Saint-Esprit comme Il le d&eacute;sire». 
    Voyez! Et laissons-le peut-&ecirc;tre faire grandir la foi, afin que vous 
    soyez gu&eacute;ri, l&agrave; o&ugrave; vous &ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous, 
    la gu&eacute;rison divine est une chose peu importante, dans lEvangile. Et 
    vous ne pouvez jamais donner la premi&egrave;re place &agrave; ce qui est 
    secondaire. <b>Mais cest un app&acirc;t qui est utilis&eacute; pour amener 
    les gens &agrave; croire &agrave; la pr&eacute;sence surnaturelle de Dieu 
     &agrave; ce que le surnaturel est pr&eacute;sent. Et ainsi, gr&acirc;ce 
    &agrave; cela, sils peuvent reconna&icirc;tre Sa pr&eacute;sence, alors ils 
    sont gu&eacute;ris. Vous voyez?  le recevant par la foi.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je veux lire quelques passages de la Parole de Dieu, dans le Nouveau Testament. 
    Je ne vous parlerai que peu de temps sur le sujet choisi cet apr&egrave;s-midi. 
    Je ne vous tiendrai pas trop longtemps ici, car vous avez des r&eacute;unions 
    ce soir. Mais rappelez-vous  jesp&egrave;re que je me sois bien fait comprendre 
     pr&ecirc;tez bien attention &agrave; cela quelques instants, si vous le 
    voulez bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Avant 
    de le faire, courbons encore une fois nos t&ecirc;tes. Vous savez, nous pourrions 
    trop chanter, nous pourrions trop crier, jusqu&agrave; en &ecirc;tre tout 
    enrou&eacute;s. Nous pourrions chanter ou crier au mauvais moment. <b>Mais 
    voici une chose dans laquelle nous ne sommes jamais hors de lordre: cest 
    dans la pri&egrave;re. Il est &eacute;crit:</b><i><b> Je veux donc que les 
    hommes prient en tout lieu, en &eacute;levant des mains saintes.</b></i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re, 
    cest le plus grand privil&egrave;ge quun mortel ait jamais poss&eacute;d&eacute;, 
    celui de fermer ses yeux et douvrir son coeur en Te parlant. Nous savons 
    que Tu nous entends, si nous pouvons simplement croire que Tu nous entends, 
    car J&eacute;sus a dit: <i>Tout ce que vous demanderez &agrave; mon P&egrave;re 
    en mon nom, vous sera accord&eacute;</i>. Cette promesse est donn&eacute;e 
    sous la condition que nous ne doutions pas. <b>Ainsi, P&egrave;re, aide-nous 
    &agrave; croire, cet apr&egrave;s-midi, que nos requ&ecirc;tes seront exauc&eacute;es; 
    que nulle part, il ny ait lombre dun doute, mais que nous voyons saccomplir 
    les choses que nous Te demandons.</b> Oh Dieu, que Ton grand Nom soit honor&eacute; 
    aujourdhui. Conduis dans Ton Royaume toute &acirc;me perdue ou &eacute;gar&eacute;e 
    qui a entendu le son de notre voix, ou &agrave; qui cette bande parviendrait 
     l&agrave;-bas, dans les pays pa&iuml;ens, o&ugrave; que sen aillent les 
    bandes, tout autour du monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je Te 
    prie, P&egrave;re c&eacute;leste, quil nexiste au milieu de nous, aujourdhui, 
    personne qui soit faible. Quand ce service sera termin&eacute;, <b>que le 
    Seigneur sauve toute &acirc;me perdue, quIl gu&eacute;risse tout corps malade, 
    et quIl remplisse de joie le coeur de Ses enfants. Cest pourquoi nous avons 
    la foi, Seigneur, de le demander &agrave; Dieu notre P&egrave;re, dans le 
    Nom de J&eacute;sus, parce quIl a promis quIl &eacute;couterait, et cela 
    pour Sa gloire. Amen.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je d&eacute;sire 
    vous lire ce texte dans lEvangile de Jean, au 17<sup><font size="2">&egrave;me</font></sup> 
    chapitre, en commen&ccedil;ant au verset 20. Je pense que cest juste. <i>Ce 
    nest pas pour eux seulement que je prie, mais encore pour ceux qui croiront 
    en moi par leur parole; afin que.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je crois 
    que je me suis tromp&eacute; de place. Excusez-moi, juste un moment. Je cherche 
    la pri&egrave;re de J&eacute;sus que  ou plut&ocirc;t ce nest pas la pri&egrave;re 
    de J&eacute;sus, mais je dois avoir not&eacute; une fausse r&eacute;f&eacute;rence 
    pour mon texte! Je voulais parler du passage o&ugrave; J&eacute;sus parle 
    de la femme qui se trouve dans les douleurs de lenfantement. Est-ce dans 
    Luc ou dans Jean Jack, o&ugrave; donc cela se trouve-t-il? Dans Jean 16? 
    Je croyais que, c&eacute;tait juste, mais cela ne sonne pas juste. Jean 16 
    [un monsieur sur lestrade dit: «Verset 21.»  N.d.R.] Verset 21. Bien s&ucirc;r, 
    verset 21. Bien s&ucirc;r, nous y sommes. Jean, Saint-Jean 16.21.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Afin 
    quils puissent &ecirc;tre</i> Non, fr&egrave;re Jack! Cest encore faux: 
    16.21. Jai le seizi&egrave;me chapitre de Saint-Jean, verset 21, mais  suis-je 
    donc dans lerreur? Oh, alors! Ce nest pas en ordre! Il y a du m&eacute;lange, 
    dans cette Bible. Oui, msieur! Ils lont mal imprim&eacute;e. Oui, msieur! 
    Vous savez quoi? Cest lexacte v&eacute;rit&eacute;. Voici une Bible toute 
    neuve; je viens de la recevoir. Elle a &eacute;t&eacute; mal imprim&eacute;e 
    (Un pr&ecirc;tre catholique sapproche du pupitre, et offre sa Bible, en disant 
    ces mots au fr&egrave;re Branham «Ceci est Dieu? La raison pour laquelle 
    cela sest fait, et vous et Dieu vous montrera ce quil doit en r&eacute;sulter. 
    Cest merveilleux!») [Fr&egrave;re Branham se r&eacute;f&egrave;re &agrave; 
    cet incident, et explique comment lEcriture doit &ecirc;tre accomplie dans 
    le message <i>Aujourdhui, cette Ecriture sest accomplie</i> du 19 f&eacute;vrier 
    1965<i> </i> N.d.R.].</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tr&egrave;s 
    bien. Je vous remercie. Merci beaucoup Jean 16.20,21. Merci. Merci infiniment. 
    Cest vrai, cela.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>En 
      v&eacute;rit&eacute; en v&eacute;rit&eacute;, je vous le dis, vous pleurerez, 
      et vous vous lamenterez et le monde se r&eacute;jouira; vous serez dans 
      la tristesse, mais votre tristesse se changera en joie. La femme, lorsquelle 
      enfante &eacute;prouve de la tristesse, parce que son heure est venue, mais 
      lorsquelle a donn&eacute; le jour &agrave; lenfant, elle ne se souvient 
      plus de la souffrance, &agrave; cause de la joie quelle a de ce quun homme 
      est n&eacute; dans le monde.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Merci 
    beaucoup, mon fr&egrave;re. Jai appr&eacute;ci&eacute; cela. Il y a certainement 
    une faute dimpression dans ma Bible  une page a &eacute;t&eacute; mal plac&eacute;e. 
    Je venais de trouver ce passage dans ma vieille Bible Scofield, puis je pris 
    vite celle-ci avant de venir rapidement ici, il y a juste quelques instants 
    (parce que mon &eacute;pouse venait de me la donner en cadeau, &agrave; No&euml;l).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    jaimerais vous parler cet apr&egrave;s-midi sur le sujet que je vous ai annonc&eacute;: 
    <i>Les douleurs de lenfantement. </i>Ceci sonne tr&egrave;s mal &agrave; 
    loreille, mais cela se trouve dans la Bible. Je crois que J&eacute;sus parla 
    de cela, lorsquIl dit: Vous serez dans la tristesse, mais votre tristesse 
    sera chang&eacute;e en joie  et <b>Il parlait ici &agrave; Ses disciples, 
    sachant que la naissance du christianisme arrivait</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et alors, 
    <b>ce qui est ancien doit mourir, pour que ce qui est nouveau puisse na&icirc;tre</b>. 
    Tout ce qui donne la vie doit ressentir les douleurs et les angoisses, et 
    ces hommes devaient n&eacute;cessairement traverser des souffrances, des d&eacute;tresses 
    et des angoisses, <b>pour passer de la loi a la gr&acirc;ce</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    naissance naturelle normale est le type de la naissance spirituelle. Toutes 
    les choses du naturel sont un type des choses du spirituel.</b> Et nous nous 
    apercevons, si nous regardons par terre et voyons un arbre sortir de terre, 
    quil lutte pour la vie. Ce fait m&ecirc;me nous montre quil doit se trouver 
    quelque part un arbre qui ne meurt point, car il tend &agrave; quelque chose. 
    Remarquez comme cest parfait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Or, dans 
    1 Jean 5.7 (je crois que cest cela, si je ne me trompe pas), il est dit: 
    Car il y en a trois dans le ciel qui rendent t&eacute;moignage: le P&egrave;re, 
    la Parole et le Saint-Esprit, et les trois sont UN. Et il y en a trois sur 
    la terre qui rendent t&eacute;moignage: lEsprit, et leau, et le sang, et 
    les trois sont daccord (version du Roi Jacques). <b>Remarquez que les trois 
    premiers <i>sont </i>un, et que les trois autres <i>sont daccord </i>(saccordent) 
    en un.</b> Vous ne pouvez pas avoir le P&egrave;re sans le Fils: vous ne pouvez 
    pas avoir le Fils sans avoir le Saint-Esprit. Mais vous pouvez avoir leau 
    sans le sang, et le sang sans lEsprit!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je pense 
    quau travers de nos &acirc;ges, cela a &eacute;t&eacute; prouv&eacute; comme 
    &eacute;tant exact. Leau, le sang et lEsprit  justification, sanctification, 
    bapt&ecirc;me du Saint-Esprit. Cela donne le type, ou plut&ocirc;t lantitype, 
    de ce qui est tir&eacute; de la naissance naturelle. Regardez, lorsquune 
    femme, ou un animal, est en travail pour accoucher:<b> la premi&egrave;re 
    chose qui arrive, ce sont les eaux (lors dune naissance normale): puis vient 
    le sang, et enfin la vie  eau, sang, esprit. Et cela constitue la naissance 
    naturelle, normale</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il en 
    est de m&ecirc;me, dans le domaine spirituel. <b>Leau, cest la justification 
    par la foi, le fait m&ecirc;me de croire en Dieu, de le recevoir comme votre 
    sauveur personnel et d&ecirc;tre baptis&eacute;. Ensuite, cest la sanctification 
    par lEsprit  le fait que Dieu lave votre Esprit de tous les &eacute;l&eacute;ments 
    du monde, et des d&eacute;sirs de ce monde. Et puis, le Saint-Esprit entre, 
    et produit la nouvelle naissance, et Il remplit ce vaisseau sanctifi&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    par exemple: je vous ai dit de mettre de c&ocirc;t&eacute; ce que vous ne 
    croyez pas, et de prendre ensuite de la tarte. Maintenant, supposez que, dans 
    le poulailler, il se trouve un verre. Vous nallez pas vous en saisir, le 
    mettre sur votre table et le remplir deau ou de lait. Non! Le fait de le 
    ramasser, cest la justification. Le fait de le nettoyer cest la sanctification. 
    <b>Le mot grec, traduit par <i>sanctifier, </i>est un mot compos&eacute; qui 
    signifie <i>nettoyer et mettre &agrave; part POUR le service </i>(non pas 
    en service, mais pour le service). Cest lorsque vous le remplissez que vous 
    le mettez en service.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Excusez-moi 
    (ce nest pas pour vous blesser que je le dis), mais cest ici que vous, les 
    Pilgrim Holiness (P&egrave;lerins de la Saintet&eacute;), et vous, Nazar&eacute;ens, 
    <b>avez manqu&eacute; de poursuivre votre marche jusqu&agrave; la Pentec&ocirc;te</b>. 
    Vous avez &eacute;t&eacute; nettoy&eacute;s par la sanctification, mais quand 
    vous &eacute;tiez pr&ecirc;ts &agrave; &ecirc;tre mis en service par les dons 
    de parler en langues et autres,<b> vous lavez refus&eacute;, et vous &ecirc;tes 
    retomb&eacute;s dans le poulailler. Voyez? Cest ce qui se passe, cela arrive 
    toujours comme cela. </b>Ce nest pas pour vous critiquer, mais seulement 
    pour lib&eacute;rer mon coeur de cela. Depuis que je suis ici, cela br&ucirc;lait 
    dans mon coeur. Ainsi, pour moi, mieux valait le dire  gr&acirc;ce &agrave; 
    lobligeance de Carl, de Demos et de tous les autres, je fais de mon mieux 
    pour lib&eacute;rer mon &acirc;me. <b>Et maintenant, cest &agrave; vous den 
    disposer comme vous le voudrez.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le naturel 
    est donc le type du spirituel. Ainsi, lors de la naissance dun enfant, habituellement, 
    quand les eaux s&eacute;coulent, vous navez pas grand chose &agrave; faire. 
    Quand le sang arrive, il en est de m&ecirc;me, mais, afin que la vie vienne 
    dans le b&eacute;b&eacute;, vous devez lui donner une fess&eacute;e pour le 
    faire crier. Pour moi qui nai pas fait d&eacute;tudes, &agrave; la diff&eacute;rence 
    de mes fr&egrave;res ici pr&eacute;sents qui sont bien instruits sur ces choses, 
    je suis oblig&eacute; de prendre la nature comme un type. <b>Alors, nous y 
    sommes donc. Ainsi, cest ce qui se passe. Il leur faut une vraie fess&eacute;e, 
    pour y arriver.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il lui 
    faut une sorte de choc. Peut-&ecirc;tre cela ne sera-t-il pas n&eacute;cessaire 
    de lui donner cette fess&eacute;e, un petit choc pourra suffire. Quelquefois, 
    le fait que le b&eacute;b&eacute; se rende compte quil est n&eacute; sera 
    suffisant. Empoignez-le, secouez-le. Sil ne commence pas &agrave; respirer, 
    donnez-lui une petite fess&eacute;e, et alors, il hurlera en langues (il se 
    parlera &agrave; lui-m&ecirc;me, je pense). <b>Mais voyez-vous de toute fa&ccedil;on, 
    il fera du bruit. </b>Je pense que si un b&eacute;b&eacute; vient au monde 
    sans mouvement, sans bruit, sans r&eacute;action, alors, cest un b&eacute;b&eacute; 
    mort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    cela le probl&egrave;me, aujourdhui, pour l&eacute;glise  le syst&egrave;me. 
    Nous avons trop denfants mort-n&eacute;s. <b>Ils ont besoin d&ecirc;tre 
    fess&eacute;s par lEvangile, pour les r&eacute;veiller, pour les ramener 
    &agrave; eux, afin que Dieu puisse souffler en eux le souffle de la vie!</b> 
    Et maintenant, nous savons que cest tellement vrai. Cest une th&eacute;ologie 
    crue, mais de toute fa&ccedil;on, cest la v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez, 
    <b>lors de la naissance dune graine, la vieille graine doit dabord mourir, 
    avant que puisse na&icirc;tre la nouvelle</b>. Cest pourquoi la mort est 
    toujours p&eacute;nible. Elle est douloureuse, pleine dangoisses. Pour la 
    naissance, cest pareil, parce que la vie est apport&eacute;e dans le monde, 
    et cela est douloureux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    a dit que Sa Parole &eacute;tait une semence, quun semeur sortit pour semer 
    (nous sommes tous au courant de cela, et je veux vous enseigner comme je le 
    ferais dans une le&ccedil;on d&eacute;cole du dimanche, parce que cest dimanche). 
    Notez que cette Parole &eacute;tant une semence  <b>mais souvenez-vous que 
    la semence ne peut apporter une vie nouvelle que si elle meurt</b>. Cest 
    la raison pour laquelle il fut si difficile aux pharisiens de comprendre le 
    Seigneur J&eacute;sus-Christ, parce quils &eacute;taient sous la loi, et 
    que<b> la loi &eacute;tait la Parole de Dieu en forme de graine. Mais quand 
    la Parole fut faite chair, elle se transforma de loi en gr&acirc;ce</b>. Or, 
    la gr&acirc;ce et la loi ne peuvent exister en m&ecirc;me temps, parce que 
    la gr&acirc;ce est tellement sup&eacute;rieure &agrave; la loi que celle-ci 
    nappara&icirc;t m&ecirc;me plus. Cest pourquoi il est si difficile aux pharisiens 
    de mourir &agrave; leur loi, pour que la gr&acirc;ce puisse na&icirc;tre. 
    <b>Mais elle doit sen aller. Les deux lois ne peuvent exister en m&ecirc;me 
    temps.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il ne 
    peut y avoir une loi qui dise que vous pouvez passer le signal, et une autre 
    disant que vous ne le pouvez pas  lune disant que vous le pouvez, et lautre 
    que vous ne le pouvez pas. L&agrave;, il ne doit y avoir quune loi &agrave; 
    la fois. Peut-&ecirc;tre quune fois vous avez pu y passer; sil devient orange, 
    vous passez encore. Mais cette fois, il est rouge  STOP! Vous voyez! <b>Ainsi, 
    il ne peut y avoir deux lois existant en m&ecirc;me temps.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ma pens&eacute;e 
    &agrave; votre &eacute;gard est que vous acceptiez la douleur, la d&eacute;tresse, 
    linconfort. Voyez comment ces pharisiens sont morts &agrave; cette loi  
    au travers de la souffrance, de la d&eacute;tresse et de linconfort, mais 
    il doit en &ecirc;tre ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Or, nous 
    savons que cest la pluie qui fait pousser les fruits sur la terre. «Elle 
    est n&eacute;e, comme la dit le po&egrave;te, dans les champs du tonnerre, 
    dans un ciel d&eacute;chir&eacute; et tourment&eacute;». <b>Mais si nous navions 
    pas le tonnerre, ni les cieux d&eacute;chir&eacute;s et tourment&eacute;s, 
    la petite goutte de pluie ne serait pas n&eacute;e</b>  si elle navait pas 
    &eacute;t&eacute; prise de loc&eacute;an et s&eacute;par&eacute;e de son 
    sel par distillation. Il faut ces &eacute;clairs, ce tonnerre, ces rafales, 
    ces d&eacute;chirements, ces choses effrayantes pour produire ces doux p&eacute;tales 
    que sont ces gouttes deau. Il faut des douleurs pour enfanter; il faut mourir. 
    <b>Lorsque les nuages meurent, la pluie est form&eacute;e, parce que la pluie 
    est une partie de ce nuage. Lun doit dispara&icirc;tre pour que lautre puisse 
    exister.</b> Maintenant, certains de mes fr&egrave;res ici pourraient vous 
    expliquer toutes les lois concernant ces choses. Je ne le puis pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Passons 
    &agrave; une autre chose, juste pour apporter une petite preuve. Je pense 
    que lune des plus jolies fleurs  chacun a sa propre id&eacute;e &agrave; 
    ce sujet  mais je pense que la plus jolie fleur que jaie jamais vue (l&agrave;-bas 
    dans lEst) est notre lis d&eacute;tang. Combien parmi vous ont-ils d&eacute;j&agrave; 
    vu un lis d&eacute;tang? Oh, pour moi, il ny a vraiment rien de pareil. 
    Mais avez-vous remarqu&eacute; ce que ce lis d&eacute;tang doit &ecirc;tre? 
    Je pense &agrave; ce que J&eacute;sus dit: Consid&eacute;rez comment croissent 
    les lis des champs: ils ne travaillent ni ne filent; cependant, je vous dis 
    que Salomon m&ecirc;me, dans toute sa gloire, na jamais &eacute;t&eacute; 
    v&ecirc;tu comme lun deux. Parce que la gloire de Salomon et son v&ecirc;tement 
    &eacute;taient artificiels. <b>Tandis que cest la vie se trouvant dans le 
    lis qui lui donne sa beaut&eacute;, et non quelque barbouillage ou maquillage 
    artificiel.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme pour nos femmes. Je ne pense pas que vous deviez mettre tout ce vert, 
    vous savez, et ces faux-cils et toute cette manucure  je m&eacute;lange tout 
    &ccedil;a!  et toutes ces choses, sur votre visage, pour vous rendre jolies. 
    Cest ce qui vous rend belles, qui est beau. <b>Si vous prenez un peu dActes 
    2.4, et que vous le m&eacute;langez avec un peu de Jean 3.16, vous obtiendrez 
    un produit bien sup&eacute;rieur &agrave; tout ce que Max Factor peut essayer 
    de pr&eacute;parer.</b> Votre mari vous aimera davantage, et tout le monde 
    aussi et Dieu aussi le fera jen suis s&ucirc;r.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quant 
    au lis  <b>Il a dit de le consid&eacute;rer, de voir comment il cro&icirc;t, 
    comment il travaille pour se d&eacute;velopper.</b> Ce petit lis d&eacute;tang, 
    regardez ce quil doit traverser: la terre, la salet&eacute;, la vase, les 
    eaux boueuses, les eaux troubles; et il se fraie un chemin &agrave; travers 
    tout cela (ce petit germe de vie). Il a d&ucirc; travailler pour sortir du 
    fond de l&eacute;tang, o&ugrave; il se trouvait avec les grenouilles et toutes 
    sortes dautres choses; et ensuite, il s&eacute;l&egrave;ve au travers de 
    tout cela. Mais quand il parvient dans la pr&eacute;sence du soleil, cest 
    la naissance. La petite graine &eacute;clate ouvertement &agrave; la vie. 
    Elle ne pouvait pas faire cela avant davoir pass&eacute; par tout le processus. 
    Elle devait passer par tout cela. <b>Et ce qui le lui fait faire, cest le 
    soleil qui lattirait &agrave; lui. Et lorsquil se trouve bien au-dessus 
    de ces eaux troubles et de la vase, il est si heureux quil souvre pour donner 
    sa vie, librement. Cest une vie magnifique, lorsquil se trouve ainsi en 
    pr&eacute;sence de Celui qui la attir&eacute; &agrave; lui.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et je 
    pense que cest l&agrave; une tr&egrave;s belle image de la vie chr&eacute;tienne. 
    <b>Que cest beau, quand vous &ecirc;tes attir&eacute; hors du monde, jusquau 
    moment ou vous naissez dans Sa pr&eacute;sence par le Saint-Esprit! </b>Si 
    vous essayiez de laider, vous le tueriez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme un petit poussin lorsquil &eacute;clot. Vous savez, si vous avez d&eacute;j&agrave; 
    remarqu&eacute; lun de ces petits amis (ou nimporte quel oiseau qui sort 
    dun oeuf), il a au bout de son bec une pointe avec laquelle il picote cette 
    vieille coquille doeuf. La vieille partie int&eacute;rieure de loeuf doit 
    pourrir. Et il doit utiliser son petit bec pour gratter de haut en bas, jusqu&agrave; 
    ce quil brise la coquille. L&agrave;-bas, dans le Kentucky do&ugrave; je 
    viens, nous appelons cela pipping (becqueter) <b> se frayer un chemin</b>. 
    Ils nont jamais trouv&eacute; une meilleure fa&ccedil;on de faire. Pourquoi? 
    Parce que cest de cette mani&egrave;re que Dieu a pourvu. Si vous essayiez 
    de laider, vous le tueriez. Enlevez la coquille qui lenvironne, il mourra. 
    <b>Voyez, il doit travailler, faire tous ses efforts pour la briser!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi que doit faire un chr&eacute;tien. Ce nest pas le fait que quelquun 
    vous serre la main qui vous y fait entrer. <b>Vous devez rester jusqu&agrave; 
    ce que vous mouriez, que vous pourrissiez, et que vous naissiez dans le 
    Royaume de Dieu. Cest de cette mani&egrave;re que Dieu a pourvu.</b> Ce nest 
    pas par les livres que vous pouvez y entrer, par le fait quon vous serre 
    la main, et que vous vous joigniez &agrave; eux. Vous devez tout simplement 
    vous &eacute;loigner de la vieille coquille. Remarquez, ils ne trouv&egrave;rent 
    pas de meilleure mani&egrave;re de faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils ne 
    trouv&egrave;rent pas de meilleure mani&egrave;re pour quun b&eacute;b&eacute; 
    re&ccedil;oive ce quil d&eacute;sire, en dehors de celle pr&eacute;vue par 
    Dieu. Alors, lorsque ce petit b&eacute;b&eacute; est n&eacute;, vous pourriez 
    placer une clochette &agrave; c&ocirc;t&eacute; de son petit lit, et vous 
    pourriez ensuite lui dire: «Mon petit gar&ccedil;on, je suis un th&eacute;ologien. 
    Jai lu des livres sur l&eacute;ducation des b&eacute;b&eacute;s, et je te 
    le dis: tu es un enfant moderne! tu es n&eacute; dans une famille moderne, 
    de parents modernes. Lorsque tu as faim ou que tu as besoin de maman ou de 
    moi, alors, agite seulement la clochette». Cela ne marchera jamais! <b>La 
    seule mani&egrave;re quil a dobtenir ce quil d&eacute;sire, est de crier. 
    Cest cela la fa&ccedil;on de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Et 
    pour nous, la seule fa&ccedil;on dobtenir ce que nous voulons  cest de 
    crier. </b>Criez donc! Nayez pas honte! Dites: «Jai faim de Dieu!». Ne vous 
    souciez pas des diacres, ni des pasteurs ou de toute autre personne pouvant 
    se trouver autour de vous. De toute fa&ccedil;on, criez fort! Si les Dupont 
    sont assis &agrave; vos c&ocirc;t&eacute;s, quelle diff&eacute;rence cela 
    peut-il faire? Criez donc! Cest le seul moyen de lobtenir  jusqu&agrave; 
    ce que vous receviez de laide. <b>J&eacute;sus enseigna cela quand il &eacute;tait 
    sur la terre, vous le savez bien, concernant le juge inique.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    une petite goutte de ros&eacute;e  je nen connais pas la formule. Peut-&ecirc;tre 
    y a-t-il ici un homme de science, mais je vais simplement vous dire cela comme 
    je le pense. Il se peut que ce soit une concentration de latmosph&egrave;re 
    qui se forme pendant la nuit, et qui tombe sur la terre. Ainsi, quand cela 
    a lieu, elle est n&eacute;e dans la nuit. Mais le matin venu, elle se trouve 
    l&agrave;, grelottant de froid sur un brin dherbe, ou suspendue &agrave; 
    votre fil d&eacute;tendage. Mais que le soleil vienne &agrave; briller, voyez 
    alors combien elle devient heureuse! Elle &eacute;tincelle et fr&eacute;mit. 
    Pourquoi? Parce quelle sait que cette lumi&egrave;re va la faire retourner 
    l&agrave; o&ugrave; elle se trouvait au commencement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il en 
    est ainsi de chaque homme, ou de chaque femme qui est n&eacute; de lEsprit 
    de Dieu. <b>Lorsque la Lumi&egrave;re se r&eacute;pand au-dessus de nous, 
    il y a quelque chose qui nous rend heureux, parce que nous savons que nous 
    retournons &agrave; lendroit do&ugrave; nous sommes venus  du sein de Dieu. 
    </b>Cette petite goutte scintille de joie, lorsque le soleil la touche, sachant, 
    bien s&ucirc;r, quelle retourne &agrave; lendroit do&ugrave; elle est venue. 
    Ce sont l&agrave; de simples petites choses, sur lesquelles nous pourrions 
    nous &eacute;tendre, mais trouvons quelque chose dautre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous savons 
    que la vieille semence doit pourrir avant que la nouvelle puisse sortir delle. 
    Certainement! Non seulement mourir, mais encore pourrir apr&egrave;s quelle 
    soit morte. Nous savons que cela est vrai. Il en est de m&ecirc;me, dans la 
    nouvelle naissance.<b> Nous nallons jamais en arri&egrave;re, mais nous allons 
    de lavant  quand nous sommes n&eacute;s de nouveau.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi je pense quaujourdhui il y a si peu de nouvelles naissances authentiques, 
    parce quils sympathisent peut-&ecirc;tre avec la Parole ou avec le pr&eacute;dicateur, 
    mais quils ne d&eacute;sirent pas pourrir compl&egrave;tement &agrave; 
    lancien syst&egrave;me dans lequel ils &eacute;taient. Ils ne veulent pas 
    en sortir. <b>Ils veulent demeurer dans le vieux syst&egrave;me, et ils r&eacute;clament 
    cependant la nouvelle naissance, ou le message de l&acirc;ge.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous avons 
    vu cela avec Luther, Wesley, les Pentec&ocirc;tistes, et avec tous les autres 
    &acirc;ges. Ils essaient toujours de se cramponner encore au vieux syst&egrave;me, 
    et de le revendiquer. <b>Mais le vieux syst&egrave;me de chaque &acirc;ge 
    doit mourir  et pourrir  afin den produire un nouveau.</b> Ils veulent 
    encore saccrocher. Remarquez, ils savent que le vieux syst&egrave;me est 
    mort, mais ils ne veulent pas pourrir pour pouvoir sen sortir. <b>Or, <i>pourrir, 
    </i>signifie dispara&icirc;tre compl&egrave;tement.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsquils 
    d&eacute;clarent &ecirc;tre n&eacute;s de nouveau Une d&eacute;claration 
    nest quune pr&eacute;tention, cest le pourrissement qui apporte la nouvelle 
    naissance Vous devez pourrir compl&egrave;tement &agrave; cela, comme nous 
    lavons fait dans tous les &acirc;ges  au travers de l&acirc;ge de Wesley, 
    et ainsi de suite. Mais voil&agrave; comment sont les choses: apr&egrave;s 
    que la nouvelle naissance ait eut lieu <b>Luther vint avec une parole: Le 
    juste vivra par la foi. Il ne pouvait plus se cramponner &agrave; lancien 
    syst&egrave;me, il devait en sortir.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    les Calvinistes mirent l&eacute;glise anglicane dans une situation telle 
    (sous la doctrine calviniste) que Dieu suscit&acirc;t une doctrine arminienne 
    (celle de John Wesley) Lancien syst&egrave;me devait mourir pour que le 
    nouveau put &ecirc;tre &eacute;tabli. Lorsque l&acirc;ge de Wesley cessa, 
    et que tous les petits &acirc;ges qui &eacute;taient comme des rejets sortant 
    de la tige qui portait laigrette du temps de Wesley Voyez! Lorsque la Pentec&ocirc;te 
    vint avec la restauration des dons, ils durent sortir des Baptistes, des Pilgrim 
    Holiness, Nazar&eacute;ens, Eglise de Christ (ainsi nomm&eacute;e) et de 
    tous les autres. <b>Ils durent sortir de cela et pourrir, pour accepter la 
    nouvelle naissance.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous serez 
    toujours trait&eacute;s de fous. Mais, comme le dit Paul, lorsquil pourrit 
    aux choses quil avait proclam&eacute;es:  conform&eacute;ment &agrave; 
    une certaine doctrine quils appellent une h&eacute;r&eacute;sie, je sers 
    le Dieu de mes p&egrave;res (Synodale)  conform&eacute;ment &agrave; une 
    certaine doctrine quils appellent une h&eacute;r&eacute;sie: <b>voyez, il 
    avait accept&eacute; la nouvelle vie que lAncien Testament avait enfant&eacute;e 
     produisant le Nouveau</b>. Et il devait compl&egrave;tement pourrir &agrave; 
    lAncien (qui n&eacute;tait quune ombre), afin de</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    exactement l&agrave; o&ugrave; nous en sommes, maintenant. Supportez-moi, 
    je vous en prie, mais cest mon id&eacute;e. <b>Les &eacute;glises sont devenues 
    tellement syst&eacute;matis&eacute;es que vous ne pouvez pas entrer dans lune 
    delles, &agrave; moins de lui appartenir. Vous devez avoir une carte de membre, 
    ou quelque autre moyen d&ecirc;tre identifi&eacute;.</b> A cause de cela, 
    la seule porte qui me reste ouverte est celle des Hommes dAffaires Chr&eacute;tiens. 
    Aussi longtemps quils ne forment pas une organisation, je puis aller chez 
    eux pour apporter aux gens le message que jai sur mon coeur. Mais cest devenu 
    tellement syst&eacute;matis&eacute;  pourtant je vous aime, vous, gens de 
    Pentec&ocirc;te. De toute fa&ccedil;on, la Pentec&ocirc;te nest pas une organisation. 
    Vous vous appelez comme cela. <b>Car la Pentec&ocirc;te, cest une exp&eacute;rience, 
    et non une d&eacute;nomination.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais voyez! 
    Ce qui est difficile &agrave; beaucoup de personnes, lorsquelles consid&egrave;rent 
    cela et le croient, et quelles le voient si bien identifi&eacute; par Dieu 
    dans Sa Parole  cest de pourrir compl&egrave;tement &agrave; la chose dans 
    laquelle ils se trouvaient. &laquo;Que ferai-je? O&ugrave; trouverai-je &agrave; 
    manger?&raquo;. <b>Cest Dieu qui est votre nourriture! Dieu est le Seul 
    auquel vous deviez vous accrocher. </b>Cherchez premi&egrave;rement le Royaume 
    de Dieu et Sa justice. Je marr&ecirc;terai l&agrave;, car vous savez ce 
    dont je parle!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    les proph&egrave;tes de Dieu nous lont annonc&eacute;, nous aurons de nouveaux 
    cieux et une nouvelle terre. Si vous d&eacute;sirez avoir un passage de lEcriture, 
    cest dans lApocalypse 21. Je pourrais vous le citer. Je lai ici, Jean dit: 
    Puis je vis un nouveau ciel et une nouvelle terre; car le premier ciel et 
    la premi&egrave;re terre avaient disparu. Ils &eacute;taient partis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Or, si 
    nous devons avoir une nouvelle terre, lancienne et la nouvelle ne peuvent 
    exister en m&ecirc;me temps  ni le nouveau monde et lancien en m&ecirc;me 
    temps. <b>Il ne peut y avoir ensemble, et simultan&eacute;ment, deux ordres 
    du monde. </b>Pour obtenir la nouvelle terre, il faut que meure lancienne, 
    et puisque lancienne doit mourir, cela provoque alors, maintenant, pour la 
    nouvelle, les douleurs de lenfantement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    un m&eacute;decin examine une patiente qui est en travail (et je sais que 
    je suis en train de parler ici en pr&eacute;sence de deux ou trois tr&egrave;s 
    bons docteurs en m&eacute;decine, chr&eacute;tiens), lune des premi&egrave;res 
    choses quil fera, apr&egrave;s avoir observ&eacute; la patiente, cest de 
    mesurer la cadence des douleurs  les douleurs de lenfantement. Il mesure 
    lintervalle entre les douleurs, et lintensit&eacute; toujours plus grande 
    de chacune delles. Chacune est plus violente que la pr&eacute;c&eacute;dente, 
    et leur cadence sacc&eacute;l&egrave;re de plus en plus. Cest sa mani&egrave;re 
    de poser le diagnostic: par les douleurs de lenfantement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si ce 
    monde doit donner naissance &agrave; un nouveau monde, <b>alors examinons 
    quelques-unes des douleurs denfantement que nous avons sur la terre</b>. 
    Alors, nous verrons &agrave; quel jour et &agrave; quel moment de son travail 
    elle se trouve.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La premi&egrave;re 
    guerre mondiale a r&eacute;v&eacute;l&eacute; une grande douleur  une douleur 
    denfantement. Cela indiquait quelle entrait dans une des premi&egrave;res 
    douleurs du travail denfantement. En ce temps-l&agrave;, nous avons introduit 
    les bombes, les mitrailleuses et les gaz toxiques. Et vous vous souvenez  
    mais peut-&ecirc;tre beaucoup dentre vous le peuvent-ils  je n&eacute;tais 
    quun petit gar&ccedil;on denviron huit ans, mais je me souviens que lon 
    parlait de ce gaz au chlore. A peine cela venait-il de commencer que lon 
    disait d&eacute;j&agrave; que ces gaz br&ucirc;leraient la terre enti&egrave;re, 
    et tueraient tout le monde. Cela aurait pu arriver, avec ces vents qui balaient 
    la terre; et, &agrave; la menace de cette arme terrible les gaz toxiques, 
    chacun en &eacute;tait presque mort de frayeur. La terre ressentit sa premi&egrave;re 
    douleur denfantement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Or, nous 
    savons que nous avons eu une seconde guerre mondiale. Et ses douleurs furent 
    toujours plus terrifiantes  c&eacute;taient les douleurs denfantement de 
    la terre. En ce temps-l&agrave;, elle y laissa presque sa vie, &agrave; cause 
    de la bombe atomique qui pouvait d&eacute;truire des villes enti&egrave;res. 
    Ces douleurs-l&agrave; &eacute;taient plus grandes que celles de la premi&egrave;re 
    guerre mondiale qui avait ravag&eacute; la terre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    elle sait que le temps de sa d&eacute;livrance est proche. La raison pour 
    laquelle elle est aussi nerveuse et agit&eacute;e, est quil y a une bombe 
    &agrave; hydrog&egrave;ne et des missiles dans lair, qui pourraient d&eacute;truire 
    le monde entier. Une nation, m&ecirc;me si elle est petite, pourrait en effrayer 
    une autre. Ils disent quils ont des missiles quils peuvent diriger par les 
    satellites et les faire tomber &agrave; volont&eacute; sur nimporte quel 
    endroit du monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jentendis 
    lautre jour, aux nouvelles, que la Russie pr&eacute;tendait pouvoir d&eacute;truire 
    cette nation, tout en emp&ecirc;chant que les atomes et dautres choses ne 
    d&eacute;truisent son pays. Nous ne savons que faire &agrave; ce sujet. Chacun 
    proclame la m&ecirc;me chose, et cest ainsi. La science a fait irruption 
    dans le grand laboratoire de Dieu. Ils vont se d&eacute;truire eux-m&ecirc;mes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu laisse 
    toujours la sagesse se d&eacute;truire elle-m&ecirc;me. <b>Dieu ne d&eacute;truit 
    rien du tout. Lhomme se d&eacute;truit lui-m&ecirc;me par la sagesse, comme 
    il le fit au commencement, en prenant la sagesse de Satan au lieu de la Parole 
    de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Elle 
    sait quelle doit succomber. </b>Elle ne peut supporter cela. Je crois que 
    la Russie d&eacute;truirait cette nation aujourdhui, si elle pensait quelle 
    pourrait la d&eacute;truire tout en se pr&eacute;servant elle-m&ecirc;me. 
    Chacune de ces petites nations pourrait le faire, mais elles sont effray&eacute;es, 
    parce quelles savent que ce monde, dans de telles conditions, ne peut demeurer 
    sur son orbite. Ainsi, le monde sait que ces douleurs denfantement sont tellement 
    grandes quil doit seffacer.<b> Il va y avoir prochainement une nouvelle 
    naissance.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je suis 
    reconnaissant pour cela. Je suis fatigu&eacute; de ce monde. Chacun reconna&icirc;t 
    quici, cest un endroit de mort, de tristesse et de toutes sortes de d&eacute;saccords, 
    etc. Je suis content que tu doives teffacer. Je suis heureux que le temps 
    soit proche. Jean le disait il y a bien longtemps: Amen! Viens, Seigneur 
    J&eacute;sus!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle doit 
    pourrir (bien s&ucirc;r, comme je lai dit), afin de produire une nouvelle 
    naissance. Regardez en quoi elle est pourrie. Remarquez, mes fr&egrave;res, 
    <i>elle est compl&egrave;tement POURRIE! Sa politique et son syst&egrave;me 
    sont aussi pourris quils peuvent l&ecirc;tre. </i>Pas un seul de ses os 
    nest sain  dans son syst&egrave;me mondial! Sa politique et sa politique 
    religieuse, et quoi quil y ait.  Lun dira: «Je suis un D&eacute;mocrate»; 
    lautre: «Je suis un R&eacute;publicain»; ou «Je suis un M&eacute;thodiste»; 
    ou «Je suis un Baptiste»  oh! tout est pourri jusqu&agrave; la moelle! Il 
    doit y avoir quelque chose qui sen aille! Elle ne peut tenir. Vous pouvez 
    bien mettre un George Washington ou un Abraham Lincoln dans chaque comt&eacute; 
    des Etats-Unis, ils ne pourraient m&ecirc;me pas enrayer le mal! Ils sont 
    parvenus <i>au-del&agrave; de la r&eacute;demption; </i><b>une seule chose 
    peut les aider, cest la venue du Cr&eacute;ateur</b>!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle sait 
    quelle doit sen aller. Elle est dans les douleurs et dans langoisse. On 
    ne sait que faire. Lun regarde ici, lautre l&agrave;; lun craint lautre; 
    lun essaie de faire quelque chose ou de d&eacute;truire ceci, et celui-ci 
    est en train de contredire celui-l&agrave; et dexterminer lautre; &agrave; 
    tel point que, maintenant, ils ont remis cela dans les mains dun p&eacute;cheur, 
    qui pourrait d&eacute;truire le monde en cinq minutes. Comprenez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    elle sait quelle ne peut le supporter. Les gens savent quelle ne peut subsister, 
    et le monde sait que cela va arriver, car Dieu la dit. Les cieux et la terre 
    enti&egrave;re seront en feu. <b>Il va y avoir un renouvellement de toutes 
    choses, afin que puisse na&icirc;tre un nouveau monde.</b> Dieu la proph&eacute;tis&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle est 
    pourrie dans tout son syst&egrave;me, et il doit en &ecirc;tre ainsi, afin 
    quelle pourrisse compl&egrave;tement. Cest pourquoi je dis quelle est si 
    nerveuse et rouge de figure, et agit&eacute;e. Et il y a des tremblements 
    de terre partout, du haut en bas de la c&ocirc;te, et des raz-de-mar&eacute;e 
    en Alaska, etc., et les gens &eacute;crivent: «Devons-nous quitter cet endroit? 
    Devons-nous quitter?». Voyez, ils ne savent que faire.<b> Il ny a aucune 
    zone de s&eacute;curit&eacute;, sinon UNE  cest Christ, le Fils du Dieu 
    Vivant. Il ny en a quUn qui soit la zone de s&eacute;curit&eacute;: cest 
    Lui.</b> Et tout ce qui est en dehors de cela p&eacute;rira, aussi certainement 
    que Dieu la dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    consultons le Livre du Docteur (si donc elle se trouve dans cette condition), 
    et voyons si cela est cens&eacute; arriver quand la nouvelle terre doit na&icirc;tre 
     Matthieu 24 dans le Livre du Docteur (qui est la Bible), et voyons ce 
    qui est proph&eacute;tis&eacute;  et quels en seraient les sympt&ocirc;mes. 
    Or, si un m&eacute;decin conna&icirc;t les sympt&ocirc;mes de la naissance 
    dun enfant <b>Et vers le moment o&ugrave; lenfant doit arriver, il pr&eacute;pare 
    tout, parce que tous les sympt&ocirc;mes lui montrent que le temps est venu 
    o&ugrave; lenfant doit na&icirc;tre.</b> Les eaux sont venues, puis le sang, 
    et maintenant cest le moment o&ugrave; lenfant doit sortir, cest linstant 
    o&ugrave; lenfant doit na&icirc;tre. Cest pourquoi il pr&eacute;pare tout 
    en vue de cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Or, J&eacute;sus 
    nous dit exactement ce qui devrait arriver &agrave; ce moment pr&eacute;cis. 
    Il nous dit en Matthieu 24 que lEglise (la vraie &eacute;glise), et lautre 
    &eacute;glise <b> l&eacute;glise naturelle et l&eacute;glise spirituelle 
     deviendraient si proches lune de lautre (&agrave; cause des imitateurs), 
    quils s&eacute;duiraient les vrais Elus, sil &eacute;tait possible</b>. 
    Comme il en fut au temps de No&eacute;, o&ugrave; lon mangeait, buvait, se 
    mariait et donnait en mariage, et toute cette immoralit&eacute; du monde que 
    nous voyons aujourdhui  la Bible, le livre (le Livre du Docteur) dit que 
    cela arriverait. Ainsi, quand nous voyons ces choses arriver, nous savons 
    que la naissance est proche! Elle doit l&ecirc;tre. Oui msieur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jusquici, 
    nous avons consid&eacute;r&eacute; une nation  ou alors plut&ocirc;t quune 
    nation, un monde. Maintenant, revenons en arri&egrave;re, et consid&eacute;rons 
    quelques minutes Isra&euml;l, type de l&eacute;glise, et suivons-le peut-&ecirc;tre 
    pendant les dix prochaines minutes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Isra&euml;l 
    a eu des douleurs denfantement, <b>chaque fois quun proph&egrave;te est 
    venu sur la terre. Il avait des douleurs denfantement &agrave; son Message. 
    </b>Mais que fit le proph&egrave;te? Il avait la Parole; cependant Isra&euml;l 
    avait sem&eacute; tellement de pourriture et fabriqu&eacute; en elle-m&ecirc;me 
    tant dordres syst&eacute;matiques, avant que chaque proph&egrave;te le secou&acirc;t 
    et le jet&acirc;t hors de ses fondements, que ces proph&egrave;tes furent 
    ha&iuml;s de tout le monde. Cest pourquoi, quand Dieu envoya un proph&egrave;te, 
    l&eacute;glise elle-m&ecirc;me entra dans les douleurs de lenfantement, 
    parce que la Parole du Seigneur ne vient quau proph&egrave;te, et &agrave; 
    lui seulement.<b> Cest-&agrave;-dire que la Parole qui a &eacute;t&eacute; 
    proclam&eacute;e pour ce jour-l&agrave; est rendue manifeste par le proph&egrave;te 
    de cet &acirc;ge  et il en a toujours &eacute;t&eacute; ainsi.</b> Et les 
    &eacute;glises ont construit tellement de syst&egrave;mes autour de la Parole 
     &agrave; tel point quIl les secoue et les jette hors de leur fondement! 
    Cela provoque des douleurs denfantement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Qu&eacute;tait-ce 
    donc?  <b>Revenez &agrave; la Parole! Revenez &agrave; la Parole!</b>. 
    Les syst&egrave;mes nont pas la Vie! <b>Cest la Parole de Dieu qui a la 
    Vie! Cest la Parole qui donne la Vie!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Son Message 
    ram&egrave;nera le reste de la Parole. Un petit groupe sortira, et il croira 
    peut-&ecirc;tre t&ocirc;t ou tard  au temps de No&eacute;, il ny eut environ 
    que huit personnes, mais de toute fa&ccedil;on, Dieu ramena le reste, et d&eacute;truisit 
    lautre partie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cela se 
    passa au travers de tous les &acirc;ges, jusqu&agrave; ce que, finalement, 
    l&eacute;glise accouch&acirc;t dun Enfant m&acirc;le, <b>et cet Enfant m&acirc;le 
    &eacute;tait la Parole elle-m&ecirc;me, faite chair</b>. <i>Au commencement 
    &eacute;tait la Parole, et la Parole &eacute;tait avec Dieu, et la Parole 
    &eacute;tait Dieu et la Parole a &eacute;t&eacute; faite chair, et elle a 
    habit&eacute; parmi nous. </i>Cest avec la Parole du P&egrave;re, seulement, 
    quIl vainquit chaque d&eacute;mon, chaque puissance qui vint contre Lui sur 
    la terre. A chaque tentation dans laquelle Satan Le conduisit, Il chassa Satan, 
    non point avec sa propre puissance, mais avec la Parole de Dieu: <i>Il est 
    &eacute;crit! Il est &eacute;crit! Il est &eacute;crit!</i>.<i> </i><b>Parce 
    quIl &eacute;tait la Parole!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    Satan sattaqua &agrave; Eve, elle n&eacute;tait pas la Parole, cest pourquoi 
    elle faillit. Quand il sattaqua &agrave; Mo&iuml;se, il en fut de m&ecirc;me. 
    Mais lorsquil toucha au Fils de Dieu, c&eacute;tait du 10000 volt! Il y 
    perdit des plumes. Quand J&eacute;sus lui r&eacute;pliqua: Il est &eacute;crit: 
    Lhomme ne vivra pas de pain seulement, mais de toute parole qui sort de la 
    bouche de Dieu  il y avait l&agrave; cet Enfant m&acirc;le, fait chair, 
    la Parole Eternelle de Dieu <b>Lui-m&ecirc;me manifest&eacute;e ici sur la 
    terre, dans ce corps de chair, pour repr&eacute;senter la Parole!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    pourquoi J&eacute;sus connaissait ce quil y avait dans leurs coeurs. Cest 
    pourquoi Il pouvait dire &agrave; Philippe o&ugrave; il &eacute;tait, qui 
    il &eacute;tait: Il pouvait dire &agrave; Simon Pierre qui il &eacute;tait; 
    et le dire aussi &agrave; la femme au puits. Pourquoi? Parce quIL ETAIT LA 
    PAROLE! Cest juste. La Bible dit dans H&eacute;breux 4: <i>Car la Parole 
    de Dieu est vivante et op&eacute;rante, et plus p&eacute;n&eacute;trante quaucune 
    &eacute;p&eacute;e &agrave; deux tranchants, et atteignant jusqu&agrave; 
    la division de l&acirc;me et de lesprit, des jointures et des moelles; et 
    elle discerne les pens&eacute;es et les intentions du coeur</i> (Darby). 
    Ces pr&ecirc;tres pharisiens aveugles ne pouvaient voir que c&eacute;tait 
    la Parole rendue manifeste, parce quils &eacute;taient envelopp&eacute;s 
    dans une pr&ecirc;trise et dans un syst&egrave;me, mais ce vieux syst&egrave;me 
    devait dispara&icirc;tre. L&agrave; &eacute;tait la Parole, et ce qui avait 
    &eacute;t&eacute; promis s&eacute;tait accompli; et si cela s&eacute;tait 
    accompli, cela devait pourrir compl&egrave;tement. C&eacute;tait lenveloppe; 
    la semence devait continuer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    naurait pu apporter le message de No&eacute;. Ni J&eacute;sus le message 
    de No&eacute;, car il sagissait dun &acirc;ge diff&eacute;rent. Cependant, 
    cette vieille semence &eacute;tait la Vie, mais elle avait accompli sa mission, 
    et elle &eacute;tait morte et avait disparu: c&eacute;tait dans la transformation 
    de lancien au nouveau que se trouvait la Vie. Mais quest-ce qui tracassait 
    les gens? Quest-ce qui les tracasse encore aujourdhui? Nous ne construisons 
    pas un mur continu  comme lorsque partit le message de Luther, allant en 
    droite ligne l&agrave;-bas, ou avec le message de Pentec&ocirc;te  nous formons 
    des angles! <b>Nous construisons un &eacute;difice! La Parole de Dieu en est 
    le plan.</b> Nimporte qui peut b&acirc;tir en ligne droite, mais il faut 
    un ma&ccedil;on pour former un angle! Il faut la Puissance de Dieu pour faire 
    cela! <b>Il faut quune personne ointe soit envoy&eacute;e du Ciel pour faire 
    cela. Il en a fallu dans chaque &acirc;ge.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et dans 
    l&acirc;ge du proph&egrave;te La Parole du Seigneur vient au travers de 
    ces proph&egrave;tes-l&agrave;, et ils forment ces diff&eacute;rents angles 
     mais ceux qui b&acirc;tissaient voulaient construire un mur: <b>Or, l&eacute;difice 
    de Dieu nest pas du tout un mur cest un b&acirc;timent</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous savons 
    et ressentons que cest la V&eacute;rit&eacute;. Dans chaque &acirc;ge, les 
    syst&egrave;mes &eacute;taient pourris, et chacun deux devait pourrir et 
    mourir, jusqu&agrave; ce que cette &eacute;glise sort&icirc;t de cette pourriture 
    et que v&icirc;nt la Parole elle-m&ecirc;me. La Parole du Seigneur vient au 
    proph&egrave;te. Elle ne vient jamais au pr&ecirc;tre, elle vient au proph&egrave;te. 
    Et remarquez, lorsque cela arriva, cette Parole enti&egrave;re naquit finalement 
    dans la chair humaine. La pl&eacute;nitude de la divinit&eacute; reposa en 
    Lui. Il &eacute;tait la Parole. <b>Les proph&egrave;tes font partie de la 
    Parole  de la Parole pour leur &acirc;ge.</b> Nous faisons aujourdhui partie 
    de la Parole. Nous suivons la Parole. <b>Mais Lui &eacute;tait toute la pl&eacute;nitude 
    de la Parole! </b><i>Il &eacute;tait la Parole! </i>Mais lorsquils Laccus&egrave;rent 
    de se rendre semblable &agrave; Dieu parce quIl &eacute;tait le Fils de Dieu, 
    ils lui dirent: Tu te fais toi-m&ecirc;me Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il leur 
    dit: Nest-il pas &eacute;crit dans votre loi que vous appelez <i>dieux </i>(les 
    proph&egrave;tes) ceux &agrave; qui vint la Parole de Dieu  et ils l&eacute;taient 
     alors, comment pouvez-vous me condamner quand je dis que je suis le Fils 
    de Dieu?. <b>L&agrave;, reposait corporellement la pl&eacute;nitude de la 
    Divinit&eacute;: dans le Fils de Dieu. Il &eacute;tait la pleine manifestation 
    de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Au temps 
    de ces proph&egrave;tes, il y eut des douleurs denfantement, parce que, comme 
    ils &eacute;taient la Parole, ils d&eacute;montraient cette pl&eacute;nitude 
    qui &eacute;tait en eux-m&ecirc;mes  la pl&eacute;nitude de la Parole. Et 
    les syst&egrave;mes moururent et disparurent jusqu&agrave; ce que, finalement, 
    la Parole devint chair et habit&acirc;t parmi nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    comment cela a &eacute;t&eacute; d&eacute;peint en Jacob. Observez comment 
    cela a &eacute;t&eacute; d&eacute;peint en Joseph. Cest exact. Il fut aim&eacute; 
    de son p&egrave;re, ha&iuml; de ses fr&egrave;res, sans raison; il &eacute;tait 
    spirituel, il pouvait pr&eacute;dire les choses &agrave; venir, et interpr&eacute;ter 
    les songes. Mais il ny pouvait rien: il &eacute;tait seulement n&eacute; 
    comme cela. Il &eacute;tait pr&eacute;destin&eacute; &agrave; &ecirc;tre cela, 
    mais il &eacute;tait ha&iuml; de ses fr&egrave;res, et finalement, ils le 
    vendirent pour trente pi&egrave;ces dargent (presque trente pi&egrave;ces); 
    il fut &eacute;lev&eacute; et plac&eacute; &agrave; la droite de pharaon. 
    Regardez! Dans la prison o&ugrave; il &eacute;tait, il y avait un &eacute;chanson 
    et un panetier. Lun fut perdu, et lautre sauv&eacute;. Comme avec J&eacute;sus, 
    dans sa prison sur la croix  lun fut perdu, et lautre sauv&eacute;, exactement. 
    Puis<b> </b>Il fut &eacute;lev&eacute; dans le ciel, et plac&eacute; sur le 
    tr&ocirc;ne de Dieu. <b>Et lorsquIl le quittera &agrave; nouveau, une voix 
    retentira, disant: A genoux! et toute langue le confessera. </b>De m&ecirc;me, 
    lorsque Joseph quittait le tr&ocirc;ne et savan&ccedil;ait, une trompette 
    retentissait, et tout genou devait fl&eacute;chir: Joseph arrivait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Ainsi, 
    un jour, la grande Trompette de Dieu sonnera; les morts en Christ ressusciteront, 
    et tout genou fl&eacute;chira, et toute langue confessera cette Parole. </b>Que 
    viendra-t-Il chercher? Dans quel but viendra-t-Il?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quIsra&euml;l produisit cette Parole parfaite qui devint chair par les douleurs 
    denfantement des proph&egrave;tes, lesquels proclamaient avec force: Il 
    vient! Il vient!. Cependant, il &eacute;tait demeur&eacute; sans proph&egrave;te 
    pendant quatre cents ans, selon lhistoire et lEcriture  de Malachie &agrave; 
    Jean. Ils navaient que des th&eacute;ologiens, des pr&ecirc;tres, des pasteurs. 
    Isra&euml;l &eacute;tant priv&eacute; de cela [de la proph&eacute;tie  N.d.R.], 
    nous pouvons nous imaginer dans quel &eacute;tat de pourriture devait se trouver 
    son syst&egrave;me. Quatre cents ans priv&eacute;s dun message venant directement 
    de Dieu, avec le AINSI DIT LE SEIGNEUR! Ainsi, les pr&ecirc;tres, les proph&egrave;tes, 
    etc., lavaient plong&eacute; dans un terrible d&eacute;sordre. Tout &eacute;tait 
    pourri.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    Jean, lElie promis par Malachie 3  non pas Malachie 4, mais Malachie 3  
    parce que J&eacute;sus dit la m&ecirc;me chose en Matthieu 11, quand il est 
    dit de Jean que son oeil daigle se ternit (selon, je crois, lexpression 
    de Pemberton dans son ouvrage <i>Les Ages Primitifs (Early Ages)</i>. Et 
    Jean dit: <i>Allez, et demandez-lui sil est celui qui doit venir ou si nous 
    devons en attendre un autre?.</i> Vous voyez? Et J&eacute;sus dit, en renvoyant 
    ses disciples, apr&egrave;s leur avoir dit de rester &agrave; la r&eacute;union 
    et dobserver ce qui se passait: <i>Allez, et rapportez &agrave; Jean ces 
    choses; heureux celui pour qui je ne serai pas une occasion de chute!</i>. 
    Puis, se tournant et regardant Ses disciples et les gens auxquels Il parlait, 
    Il dit: <i>Quand vous &ecirc;tes all&eacute;s voir Jean, qu&ecirc;tes-vous 
    all&eacute;s voir?</i>. <i>Etes-vous all&eacute;s voir un homme v&ecirc;tu 
    dhabits pr&eacute;cieux?</i>. <i>Je vous le dis, de tels gens habitent 
    dans les palais des rois</i>. Puis: <i><b>Etes-vous all&eacute;s voir un 
    roseau agit&eacute; par le vent?</b>.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>En 
    dautres termes, voir quelquun que chaque petit heurt &eacute;branle. </b>Je 
    te le dis, si tu viens te joindre &agrave; notre groupe, nous pourrons te 
    donner un meilleur salaire  oh, non! cela, ce n&eacute;tait pas pour Jean. 
    Si tu tabstiens de pr&ecirc;cher contre ceci et contre cela, eh bien, tu 
    pourras te joindre &agrave; notre groupe  non, pas Jean!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il continua: 
    <i>Qu&ecirc;tes-vous donc all&eacute;s voir? Un proph&egrave;te? Et je vous 
    le dis, plus quun proph&egrave;te. Car si vous pouvez le recevoir, il est 
    celui dont a parl&eacute; le proph&egrave;te, qui disait: Jenverrai mon messager 
    devant ta face pour pr&eacute;parer ton chemin devant toi</i>. <b>Cest Malachie 
    3.1, et pas du tout Malachie 4. Cest diff&eacute;rent </b>Parce que lorsque 
    cet Elie viendra, le monde devra &ecirc;tre consum&eacute; imm&eacute;diatement, 
    et les justes devront marcher sur les cendres des m&eacute;chants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Or remarquez, 
    son Message ne les a jamais beaucoup secou&eacute;s de leur sommeil eccl&eacute;siastique. 
    Ils dirent seulement: Il y a un fou, l&agrave;-bas; ne vous en occupez pas. 
    Lui-m&ecirc;me dit quil est fou. Il essaie de noyer les gens, l&agrave;-bas. 
    Voyez! Il ny a rien dans ce vieil homme. Il na m&ecirc;me pas des habits 
    convenables. Il est envelopp&eacute; dune peau de chameau, Il est aussi pauvre 
    que la dinde de Job. De quel s&eacute;minaire est-il sorti? Quelle carte de 
    membre a-t-il? Nous ne coop&eacute;rerons m&ecirc;me pas &agrave; ses r&eacute;unions. 
    Laissons-le mourir de faim, l&agrave;-bas. <b>Voyez-vous, le monde na pas 
    beaucoup chang&eacute; ni ses syst&egrave;mes.</b> Laissons-le o&ugrave; 
    il est. Il na rien de tout cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Savez-vous 
    pourquoi il navait pas tout cela? Souvenez-vous, son p&egrave;re &eacute;tait 
    un pr&ecirc;tre. Mais pourquoi ne suivit-il pas la trace de son p&egrave;re, 
    comme c&eacute;tait la coutume pour les enfants en ces jours-l&agrave;? <b>Parce 
    quil avait un trop grand Message. Il devait introduire le Messie, parce que 
    le Saint-Esprit lavait dit ainsi.</b> Ce petit reste, l&agrave;-bas, qui 
    avait &eacute;t&eacute; ramen&eacute; par le Message de Gabriel, il savait 
    quil en serait ainsi. On nous dit qu&acirc;g&eacute; denviron neuf ans, 
    apr&egrave;s avoir perdu son p&egrave;re et sa m&egrave;re, il sen alla dans 
    le d&eacute;sert, parce quil devait &eacute;couter Dieu de fa&ccedil;on exacte, 
    car dans ce grand &eacute;difice th&eacute;ologique, l&agrave;-bas, on lui 
    disait: Maintenant, nous savons que tu es sens&eacute; &ecirc;tre celui qui 
    annonce le Messie. Esa&iuml;e nous a dit que tu viendrais, et que tu serais 
    cette Voix. Ne penses-tu pas que le fr&egrave;re Dupont ferait tout aussi 
    bien laffaire?. On aurait facilement pu le persuader. <b>Mais il napprit 
    jamais aucun de leurs syst&egrave;mes. Son Message &eacute;tait trop important.</b> 
    Il alla dans le d&eacute;sert pour y demeurer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que son Message n&eacute;tait pas celui dun th&eacute;ologien. Il employait 
    des images. Il disait: Oh, vous, g&eacute;n&eacute;ration de serpents!  
    sadressant &agrave; des eccl&eacute;siastiques, il les accusait de faire 
    partie dun syst&egrave;me de serpents. Une des choses les plus mauvaises 
    quil put trouver dans le d&eacute;sert (parmi les choses rampantes), &eacute;tait 
    le serpent. Et il pensait Cest une des meilleures comparaisons que je connaisse. 
    Il disait donc: Vous, races de vip&egrave;res! Qui vous a appris &agrave; 
    fuir la col&egrave;re &agrave; venir? Ne commencez pas &agrave; dire: Nous 
    appartenons &agrave; <i>ceci </i>et &agrave; <i>cela, </i>car de ces pierres-ci, 
    Dieu est capable de susciter des enfants &agrave; Abraham!. Ces pierres  
    donc celles quil pouvait trouver dans le d&eacute;sert, ou au bord de la 
    rivi&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    la cogn&eacute;e (ce quil utilisait dans le d&eacute;sert) est mise &agrave; 
    la racine des arbres  il avait vu cela dans le d&eacute;sert. <i>Tout arbre 
    donc qui ne porte pas de bons fruits est coup&eacute; et jet&eacute; au feu</i> 
     il en faisait du bois de feu (vous voyez, il savait o&ugrave; il prenait 
    son bois de feu!). Voyez, son Message n&eacute;tait pas du tout celui dun 
    homme, il &eacute;tait tir&eacute; de la nature du d&eacute;sert. <b>Jean 
    avait un Message &agrave; annoncer, et il avait foi dans son Message</b>, 
    lorsquil disait: <i>Le Messie doit venir, et m&ecirc;me, Il est d&eacute;j&agrave; 
    maintenant au milieu de vous. Je vous le dis, <b>il y en a Un qui se tient 
    parmi vous, dont je ne suis pas digne de porter les souliers. Il vous baptisera 
    du Saint-Esprit et de feu</b>.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Qui 
    est-Il, Jean?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Je 
    ne le sais pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais un 
    jour, l&agrave; vint un jeune homme dapparence ordinaire, se dirigeant vers 
    la rivi&egrave;re. Le vieux Jean-Baptiste se tenait l&agrave;, ce vieux proph&egrave;te 
    b&eacute;ni, et il regarda au-del&agrave; du Jourdain, et dit<i>: <b>VOICI 
    LAGNEAU DE DIEU QUI OTE LE PECHE DU MONDE!</b>.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Comment 
    le connais-tu, Jean?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <i>Celui 
    qui, dans le d&eacute;sert, mavait ordonn&eacute; daller baptiser deau, 
    ma dit: Celui sur lequel tu verras lEsprit descendre, cest Celui qui baptisera 
    du Saint-Esprit.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Son Message 
    ne pouvait venir dun point de vue th&eacute;ologique ou de quelque syst&egrave;me 
    fait de credo humain. Il devait venir directement de Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais Son 
    Message ne les secoua pas beaucoup. Ils pens&egrave;rent: Il dit quil a 
    vu cela: jen doute fort!. Moi-m&ecirc;me, je nai rien vu. Je ne pouvais 
    rien voir &agrave; ce sujet, dirent les pr&ecirc;tres et les autres. Mais 
    <i>lui </i>lavait vu, et nous le savons, maintenant. Bien s&ucirc;r, il le 
    vit. Mais avez-vous remarqu&eacute; ce que cela fit? Cela ne les a jamais 
    secou&eacute;s de leur sommeil; ils continu&egrave;rent comme par le pass&eacute; 
     et on lui coupa la t&ecirc;te, malgr&eacute; tout. <b>Cela ne les a jamais 
    impressionn&eacute;s, mais cela toucha le reste  ceux qui avaient la vie 
    en eux, et quelques-uns de ceux qui attendaient la venue du Seigneur.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Anne, 
    une proph&eacute;tesse aveugle, servait le Seigneur par des pri&egrave;res, 
    dans le temple. Et un jour quelle &eacute;tait dans lEsprit Et Sim&eacute;on 
    (un vieil homme) avait proph&eacute;tis&eacute;, et dit: <i>Le Saint-Esprit 
    ma dit que je ne verrais pas la mort avant davoir vu lOINT du Seigneur.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bon, 
    dirent quelques pr&ecirc;tres, cest un pauvre vieillard. Il est seulement 
    un petit peu d&eacute;rang&eacute;, vous savez. Il a d&eacute;j&agrave; un 
    pied dans la tombe, et lautre qui y glisse. Laissez-le tranquille. Il a &eacute;t&eacute; 
    un vieil homme honorable, mais il est un peu.<b> Mais vous voyez, quavait-il 
    donc? Cela lui avait &eacute;t&eacute; r&eacute;v&eacute;l&eacute; par le 
    Saint-Esprit.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la m&ecirc;me chose qui vous est r&eacute;v&eacute;l&eacute;e cet apr&egrave;s-midi. 
    Le Saint-Esprit vous a amen&eacute;s ici pour une certaine raison. Regardez 
    ces pr&ecirc;tres, et ces eccl&eacute;siastiques, M&eacute;thodistes, Baptistes, 
    Catholiques, et tous les autres. Ils &eacute;taient anim&eacute;s par le Saint-Esprit. 
    Lheure est venue pour eux d&ecirc;tre anim&eacute;s par le Saint-Esprit, 
    et ils Lont recherch&eacute;, &eacute;tant affam&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous savez, 
    un jour Vous savez, ils navaient pas la t&eacute;l&eacute;vision (merci 
    Seigneur, pour ce jour-l&agrave;!). Ils &eacute;taient l&agrave;-bas sur les 
    pentes dune colline de Jud&eacute;e. L&agrave;, naquit un b&eacute;b&eacute;. 
    Une &eacute;toile apparut, et ainsi de suite. Mais apr&egrave;s huit jours, 
    la m&egrave;re apporta le petit b&eacute;b&eacute;, emmaillot&eacute; dans 
    des langes. Ils navaient rien pour lemmailloter, et on ma dit que c&eacute;tait 
    un morceau de tissu pris au joug dun boeuf. Et voici quentrent Joseph et 
    les autres, avec ce petit b&eacute;b&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je me 
    repr&eacute;sente les m&egrave;res, se tenant &agrave; l&eacute;cart avec 
    leurs petits b&eacute;b&eacute;s et leurs travaux &agrave; laiguille, disant: 
    Regardez par l&agrave;! Voyez, elle est ici. Voyez, elle a &eacute;t&eacute; 
    mise enceinte par cet homme, et la voil&agrave; qui entre, tenez-vous loin 
    delle! Gardez vos distances!. Ils pensent toujours la m&ecirc;me chose!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quant 
    &agrave; Marie, avec ce b&eacute;b&eacute; dans ses bras, peu lui importait, 
    ce quelles pouvaient penser. <b>Elle savait de QUI Il &eacute;tait le Fils. 
    Et cest ainsi quagit chaque croyant qui accepte la Parole de Dieu dans son 
    coeur. </b>Je ne me pr&eacute;occupe pas de ce que disent les syst&egrave;mes; 
    vous savez ce que cest! Cest la promesse de Dieu  cela vous fut r&eacute;v&eacute;l&eacute; 
    par le Saint-Esprit, lorsquIl vous couvrit de Sa puissance. Vous savez ce 
    quil en est.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Aucun 
    homme na le droit de pr&ecirc;cher lEvangile avant davoir rencontr&eacute; 
    Dieu  et ce Buisson ardent  de lautre c&ocirc;t&eacute; du d&eacute;sert</b>, 
    avant den &ecirc;tre arriv&eacute; au point o&ugrave; aucun syst&egrave;me 
    eccl&eacute;siastique dans le monde ne puisse vous faire changer did&eacute;e. 
    Vous y &eacute;tiez! Cest &agrave; vous que cela est arriv&eacute;! Je ne 
    me pr&eacute;occupe pas de ce que disent les syst&egrave;mes! Vous<b> </b>&eacute;tiez 
    un t&eacute;moin de cela! All&eacute;luia! Je me sens comme ce vieil homme 
    de couleur duquel je parlais, et qui disait: «Je nai plus assez de place, 
    l&agrave;-dessus!». En cet instant, j&eacute;prouve un sentiment de profonde 
    &eacute;motion religieuse, &agrave; la pens&eacute;e que cela est vrai  <b>Dieu 
    Lui-m&ecirc;me se r&eacute;v&eacute;lant &agrave; vous</b>!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Sim&eacute;on 
    re&ccedil;ut la promesse, alors que ce matin-l&agrave;, il &eacute;tait assis 
    dans son cabinet de travail. Oh, je suppose que, chaque matin, il devait y 
    avoir plusieurs centaines de b&eacute;b&eacute;s pr&eacute;sent&eacute;s, 
    puisquil y avait deux millions et demi de Juifs dans le pays; et beaucoup 
    de nouveau-n&eacute;s &eacute;taient donc apport&eacute;s dans le temple. 
    Le huiti&egrave;me jour, la m&egrave;re devait venir et apporter un sacrifice 
    de purification. Et voici quarrive Sim&eacute;on qui sassied l&agrave;-bas, 
    lisant peut-&ecirc;tre le rouleau dEsa&iuml;e, je ne sais pas. Et tout &agrave; 
    coup</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si le 
    Saint-Esprit vous a fait une promesse, Il doit la tenir. <b>Si cest r&eacute;ellement 
    Dieu</b> Si un homme vient et dit une certaine chose, et que Dieu ne la confirme 
    pas, cest que premi&egrave;rement cela ne se trouvait pas dans lEcriture: 
    oubliez-le. Et sil maintient cela, et que Dieu ne le soutienne toujours pas, 
    cest que cest faux, <b>parce que Dieu interpr&egrave;te Son Message. Il 
    est Son propre interpr&egrave;te: ce quIl dit saccomplit</b>. Et Dieu dit 
    de L&eacute;couter, car cest la v&eacute;rit&eacute;. Cest simplement du 
    bon sens. Si ce quIl a dit arrive comme Il la dit, cest la preuve. <b>Cela 
    doit toujours &ecirc;tre lexacte v&eacute;rit&eacute;, car Dieu ne dit pas 
    de mensonge.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Sim&eacute;on, 
    donc, &eacute;tait assis l&agrave;, acceptant cette pers&eacute;cution. Il 
    &eacute;tait le reste. Il &eacute;tait assis &agrave; cet endroit, &eacute;coutant 
    la lecture du rouleau et sachant que Jean devait venir, <b>car il faisait 
    partie du reste. La Parole lui fut r&eacute;v&eacute;l&eacute;e.</b> Et tout 
    &agrave; coup, quand ce B&eacute;b&eacute; entra dans le temple (cela fut 
    le devoir du Saint-Esprit de lui r&eacute;v&eacute;ler quIl &eacute;tait 
    l&agrave;) Ainsi, mu par lEsprit, il sortit de son petit cabinet de travail, 
    traversa la cour, atteignit et longea cette lign&eacute;e de femmes, jusqu&agrave; 
    ce quil arriv&acirc;t &agrave; lendroit o&ugrave; se trouvait ce petit B&eacute;b&eacute; 
    dont chacun se tenait &agrave; l&eacute;cart, il Le prit dans ses bras et 
    dit: Maintenant, Seigneur, Tu laisses Ton serviteur sen aller en paix, selon 
    Ta Parole, car mes yeux ont vu Ton Salut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Au m&ecirc;me 
    moment, il y en avait une autre, du petit groupe des Elus de ce jour  Anne, 
    une proph&eacute;tesse. Elle &eacute;tait aveugle et se trouvait assise l&agrave;-bas, 
    dans un coin, et elle se leva. Elle vint, conduite par lEsprit, au travers 
    de toutes ces femmes et de la foule qui entrait et sortait du temple, jusqu&agrave; 
    ce quelle arriv&acirc;t &agrave; lendroit pr&eacute;cis o&ugrave; se trouvait 
    lenfant, Christ. SI LE SAINT-ESPRIT A PU CONDUIRE A LUI UNE FEMME AVEUGLE, 
    QUEN SERA-T-IL DUN GROUPE PENTECOTISTE. LEQUEL EST SENSE AVOIR DE BONS YEUX! 
    Je nen dirai pas plus sur ce sujet; vous connaissez la suite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, l&agrave;, 
    l&agrave;! Remarquez que cette &eacute;glise-l&agrave; doit avoir &eacute;t&eacute; 
    &agrave; nouveau dans un terrible g&acirc;chis! Il a certainement d&ucirc; 
    en &ecirc;tre ainsi, en ce jour-l&agrave;. Mais, comme je lai dit, ce petit 
    reste fut secou&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    soyons honn&ecirc;tes! Si nous voyons cette &eacute;glise &ecirc;tre dans 
    la m&ecirc;me condition, aujourdhui, ne sommes-nous pas arriv&eacute;s &agrave; 
    une &eacute;poque semblable? <b>Or, consid&eacute;rez simplement les choses 
    promises par la Bible, qui doivent avoir lieu actuellement dans lEglise.</b> 
    Nous voyons ce qui se passe dans le monde, et nous voyons quil est &agrave; 
    sa fin. Alors, regardons maintenant lEglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle (lEglise) 
    connut sous Luther les douleurs de lenfantement. Nous savons par lApocalypse 
    quil y a sept &acirc;ges dEglise, et sept messagers pour ces &acirc;ges. 
    Lorsque Luther dut para&icirc;tre, cela causa certainement dans lEglise les 
    douleurs de lenfantement, et cela produisit un Luther. Cest exact.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    cela, elle eut de nouveaux troubles; ainsi, cela produisit un Wesley. Cest 
    exact. La m&ecirc;me chose arriva de nouveau, et cela produisit la Pentec&ocirc;te. 
    <b>Chacun deux</b> (les messagers de leur &acirc;ge) <b>ramena lEglise &agrave; 
    la Parole par le Message de leur &acirc;ge, Message conforme &agrave; la Bible</b>. 
    Un livre va bient&ocirc;t para&icirc;tre  sur le commentaire que jai fait 
    des quatre premiers chapitres de lApocalypse. Lisez-le aussit&ocirc;t quil 
    sortira de presse. Il prouve sans lombre dun doute que le Message de Luther 
    &eacute;tait: la justification; que la sanctification &eacute;tait l&eacute;tape 
    suivante de la naissance, et quensuite vinrent les Pentec&ocirc;tistes. Exactement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    que chaque &acirc;ge secoua l&eacute;glise et lui donna des douleurs denfantement. 
    Mais que firent-ils? <b>Apr&egrave;s les douleurs de lenfantement, au lieu 
    de continuer avec la Parole, ils rassembl&egrave;rent un groupe dhommes, 
    comme ils le firent au premier &acirc;ge.</b> Exactement. Aussit&ocirc;t apr&egrave;s 
    que les ap&ocirc;tres leurent secou&eacute;e, elle s&eacute;loigna &agrave; 
    nouveau de la Parole. Ensuite, nous d&eacute;couvrons que beaucoup dautres 
    arriv&egrave;rent, tels Agabus, et beaucoup de grands r&eacute;formateurs 
    du d&eacute;but. Vous trouverez tout cela en &eacute;tudiant le &laquo;Concile 
    Pr&eacute;-Nic&eacute;en&raquo; et les &laquo;P&egrave;res de Nic&eacute;e&raquo;. 
    Chaque &acirc;ge fut secou&eacute; chaque fois que vint un messager avec le 
    AINSI DIT LE SEIGNEUR.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    l&eacute;glise, selon les Ecritures, est dans la phase la plus mauvaise quelle 
    e&ucirc;t jamais travers&eacute;e. Nous sommes dans lAge de lEglise de Laodic&eacute;e, 
    un &acirc;ge o&ugrave; l&eacute;glise est riche, mais aveugle, sans quelle 
    le sache. <b>Nulle part ailleurs, dans la Bible, Christ ne se trouva &ecirc;tre 
    mis hors de l&eacute;glise, sinon dans lAge de Laodic&eacute;e. </b>Elle 
    est dans sa phase la plus mauvaise. Elle est plus corrompue que jamais auparavant. 
    Ils disent: <i>Nous navons besoin de rien</i>. Et vous ne savez pas que: 
    <i>Vous &ecirc;tes nus, mis&eacute;rables, aveugles et pauvres</i>. Certainement. 
    LEcriture dit: Je te conseille dacheter de moi un collyre pour oindre tes 
    yeux, afin que tu voies. Le collyre de Dieu apportera certainement la Lumi&egrave;re 
    &agrave; l&eacute;glise, si elle d&eacute;sire ouvrir ses yeux &agrave; ce 
    que Dieu lui a dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    rapidement. Maintenant, elle se trouve dans cette phase; sans lombre dun 
    doute nous en sommes &agrave; lAge de Laodic&eacute;e. Son Messager a &eacute;t&eacute; 
    promis dans Malachie 4. Il a &eacute;t&eacute; promis que ce Messager ferait 
    ceci: <b>que Son Message ram&egrave;nerait &agrave; la Parole  quil ram&egrave;nerait 
    le peuple &agrave; la Parole. Elle va enfanter de nouveau  conform&eacute;ment 
    &agrave; Malachie</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y a 
    aujourdhui, dans le monde de l&eacute;glise, deux syst&egrave;mes &agrave; 
    loeuvre. Ecoutez tr&egrave;s attentivement. Jaimerais voir si vous dites 
    &laquo;Amen&raquo; &agrave; ceci: <i><b>aujourdhui, il y a deux syst&egrave;mes 
    op&eacute;rant dans le monde de l&eacute;glise</b> </i>(je vais d&eacute;charger 
    mes &eacute;paules de ce fardeau et jen serai ainsi lib&eacute;r&eacute;). 
    <i><b>Nous savons tous que cest: la Parole de Dieu, et le syst&egrave;me 
    d&eacute;nominationnel.</b> </i>Ces deux syst&egrave;mes sont &agrave; loeuvre. 
    Ainsi en &eacute;tait-il de Jacob et dEsa&uuml;: lun selon lEsprit, et 
    lautre selon la chair. Qu&eacute;tait-ce donc? Esa&uuml; et Jacob se heurtaient 
    dans le sein de leur m&egrave;re, jusquau temps o&ugrave; ils naquirent. 
    <b>Ainsi en est-il des d&eacute;nominations et de la Parole, qui combattent 
    lune contre lautre. </b>Ils lont fait depuis que Luther apporta la premi&egrave;re 
    r&eacute;formation. Jesp&egrave;re que cest assez simple pour que vous puissiez 
    comprendre. Voyez!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si ces 
    hommes peuvent saisir cela et lemporter avec eux, ils pourront lui donner 
    davantage de signification. Voyez, pour lamener &agrave; un point tel que 
    Je voudrais juste r&eacute;pandre cette Semence, mais jesp&egrave;re quils 
    la feront parvenir &agrave; la Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quil en a toujours &eacute;t&eacute; ainsi. Cest la raison pour laquelle 
    elle doit supporter les douleurs de lenfantement, parce quil y a un combat 
    en elle! Voyez Esa&uuml;  ce nest quun homme du monde, un homme tr&egrave;s 
    religieux; oh! il est tr&egrave;s bien; cest un homme bon, propre, moral, 
    autant que je sache, mais il ne sait rien, quant &agrave; ce droit da&icirc;nesse. 
    Il est n&eacute; et form&eacute; comme cela. <b>Et Jacob  sil d&eacute;sire 
    ce droit da&icirc;nesse: peu mimporte ce quil est! Lui du moins est spirituel!</b> 
    Et aujourdhui, ces deux se retrouvent dans le sein de l&eacute;glise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Aujourdhui, 
    un syst&egrave;me gigantesque, appel&eacute; Conseil mondial des &eacute;glises, 
    essaie de se former. Et du sein de l&eacute;glise sortent deux enfants. Ecoutez 
    bien ce que je vous dis!<b> </b></i><b>La Parole doit enfanter une Epouse-Parole. 
    L&eacute;glise doit enfanter, pour Christ, une Epouse. </b>Ceux qui se sont 
    endormis au cours de tous les &acirc;ges formeront cette Epouse qui est sortie 
    par la Parole. Comme vous partez des pieds pour arriver &agrave; la t&ecirc;te, 
    de la m&ecirc;me mani&egrave;re elle grandit de plus en plus, ainsi de suite. 
    <b>Et comme le corps grandit, ainsi, le Corps de Christ grandit et, finalement, 
    la T&ecirc;te le compl&eacute;tera  cest la T&ecirc;te qui le fera.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Si 
    vous remarquez, tout est reli&eacute; &agrave; la T&ecirc;te. Cest la T&ecirc;te 
    qui commande tous les mouvements. </b>Ces syst&egrave;mes ne cro&icirc;tront 
    pas de cette fa&ccedil;on-l&agrave;. Parce que ce sont des syst&egrave;mes, 
    et quils ne peuvent produire Livraie ne peut pas produire du bl&eacute;. 
    Mais ils sont les deux dans le m&ecirc;me champ, ils ont part &agrave; la 
    m&ecirc;me eau et au m&ecirc;me soleil! Lun est la Parole, lautre nest 
    pas la Parole. Les deux se combattent. Ils se sont combattus depuis la premi&egrave;re 
    r&eacute;formation et se combattent toujours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je nai 
    pas besoin de m&eacute;tendre davantage sur ce sujet, nest-ce pas? Vous 
    savez, assur&eacute;ment, de quoi je parle. Nous y sommes. Voil&agrave; votre 
    syst&egrave;me  «Dans quel syst&egrave;me &ecirc;tes-vous?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Imaginez 
    seulement. Si vous aviez d&ucirc; vivre l&agrave;-bas aux jours dautrefois, 
    et que vous eussiez &eacute;t&eacute; secou&eacute;s par les proph&egrave;tes 
    de Dieu et par la Parole quils apportaient, de quel c&ocirc;t&eacute; auriez-vous 
    d&eacute;sir&eacute; &ecirc;tre? Eh bien, vous &ecirc;tes plac&eacute;s aujourdhui 
    devant le m&ecirc;me choix. Elle est sur le point de produire la parfaite 
    Parole de ce temps-l&agrave;. <b>Et la Parole vient pour lEpouse-Parole. 
    Comme la femme est une partie de lhomme</b> (prise de lui), <b>ainsi lEglise 
    devra-t-elle &ecirc;tre habit&eacute;e par la Parole  par toute Parole de 
    la Bible.</b> Pas de syst&egrave;mes, ni de dogmes, ni rien qui soit ajout&eacute;: 
    ce devra &ecirc;tre une Parole sans m&eacute;lange, pure et vierge! Cest 
    juste!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans les 
    jours o&ugrave; brilla la lumi&egrave;re de Luther, quand l&eacute;glise 
    se s&eacute;para (ce qui provoqua lune de ses douleurs), Luther vint avec 
    cette Parole: Le juste vivra par la foi!  et non par la communion [la Sainte-C&egrave;ne 
     N.d.T.].</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Puis, 
    nous voyons que, dans les jours de John Wesley, elle eut de nouveau des douleurs, 
    mais c&eacute;tait  ce fut Wesley qui naquit! Mais que fit-il?  Il revint 
    en arri&egrave;re, comme le fit la m&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans les 
    jours du Pentec&ocirc;tisme, vos p&egrave;res et vos m&egrave;res sortirent 
    de cette chose, et ils la d&eacute;test&egrave;rent! Ils descendirent dans 
    la rue  votre m&egrave;re sans bas, frappant sur une vieille bo&icirc;te 
    de conserve vide, ou grattant une vieille guitare  et ils parlaient du bapt&ecirc;me 
    du Saint-Esprit. Ils se tenaient &agrave; tous les coins de rue, sur les voies 
    de trams, et ils passaient toute la nuit en prison! Et nous, <b>nous sommes 
    tellement guind&eacute;s et nous sommes retourn&eacute;s dans une organisation, 
    et nous sommes devenus nous-m&ecirc;mes des ordures identiques &agrave; celles 
    do&ugrave; ils &eacute;taient sortis </b>(ils y attirent de nouveau les enfants)! 
    Eux se retourneraient dans leur tombe! Ils auraient honte de vous. Je reconnais 
    que cest dur &agrave; entendre, mais cest la v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous dites: 
    «Je croyais que vous aimiez les gens». Si lamour nest pas correctif, alors, 
    comment peut-on produire lamour? Lamour est correctif, et jaime? Je suis 
    un z&eacute;l&eacute; de lEglise de Dieu. <b>Mais cela me peine de voir ces 
    syst&egrave;mes qui la lient par leurs dogmes, et ainsi la corrompent </b> 
    alors que Dieu d&eacute;clare que Sa Parole est la V&eacute;rit&eacute;  
    <b>et ils sy cramponnent toujours</b>! Amen! Cest vrai. Vous savez que cest 
    vrai, fr&egrave;res, soeurs. Cest une mani&egrave;re simple de le dire. Il 
    ne sagit pas dune analyse du grec ou de ces choses, mais bien dune analyse 
    et dun expos&eacute; du bon sens. Certainement, vous pouvez le comprendre. 
    Deux et deux font quatre, voyez! Nous savons que cest juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    Parole doit produire lEpouse. Mais le vieux syst&egrave;me doit garder son 
    type.</b> Il doit produire un Esa&uuml; qui vendit son droit da&icirc;nesse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le voici 
    venir, je le sens! Jesp&egrave;re que vous ne pensez pas que je sois fou. 
    Mais si je le suis, laissez-moi seul. Je me sens bien comme cela. Je me sens 
    mieux de cette fa&ccedil;on que de lautre. Je suis peut-&ecirc;tre fou pour 
    le monde, mais je sais o&ugrave; jen suis. Je sais o&ugrave; je me tiens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Regardez, 
    cela va produire un b&eacute;b&eacute; mort-n&eacute;, un syst&egrave;me eccl&eacute;siastique 
    qui va rassembler toutes les d&eacute;nominations pour produire un Esa&uuml; 
    qui ha&iuml;ra Jacob! Amen! Jesp&egrave;re que vous le voyez. <b>Un mort-n&eacute;, 
    une d&eacute;nomination morte  tous se mettront ensemble.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Oh, 
    croyants de la Parole, rendez-vous &agrave; mon Message!</b> Ecoutez-moi  
    non MON Message, mais SON Message, quIl d&eacute;clare et confirme &ecirc;tre 
    la v&eacute;rit&eacute;. Vous devez choisir quelque chose. Vous ne pouvez 
    demeurer assis tranquillement, apr&egrave;s ceci. Vous devez faire votre choix.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous souvenez 
    vous, lautre jour, au restaurant Westward Ho (o&ugrave; ce matin-l&agrave;, 
    vous aviez tous pris votre petit d&eacute;jeuner), comment le Seigneur me 
    laissa vous montrer que ce bl&eacute;  comment il monte au travers de Luther, 
    de Wesley, en passant par l&eacute;pi, et ainsi de suite, et poussant un 
    petit rejet  chaque &eacute;glise, repr&eacute;sent&eacute;e dans une tige 
    de c&eacute;r&eacute;ale, jusqu&agrave; ce quelle redevienne le bl&eacute; 
    tel quil &eacute;tait  et il y avait cette petite balle, qui semblait &ecirc;tre 
    exactement comme le vrai grain de bl&eacute;. Quand vous sortez pour le regarder, 
    si vous ne connaissez pas le bl&eacute;, vous allez dire: «Vous avez du bl&eacute;, 
    ici!»  mais ce nest que la balle. <b>Quand vous ouvrez cette balle, elle 
    ne contient pas du tout de bl&eacute;. L&agrave;, tout au fond, il y a un 
    petit germe de vie qui se d&eacute;veloppe.</b> Prenez une loupe, et regardez-le. 
    Et quand vint la Pentec&ocirc;te, au commencement, elle &eacute;tait si semblable 
    &agrave; la Pentec&ocirc;te originale que J&eacute;sus dit dans Matthieu 24.24 
    que, sil &eacute;tait possible, les &eacute;lus eux-m&ecirc;mes seraient 
    s&eacute;duits.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quavait-elle 
    &agrave; faire?  elle devait &ecirc;tre un support pour le grain. Est-ce 
    juste? Voyez ici, le bl&eacute; en herbe ne ressemble pas au grain qui a &eacute;t&eacute; 
    jet&eacute; en terre, ni l&eacute;pi; pourtant, ce dernier lui ressemble 
    davantage, et la balle encore plus. <b>Mais elle nest pas encore le grain: 
    cest le porteur du grain.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ne voyez-vous 
    pas comment ces Messages sont venus avec des douleurs denfantement? <b>Mais 
    la vie en sortit pour aller dans le Message suivant.</b> La Vie sortit de 
    Luther pour aller dans le Message de Wesley; elle sortit du Message de Wesley 
    pour aller dans le Message de Pentec&ocirc;te. Maintenant, le temps est venu 
    &agrave; nouveau de quitter la balle. Quen est-il? La nature, sous tous ses 
    aspects, proclame que cest la V&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous voyez 
    pourquoi je Vous pensez que je suis fou. Peut-&ecirc;tre le suis-je (comme 
    je lai dit), mais il y a quelque chose en moi que je ne puis arr&ecirc;ter.<b> 
    Ce nest pas moi qui ly ai mis. Cela nest pas venu par mon propre choix. 
    Cest de Dieu! Et Il confirme cela, prouvant que cest la V&eacute;rit&eacute; 
     pour manifester la V&eacute;rit&eacute;.</b> Ce nest pas que jaie quelque 
    chose contre Luther, ni contre Wesley, contre les Pentec&ocirc;tistes, les 
    Baptistes ou contre qui que ce soit  <b>je nai rien contre personne: cest 
    contre les syst&egrave;mes que je m&eacute;l&egrave;ve, parce que la Parole 
    est contre cela!  pas contre lhomme</b>! Regardez ces pr&ecirc;tres et ces 
    eccl&eacute;siastiques qui sont assis ici aujourdhui. Ils ne seraient pas 
    ici, sils avaient &eacute;cout&eacute; leur syst&egrave;me. Mais ils ont 
    eu laudace que donne la Parole de Dieu pour en sortir et accepter cela publiquement! 
    All&eacute;luia!  ce qui signifie: <i>Louez Dieu!. </i>Ils ne vous feront 
    pas de mal. Amen!  ce qui signifie: <i>Ainsi soit-il!. </i>Je le crois. 
    Je crois et je sais que cest la V&eacute;rit&eacute;! Cela est confirm&eacute; 
    comme &eacute;tant la V&eacute;rit&eacute;! Un jour, vous le reconna&icirc;trez 
     mais peut-&ecirc;tre trop tard.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Veillez, 
    maintenant; veillez encore! La Bible dit que Son &eacute;pouse sest pr&eacute;par&eacute;e 
    &agrave; la fin des &acirc;ges. Comment s&eacute;tait-Elle pr&eacute;par&eacute;e? 
     pour devenir Sa femme. Et quel genre de v&ecirc;tement portait-elle? Sa 
    Parole, la Sienne. Elle &eacute;tait rev&ecirc;tue de Sa justice. Cest ainsi 
    quelle a &eacute;t&eacute; montr&eacute;e: en visions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez, 
    juste en terminant, maintenant. Jaimerais dire ici quelque chose, juste avant 
    de clore. Cest ce qui ma conduit &agrave; dire ceci. Jai le AINSI DIT 
    LE SEIGNEUR. Si un homme disait cela et que cela vienne de sa propre pens&eacute;e, 
    il serait un hypocrite, et devrait aller en enfer pour cela. Cest juste. 
    Sil essayait de s&eacute;duire un groupe de personnes, de braves gens comme 
    ceux-ci, alors il serait un d&eacute;mon en forme humaine. Jamais Dieu ne 
    lhonorerait. Pensez-vous que Dieu voudrait honorer un d&eacute;mon, ou un 
    mensonge? Jamais. <b>Voyez, cela passe par-dessus leur t&ecirc;te, et ils 
    ne le saisissent pas. Et Il en fait sortir les Elus.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    tous les proph&egrave;tes &agrave; travers les &acirc;ges  voyez comment 
    Il en tire les Elus  en remontant jusqu&agrave; la R&eacute;formation, voyez! 
    Ainsi, lEglise catholique romaine a br&ucirc;l&eacute; Jeanne dArc sur un 
    b&ucirc;cher, la prenant pour une sorci&egrave;re. Cest juste. Plus tard, 
    ils d&eacute;couvrirent quelle ne l&eacute;tait pas, mais quelle &eacute;tait 
    une sainte. Bien s&ucirc;r, ils ont fait p&eacute;nitence, ils ont d&eacute;terr&eacute; 
    le corps des pr&ecirc;tres, et les ont jet&eacute;s dans la rivi&egrave;re. 
    Mais, vous savez, cela ne r&egrave;gle pas laffaire, dans les livres de Dieu. 
    OH NON!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils ont 
    aussi trait&eacute; St-Patrick de cela. Vous voyez? Il l&eacute;tait &agrave; 
    peu pr&egrave;s autant que moi je le suis. Regardez ses enfants, et lendroit 
    o&ugrave; il &eacute;tait; recherchez combien ils en ont tu&eacute;s; consultez 
    le martyrologue, et voyez combien furent tu&eacute;s l&agrave;-bas. Voyez 
    sil nen est pas ainsi. Mais ce que disent les gens ne signifie pas forc&eacute;ment 
    que ce soit vrai; <b>la V&eacute;rit&eacute; cest ce que Dieu a dit et prouv&eacute;. 
    Eprouvez toutes choses. Tenez-vous fermement &agrave; ce qui est bon</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y a 
    quelques mois, un matin, alors que je sortais de la maison, il me vint une 
    vision. Je d&eacute;fie quiconque ici, ayant exp&eacute;riment&eacute; cela, 
    tout au long de ces ann&eacute;es, de pouvoir affirmer que lorsque le Seigneur 
    ma permis de dire: <i>Ainsi dit le Seigneur, </i>cela ne se soit pas accompli. 
    Combien savent que cest la V&eacute;rit&eacute;? Quils l&egrave;vent la 
    main! Quelquun peut-il dire le contraire? Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Ne 
    vous occupez pas du messager, mais regardez au Message. Cest cela qui compte.</b> 
    Ce nest pas le reste. Ne faites pas attention &agrave; ce petit homme chauve 
    (vous savez) qui vous lapporte; ce nest quun &ecirc;tre humain, vous comprenez, 
    et nous sommes tous les m&ecirc;mes. Mais observez ce qui arrive. Prenez garde 
    &agrave; ce quil d&eacute;clare.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jai &eacute;t&eacute; 
    pris &agrave; parti. Je sais que des gens disent toutes sortes de choses. 
    Nous savons que beaucoup sont fausses. Je ne peux pas r&eacute;pondre de tout 
    ce que chacun dit. Je ne dois r&eacute;pondre que de ce dont je suis responsable, 
    mais non de ce que quelquun dautre peut dire. Je ne puis juger personne. 
    <b>Je nai pas &eacute;t&eacute; envoy&eacute; pour juger, mais pour pr&ecirc;cher 
    le Message.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez, 
    je devais avoir une vision pr&eacute;alable de lEglise. Je fus pris par quelquun 
    que je ne pouvais pas voir, et je fus plac&eacute; sur une sorte destrade. 
    Alors, jentendis la plus douce musique que jeusse jamais entendue. Je regardai, 
    et vis venir un groupe de jeunes dames  qui paraissaient avoir de dix-huit 
    &agrave; vingt ans. Elles avaient toutes de longs cheveux, et portaient diff&eacute;rentes 
    sortes de robes, et elles accordaient leur d&eacute;marche aussi parfaitement 
    que possible au rythme de la musique. Et venant de ma gauche, elles tournaient 
    de ce c&ocirc;t&eacute;-l&agrave;. Et je les observais. Et jessayai de voir 
    ensuite qui me parlait, mais je ne pus voir personne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    jentendis venir un orchestre de rocknroll. Et quand je regardai &agrave; 
    ma droite, je vis revenir de ce c&ocirc;t&eacute;-l&agrave; les &eacute;glises 
    du monde. Et chacune delles portait sa banni&egrave;re, de lendroit do&ugrave; 
    elle venait  une des choses les plus sales que jaie jamais vues dans ma 
    vie. Et quand l&eacute;glise am&eacute;ricaine vint, c&eacute;tait la chose 
    la plus effroyable que jaie jamais vue. Le P&egrave;re c&eacute;leste est 
    mon Juge. Elles portaient ces sortes de petites jupes grises &agrave; volants, 
    comme en portent des filles de bar, sans partie arri&egrave;re, les tenant 
    devant elles comme un papier gris et comme dans une danse de hula. Elles 
    &eacute;taient maquill&eacute;es, et avaient les cheveux coup&eacute;s &agrave; 
    la gar&ccedil;onne, elles fumaient la cigarette, et elles se tortillaient 
    en marchant au son du rocknroll.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et je 
    dis: «Est-ce cela, l&eacute;glise des Etats-Unis?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et la 
    voix me r&eacute;pondit: «Oui, cest elle».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsquelles 
    pass&egrave;rent pr&egrave;s de moi, elles durent d&eacute;placer ce papier, 
    et le mirent derri&egrave;re elles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je commen&ccedil;ai 
    &agrave; pleurer. Je pensai: «De tout mon travail, de tout ce que jai fait, 
    et de toute loeuvre que nous, pr&eacute;dicateurs, avons faite ensemble». 
    Et, fr&egrave;res, je ne sais pas jusqu&agrave; quel point vous croyez ces 
    visions, mais pour moi, cest la V&eacute;rit&eacute;. Cela a toujours &eacute;t&eacute; 
    prouv&eacute; comme &eacute;tant v&eacute;ritable. Quand je vis cela, et sachant 
    ce qui se passait, mon coeur faillit se briser en moi. «Quai-je donc fait? 
    O&ugrave; ai-je manqu&eacute;? Je men suis tenu exactement &agrave; cette 
    Parole, Seigneur, et comment puis-je avoir fait?». Je pensai: «Pourquoi donc, 
    il ny a pas tr&egrave;s longtemps, mas-Tu donn&eacute; une vision dans laquelle 
    je me voyais?». Et je dis: «Alors, devront-ils &ecirc;tre jug&eacute;s?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et Il 
    r&eacute;pondit: «Le groupe de Paul &eacute;galement».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je dis: 
    «Jai pr&ecirc;ch&eacute; la m&ecirc;me Parole que lui» (et les Hommes dAffaires 
    Chr&eacute;tiens lont publi&eacute;). Et je dis: «Pourquoi?  mais pourquoi 
    en serait-il ainsi?». Et je vis ce groupe de prostitu&eacute;es, passant comme 
    cela  habill&eacute;es toutes comme cela et appel&eacute;es l&eacute;glise 
    de Miss U.S.A. Et alors je m&eacute;vanouis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    jentendis revenir cette musique tr&egrave;s douce. Et voici que revint cette 
    m&ecirc;me petite Epouse. Il dit: «Malgr&eacute; cela, voici ce qui en est 
    sorti». <b>Et lorsquElle passa devant moi, Elle &eacute;tait exactement comme 
    celle du commencement  avan&ccedil;ant en cadence au son de la musique de 
    la Parole de Dieu. </b>Et quand je la vis, je me tins l&agrave;, les mains 
    lev&eacute;es, et pleurant. Lorsque je revins &agrave; moi, j&eacute;tais 
    debout sous le porche, regardant par-del&agrave; le champ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quoi donc? 
     <b>Elle doit &ecirc;tre la m&ecirc;me Epouse, de la m&ecirc;me sorte, construite 
    avec le m&ecirc;me genre de mat&eacute;riau quau commencement.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    lisez dans Malachie 4, et voyez si nous ne sommes pas cens&eacute;s avoir 
    un Message, dans les derniers jours, qui ram&egrave;nera le coeur des enfants 
    &agrave; leurs p&egrave;res  les ramenant au Message original de la Pentec&ocirc;te, 
    mot pour mot. Fr&egrave;res, nous y sommes!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Or, cette 
    &eacute;glise est sens&eacute;e recevoir un signe. Et nous trouvons son dernier 
    signe ici, dans les Ecritures Voyez, les grandes douleurs de lenfantement 
    ont eu lieu dans cet Age de Laodic&eacute;e. Leur &eacute;glise est sur le 
    point d&ecirc;tre enfant&eacute;e &agrave; nouveau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jamais 
    il ny aura une autre organisation. Chacun sait que chaque fois quun message 
    sortait Demandez seulement aux historiens. Apr&egrave;s que fut sorti un 
    message, une organisation se formait. Apr&egrave;s Alexandre Campbel, Martin 
    Luther, et tous les autres, ils en form&egrave;rent une organisation. Et habituellement, 
    un message  un r&eacute;veil  dure environ trois ans. Mais celui-ci est 
    sorti il y a quinze ans, et aucune organisation nen est sortie. Pourquoi? 
     Parce que le dernier, c&eacute;tait la balle. Nous sommes &agrave; la fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous 
    les douleurs de lenfantement? Vous voyez de quoi il sagit? <b>Un reste seulement 
    en sortira. Seul, un reste en sortira. Et cest pourquoi je crie, et je me 
    d&eacute;m&egrave;ne, je repousse et mets de c&ocirc;t&eacute; chaque faveur 
    dhomme sur la terre, pour trouver gr&acirc;ce aupr&egrave;s de Dieu en marchant 
    dans Sa Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Elle 
    est en travail. Cest de cela quil sagit. Elle va enfanter. Elle doit faire 
    son choix. La main a &eacute;crit sur la muraille. Nous voyons que la terre 
    est pr&ecirc;te &agrave; succomber. Cest vrai. Et nous voyons l&eacute;glise, 
    corrompue &agrave; un tel point quelle va bient&ocirc;t succomber. Et les 
    douleurs de lenfantement sont sur tout  sur le monde et sur l&eacute;glise. 
    <b>Et il doit na&icirc;tre un nouveau monde et une nouvelle &eacute;glise, 
    pour entrer dans le Mill&eacute;nium.</b> Nous savons cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
     et en terminant, &eacute;coutez ceci attentivement. Dieu lui a donn&eacute; 
    son dernier signe, et le Message final. Son signe final, cest quelle doit 
    revenir aux m&ecirc;mes conditions dans lesquelles elle se trouvait au commencement 
    Voyez comment c&eacute;tait au commencement, toutes ces ann&eacute;es sans 
    de Malachie &agrave; J&eacute;sus. Regardez-la donc, au cours de toutes ces 
    ann&eacute;es, et regardez ce quil en &eacute;tait, en ce temps-l&agrave;: 
    quelle corruption il y avait en elle. Regardez la terre, comme elle &eacute;tait 
    chaque fois  comme dans les jours de No&eacute;, ainsi de suite. Elle doit 
    &ecirc;tre dans le m&ecirc;me &eacute;tat, et nous voyons cela. Comme il 
    arriva aux jours de No&eacute; nous voyons comment toutes ces choses se 
    forment selon le mod&egrave;le. Alors, nous recevons un dernier signe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans Luc 
    chapitre 17, verset 28, J&eacute;sus dit: <i>Comme il arriva aux jours de 
    Lot il en sera de m&ecirc;me au jour o&ugrave; le Fils de lhomme sera manifest&eacute;</i> 
    (Darby). Car: <i>Comme il en fut &agrave; Sodome</i>. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Or, J&eacute;sus 
    lut cette m&ecirc;me Bible  la m&ecirc;me Gen&egrave;se que nous lisons. 
    Soyez attentifs, ne manquez pas cela! La m&ecirc;me Bible que nous lisons, 
    J&eacute;sus la lisait. Et Il dit &agrave; Son Eglise: <b>Regardez ce qui 
    se passe, et voyez quand les jours de Sodome viendront &agrave; nouveau</b> 
     peuple perverti, hommes abandonnant lusage naturel. Regardez lhomosexualit&eacute;, 
    combien elle augmente &agrave; travers le monde, aujourdhui. Et les journaux 
    ont r&eacute;cemment Vous devriez venir dans mon bureau, et lire les lettres 
    de m&egrave;res, au sujet de leurs gar&ccedil;ons. Et lhomosexualit&eacute; 
    &eacute;tait en augmentation, je crois, de vingt &agrave; trente pour cent, 
    lann&eacute;e derni&egrave;re, rien quen Californie. <b>Et m&ecirc;me, il 
    a &eacute;t&eacute; prouv&eacute; quun grand nombre de personnes faisant 
    partie du gouvernement &eacute;taient homosexuelles.</b> Vous, gens du gouvernement, 
    vous savez cela. Je lai lu dans des magazines. Et, dans les diff&eacute;rentes 
    choses qui ont eu lieu [quelquun, dans lassembl&eacute;e, donne un message 
    en langues et son interpr&eacute;tation  N.d.R.].</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si jai 
    la compr&eacute;hension correcte de lEcriture, cest exactement ce que Dieu 
    disait qui devait arriver. Que celui qui parle en langues prie pour avoir 
    linterpr&eacute;tation. </font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    vrai, je vous ai dit la v&eacute;rit&eacute;, et ensuite Dieu la confirm&eacute; 
    ici. Cest la v&eacute;rit&eacute;  cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    voyez. Quel &eacute;tait donc ce dernier Message que J&eacute;sus annon&ccedil;a? 
     <i>Comme il en &eacute;tait dans les jours de Sodome</i>. Maintenant, 
    observez. <b>Il en &eacute;tait ainsi juste avant que le monde pa&iuml;en 
    fut br&ucirc;l&eacute;  par le feu du ciel.</b> Maintenant, essayez de comprendre. 
    Quarriva-t-il? L&agrave;-bas, &agrave; Sodome, il y avait un groupe de gens 
    qui &eacute;taient des membres d&eacute;glise ti&egrave;de, comme Lot et 
    son groupe. Il y avait un autre homme qui en &eacute;tait d&eacute;j&agrave; 
    sorti. Tout dabord, il ny &eacute;tait pas. C&eacute;tait Abraham, celui 
    qui avait re&ccedil;u la promesse de la venue dun fils. Comprenez-vous? Dites: 
    «Amen!». Tr&egrave;s bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et juste 
    avant que le comble de la destruction n'arriv&acirc;t  Dieu &eacute;tait 
    apparu &agrave; Abraham sous plusieurs formes diff&eacute;rentes, mais cette 
    fois. Il apparut comme un homme. Il &eacute;tait un Homme. Et Abraham alla 
    vers Dieu</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    vous dites: «Ce n&eacute;tait pas un homme: c&eacute;tait Dieu dans lhomme». 
    Abraham Lappela <i>Elohim! </i>C&eacute;tait un Homme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et regardez. 
    Il sassit, le dos tourn&eacute; &agrave; la tente, et dit: O&ugrave; est 
    Sara&iuml; ta femme?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il dit: 
    Elle est dans la tente, derri&egrave;re Toi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il dit: 
    Je reviendrai vers toi &agrave; cette m&ecirc;me &eacute;poque, car je tai 
    fait une promesse. Et Sara rit. Et Il dit: Pourquoi Sara a-t-elle ri?. 
    Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce qui se passa ce jour-l&agrave;. Cela devait &ecirc;tre le dernier signe 
    quAbraham vit (le groupe des Elus tir&eacute;s hors de Sodome)  et maintenant, 
    ne manquez pas cette parabole, quoi que vous fassiez!  tout dabord, le groupe 
    qui a &eacute;t&eacute; retir&eacute; n&eacute;tait pas dans Sodome. Mais 
    deux des anges descendirent &agrave; Sodome, et quand ils y arriv&egrave;rent, 
    ils trouv&egrave;rent Lot dans une position r&eacute;trograde. Tous &eacute;taient 
    des homosexuels et des pervertis. Vous connaissez lhistoire. Mais il y en 
    eut UN qui resta avec Abraham  c&eacute;tait Elohim. Ils y pr&ecirc;ch&egrave;rent 
    la Parole  et en la pr&ecirc;chant, ils les frapp&egrave;rent daveuglement, 
    au point quils ne purent trouver la porte. Cest ce qui se passe aujourdhui. 
    Mais Celui qui resta avec le groupe qui avait &eacute;t&eacute; retir&eacute; 
    accomplit un miracle devant Abraham, afin de montrer QUI IL &eacute;tait, 
    et Il resta avec Abraham.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il dit: 
    Pourquoi Sara a-t-elle ri? (concernant ce b&eacute;b&eacute;). Et Sara sortit 
    et dit ne pas lavoir fait. Il r&eacute;pondit: Mais si, tu las fait!. 
    Et Il laurait tu&eacute;e sur-le-champ, si elle navait &eacute;t&eacute; 
    une partie dAbraham. De m&ecirc;me, Dieu nous exterminerait, si nous n&eacute;tions 
    pas une partie de Christ. Cest la mis&eacute;ricorde de Christ qui nous tient 
    tous ensemble  nous qui doutons et pervertissons la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    remarquez. Voyez ce qui arriva. J&eacute;sus, alors, se retournant dit: <i>Comme 
    il en &eacute;tait aux jours de Lot, ainsi en sera-t-il dans les derniers 
    temps, quand le Fils de lhomme commencera &agrave; se r&eacute;v&eacute;ler</i>. 
    Voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans la 
    Bible, le <i>Fils de lhomme </i>est toujours un <i>proph&egrave;te. </i>Voyez, 
    Il vient sous trois noms de fils: Fils de lhomme, Fils de Dieu, Fils de 
    David. Vous comprenez? Il employa ce nom de <i>Fils de lhomme, </i>&agrave; 
    cause de loeuvre quIl fit, celle dun Proph&egrave;te, dun Voyant. Et Il 
    dit: <i>De m&ecirc;me quil en &eacute;tait aux jours de No&eacute;</i> 
    <b>quand le Fils de lhomme commencera &agrave; se r&eacute;v&eacute;ler, 
    ce sera le temps de la fin</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">R&eacute;fl&eacute;chissons 
    juste une minute. Jamais le monde neut un messager pour le monde entier 
    Nous avons eu Finney, Sankey, Moody, Knox, Calvin et ainsi de suite  des 
    messagers tout autour du monde, pour l&eacute;glise, dans ces douleurs denfantement. 
    Mais jamais jusqu&agrave; ce jour nous navions eu un homme partant avec 
    un message de port&eacute;e internationale et avec un nom finissant en HAM. 
     ABRAHAM a sept lettres. Nous en avons un aujourdhui du nom de GRAHAM 
     qui a six lettres; et six est le nombre du monde, des jours de la cr&eacute;ation. 
    Quand, avant cet &acirc;ge, le monde a-t-il d&eacute;j&agrave; eu un homme, 
    pr&ecirc;chant dans lunivers (ici-bas, dans le monde), et appelant les gens, 
    leur disant: Repentez-vous! Repentez-vous! Sortez ou vous p&eacute;rirez!. 
    GRAHAM. <b>Regardez ce quil fait  il pr&ecirc;che la Parole, aveuglant 
    ceux du dehors, leur disant: Sortez  cest un messager de Dieu. </b>J&eacute;sus 
    dit que cela aurait lieu juste au moment o&ugrave; le Fils de lhomme se r&eacute;v&eacute;lerait. 
    O&ugrave; cela se passe-t-il? L&agrave;-bas dehors, dans les &eacute;glises 
    organis&eacute;es du monde. Et ils commencent &agrave; ha&iuml;r cet homme 
    pour cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais souvenez-vous, 
    il y avait aussi un groupe qui &eacute;tait spirituel  le groupe de Jacob, 
    non pas celui dEsa&uuml;; il y avait un groupe de Jacob qui n&eacute;tait 
    pas dans cette Babylone. Et ils re&ccedil;urent un messager. Comprenez-vous? 
    Abraham  ABRAHAM. Ils re&ccedil;urent un messager et ce messager Qua-t-Il 
    fait de grand, de marquant, pour montrer quils &eacute;taient au temps de 
    la fin? <b>Il discerna les pens&eacute;es qui &eacute;taient dans lesprit 
    de Sara.</b> Et J&eacute;sus, le Fils de Dieu, qui fut fait chair, montra 
    que, dans les derniers temps, <b>lEsprit de Dieu reviendrait dans ce petit 
    groupe dElus, et quIl se r&eacute;v&eacute;lerait Lui-m&ecirc;me de la m&ecirc;me 
    mani&egrave;re</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Douleurs 
    denfantement. Oh, fr&egrave;res, essayez je vous prie de comprendre. Faites 
    limpossible. Ouvrez votre coeur, juste une minute. Regardez &agrave; Christ. 
    Ce m&ecirc;me Dieu est pr&eacute;sent en ce moment. Cest Le m&ecirc;me. Il 
    a promis ces choses. Et sIl les a promises, Il peut certainement les accomplir. 
    Courbons nos t&ecirc;tes un moment. Je d&eacute;sire que vous y pensiez s&eacute;rieusement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re, 
    cela est dans Tes mains, maintenant; jai fait tout ce que jai pu. Je Te 
    prie daider les gens &agrave; comprendre. La semence a &eacute;t&eacute; 
    sem&eacute;e: r&eacute;pands sur elle leau de lEsprit, Seigneur, arrose-la 
    pour Ta gloire. Si jai commis une faute, Seigneur, ce n&eacute;tait pas 
    mon intention. <b>Je Te prie, O Dieu, que Tu linterpr&egrave;tes directement 
    &agrave; leur coeur, afin quils puissent voir et comprendre.</b> Accorde-le, 
    Seigneur, je Te prie. Au nom de J&eacute;sus. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que le 
    Seigneur vous b&eacute;nisse. Je vous aime. Ce Dieu qui a pr&ecirc;ch&eacute; 
    cette Parole, cest Lui-m&ecirc;me qui en est responsable. Je ne suis responsable 
    que de vous lapporter; Il est Celui qui doit la vivifier: ce m&ecirc;me Dieu 
    est ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    combien parmi vous ont un besoin, levez la main. Na-t-Il pas promis de faire 
    ces choses dans les derniers jours? Alors, regardez vers moi. Cest comme 
    le disaient Pierre et Jean: Regardez-nous. Regardez de ce c&ocirc;t&eacute;. 
    Maintenant, ne bougez plus, je vous prie. Jessaie de tout mon coeur d&ecirc;tre 
    dans le respect. Voyez, chacun de vous est spirituel: quand vous bougez bien 
    s&ucirc;r, vous &ecirc;tes un tout, et jessaie de saisir la foi des gens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Une petite 
    femme passa pr&egrave;s de Lui et elle toucha Son v&ecirc;tement, puis elle 
    alla sasseoir. J&eacute;sus lui dit quels &eacute;taient ses troubles, et 
    elle fut gu&eacute;rie. Et Il a promis de le faire &agrave; nouveau quand 
    le Fils de lhomme se r&eacute;v&eacute;lerait Lui-m&ecirc;me, comme Il le 
    fit &agrave; Sodome. Le monde se trouve dans cette condition. L&eacute;glise 
    se trouve dans cette condition. Ainsi, Dieu a-t-Il tenu Sa Parole? Voyez sIl 
    la fait ou non. Oh, nous avons eu des signes, des sautillements, des parlers 
    en langues, des proph&eacute;ties et ainsi de suite  mais attendez, il y 
    a un autre signe. Oh, nous avons beaucoup dimitations charnelles. Cela donne 
    dautant plus d&eacute;clat &agrave; lauthentique. Chaque faux dollar devrait 
    donner de l&eacute;clat au vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    vous priez et vous croyez. Je vous d&eacute;fie de faire cela. Vous consid&eacute;rez 
    et croyez ce que je vous ai dit. Combien croient que ceci est la v&eacute;rit&eacute;? 
    Bien s&ucirc;r! Qui que vous soyez, o&ugrave; que vous soyez. Chacun ici 
    Chacun ici, autant que je le sache, mest totalement &eacute;tranger, except&eacute; 
    Bill Dauch, et sa femme qui est assise l&agrave;. Eux, je les connais. Je 
    pense que je connais ce petit pr&eacute;dicateur venant dAllemagne, assis 
    l&agrave;: fr&egrave;re Et deux ou trois personnes assises l&agrave;, et 
    quelquun l&agrave;-bas tout au fond, dans lauditoire. Je vous d&eacute;fie 
    de dire que ce que je vous ai annonc&eacute; nest pas la v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quen 
    est-il de cet Ange du Seigneur qui descendit l&agrave;-bas, sur la rivi&egrave;re, 
    et fit cette d&eacute;claration? Lorsque mon propre pasteur Baptiste me mit 
    &agrave; la porte de l&eacute;glise, disant: «Tu as eu un cauchemar, Billy!»?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je r&eacute;pondis: 
    «Ce nest certainement pas un cauchemar, docteur Davis. Si cest ainsi que 
    vous le prenez, vous feriez aussi bien de prendre ma carte de membre». Je 
    savais quil y aurait quelquun, quelque part, qui le croirait. Dieu naurait 
    pas envoy&eacute; un message sil ny avait eu quelquun pour le recevoir. 
    <b>Oh, bien s&ucirc;r, lorsque je men allais prier pour les malades, c&eacute;tait 
    tr&egrave;s bien. Mais lorsque je commen&ccedil;ai &agrave; vous dire la v&eacute;rit&eacute; 
    de la Parole, alors ce fut diff&eacute;rent.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous devriez 
    savoir quil en fut ainsi de chaque Message. J&eacute;sus &eacute;tait merveilleux 
    lorsquIl alla dans lEglise, quIl gu&eacute;rit les gens et fit toutes ces 
    choses. Mais lorsquun jour, Il sassit et dit: Moi et le P&egrave;re nous 
    sommes Un, Oh alors, cen &eacute;tait fait! <i>Si vous ne mangez la chair 
    du Fils de lhomme, et si vous ne buvez son sang, vous navez pas la vie en 
    vous-m&ecirc;mes</i>. Il nen donna pas lexplication. Il voulait voir quels 
    seraient ceux qui se tiendraient &agrave; Ses c&ocirc;t&eacute;s. Bien. Que 
    pensez-vous quait dit la foule, avec ses docteurs, et tous les autres? Mais 
    cet homme est un vampire! Manger sa chair et boire son sang!. Il ne lexpliqua 
    point; Il ne la jamais expliqu&eacute;. Mais cependant, cette Parole retint 
    les Ap&ocirc;tres. <b>Peu leur importait quils ne la comprennent pas: Ils 
    la crurent de toute fa&ccedil;on. Ils savaient que c&eacute;tait cela, parce 
    quils avaient vu les oeuvres de Dieu. J&eacute;sus dit: Ce sont elles qui 
    rendent t&eacute;moignage de moi.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y a 
    une femme, assise ici, qui a la main lev&eacute;e. Vous pouvez dire que je 
    suis un fanatique, si vous voulez, mais la m&ecirc;me Colonne de Feu qui conduisit 
    les enfants dIsra&euml;l &agrave; travers le d&eacute;sert se trouve pr&eacute;cis&eacute;ment 
    sur cette femme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    souvenez-vous que J&eacute;sus a dit: Encore un peu de temps, et le monde 
    ne me verra plus, mais vous, vous me verrez Je viens de Dieu; je vais &agrave; 
    Dieu. Apr&egrave;s Sa mort et Son ensevelissement, Il dit aux Juifs quIl 
    &eacute;tait ce Rocher qui &eacute;tait dans le d&eacute;sert. QuIl &eacute;tait 
    cette Colonne de Feu, JE SUIS CELUI QUI SUIS. Qui &eacute;tait le JE SUIS? 
     <b>C&eacute;tait LUI, cette Colonne de Feu dans le buisson ardent. Nest-ce 
    pas vrai? Et Il a &eacute;t&eacute; fait chair et a habit&eacute; parmi nous. 
    Il dit: Je viens de Dieu, et je retourne &agrave; Dieu  afin de revenir 
    sous la forme du Saint-Esprit. Et voici, Il est avec nous aujourdhui. </b>Des 
    photographies, &eacute;prouv&eacute;es par la Science, ont &eacute;t&eacute; 
    prises de cette Colonne de Feu. Il est ici pour le prouver mieux quune photographie, 
    ou autre: Il est ici pour le prouver, parce que cest Lui. Moi, le Fils de 
    lhomme, serai r&eacute;v&eacute;l&eacute; en ce jour. En ce moment, Il est 
    ici; et je suis en train de regarder cette Colonne de Feu. Vous dites: «La 
    voyez-vous?». Jean La vit, mais non point les autres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Regardez, 
    pour prouver cela. Cette femme mest &eacute;trang&egrave;re. Je ne lai jamais 
    vue de ma vie. Mais il y a quelque chose qui ne va pas dans lun de ses membres 
    et elle prie pour cela. Cest juste, Madame. Vous aviez une op&eacute;ration 
    sur ce membre. Cest votre mari, qui est assis &agrave; c&ocirc;t&eacute; 
    de vous. Vous n&ecirc;tes pas dici, vous &ecirc;tes de Californie. Votre 
    nom est Rowan. Vos troubles destomac aussi sont termin&eacute;s. Vous aviez 
    une maladie destomac, nest-ce pas? Eh bien tout est parti. Votre jambe est 
    gu&eacute;rie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Aux 
    jours du Fils de lhomme.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et juste 
    l&agrave;, il y a un homme qui est assis. Cest un homme de couleur  il y 
    a quelque chose qui ne va pas avec ses yeux. Il travaille sur les voitures 
     il les polit et les cire. Cest vrai. Votre vue devient mauvaise. Vous venez 
    de croire, nest-ce pas? Quelque chose de vraiment &eacute;trange vous est 
    arriv&eacute;. Votre pr&eacute;nom est Fred. Cest juste. Votre nom est Conner. 
    Cest vrai. Vous croyez maintenant? Alors vos yeux ne vous g&ecirc;neront 
    plus d&eacute;sormais. Je navais jamais vu cet homme</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cet homme, 
    qui est en arri&egrave;re, il nest pas non plus dici, mais de Californie. 
    Vous souffrez du dos, M. Owens? Voyez-vous, le Seigneur vous gu&eacute;rit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je nai 
    jamais vu cet homme de ma vie, je ne connais rien &agrave; son sujet. Je suis 
    des yeux simplement cette Lumi&egrave;re, selon quelle se d&eacute;place. 
    Si vous pouvez croire, toutes choses sont possibles &agrave; ceux qui croient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce jeune 
    homme, assis l&agrave;  il a une hernie. Il porte des lunettes et il a un 
    complet gris. Fred, Dieu te gu&eacute;rit si tu le crois. Veux-tu laccepter. 
    Daccord. Je ne lai jamais vu de ma vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Un peu 
    plus loin, Mme Holden est assise, souffrant de troubles visuels. Je ne connais 
    pas cette femme  je ne lai jamais vue de ma vie  pourtant, cest vrai. 
    Voyez? Si vous pouvez croire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    pleurez-vous, soeur? Vous avez une d&eacute;pression nerveuse, une bronchite, 
    des troubles cardiaques. Vous croyez que Dieu veut vous gu&eacute;rir? (Elle 
    est assise au bout de la rang&eacute;e). Si vous croyez de tout votre coeur, 
    J&eacute;sus-Christ vous gu&eacute;rira, et toute cette nervosit&eacute; vous 
    quittera, et vous vous sentirez &agrave; nouveau dans votre &eacute;tat normal 
    (le diable vous ment). Lacceptez-vous? Alors, levez la main, et dites: «Oui, 
    je laccepte». O.K.! Cest fini.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    cette &eacute;glise traverse une douleur denfantement. Ne voulez-vous pas 
    faire maintenant votre choix en Sa Pr&eacute;sence? Je vous ai montr&eacute; 
    exactement la Parole  ce quIl a dit vouloir faire. Passez ce b&acirc;timent 
    au peigne fin, et demandez &agrave; quiconque ayant d&eacute;j&agrave; &eacute;t&eacute; 
    touch&eacute; et interpell&eacute;, ou quoi que ce soit, et cherchez si je 
    laurais jamais vu ou connu auparavant, ou su quelque chose &agrave; son sujet. 
    Pensez-vous quun homme puisse faire cela? Cest totalement impossible que 
    cela arrive. Mais quest-ce donc?<b> Cest le Fils de lhomme.</b> <i>La 
    Parole de Dieu est plus tranchante quune &eacute;p&eacute;e &agrave; deux 
    tranchants; elle discerne lesprit et les secrets du coeur</i>. <b>Exactement 
    comme il en &eacute;tait, lorsque la Parole a &eacute;t&eacute; faite chair, 
    ici sur la terre, dans le Fils de Dieu; maintenant, cela est r&eacute;v&eacute;l&eacute; 
    par le Fils de Dieu, alors quIl vient appeler une Epouse hors de ce Syst&egrave;me.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Sortez-en! 
    S&eacute;parez-vous! </i>dit Dieu. Ne touchez pas &agrave; leurs choses impures! 
    Et Dieu vous recevra. Etes-vous pr&ecirc;ts &agrave; abandonner votre vie 
    enti&egrave;re &agrave; Dieu? Si vous l&ecirc;tes, levez-vous et dites: «Par 
    la gr&acirc;ce de Dieu, je veux laccepter maintenant, car toute chose arrive 
    &agrave; sa fin».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">All&eacute;luia! 
    Dieu soit lou&eacute;! Croyez-vous en Lui? Alors, levez simplement vos mains, 
    et priez avec moi. Confessez vos fautes. Les douleurs de lenfantement  oh, 
    cest dur de mourir! Mais mourez tout de suite! <b>Mourez! Sortez de votre 
    propre incr&eacute;dulit&eacute;! Sortez-en! Cest la Parole de Dieu rendue 
    manifeste, comme Elle le fut, lorsque J&eacute;sus vint sur la terre; cest 
    de nouveau J&eacute;sus-Christ confirm&eacute; parmi vous.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Abraham 
    re&ccedil;ut un fils, le fils de la promesse, imm&eacute;diatement apr&egrave;s 
    que cela eut lieu. Et J&eacute;sus vient de nouveau! Cest Son Esprit. Il 
    est si pr&egrave;s de la terre, sa venue est si proche quIl est pr&ecirc;t 
    &agrave; vous recevoir, si vous &ecirc;tes pr&ecirc;t &agrave; recevoir cela. 
    Maintenant, levez vos mains et priez avec moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Seigneur 
    Dieu, que tous les pr&ecirc;tres se tiennent &agrave; lautel. Que le peuple 
    crie. Puissent la Colonne de Feu et la Nu&eacute;e se mouvoir au milieu du 
    peuple, aujourdhui, et le d&eacute;grise, Seigneur, pour que les gens r&eacute;alisent 
    la pr&eacute;sence du Dieu Vivant et Tout-Puissant. Accorde-le, Seigneur. 
    Accueille-les. Je Te pr&eacute;sente cette pri&egrave;re pour chacun dentre 
    eux, dans le Nom de J&eacute;sus-Christ. Remplis du Saint-Esprit chaque personne 
    qui ne La pas encore re&ccedil;u. Seigneur, puisse le r&eacute;veil cons&eacute;cutif 
    &agrave; cette campagne, &agrave; cette r&eacute;union, produire une grande 
    et puissante effusion du Saint-Esprit. Que les malades soient gu&eacute;ris, 
    que les aveugles voient, que les estropi&eacute;s marchent. <b>Que la manifestation 
    du Dieu Vivant soit apport&eacute;e en pr&eacute;sence des gens, comme cela 
    a eu lieu cet apr&egrave;s-midi, et que les gens la re&ccedil;oivent. Je Te 
    le demande dans le Nom de J&eacute;sus-Christ.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Levez 
    vos mains, maintenant, et donnez-Lui la louange, et recevez ce que vous avez 
    demand&eacute;.</font></p>
  <p align="justify"><br>
  </p>
  <hr>
  <br>
  <blockquote>
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure:Les douleurs de l'enfantement');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: Les douleurs de l'enfantement"><a href="serie1no8.pdf" target="_blank">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF" valign="middle"> 
          <td width="33%" bgcolor="#F7F1E1" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF" valign="middle"> 
          <td width="33%" bgcolor="#F7F1E1" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
  <p><br>
    <hr>
    <br>
  <p></p>
</blockquote>
</BODY>
</HTML>
