<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Pourquoi le Saint-Esprit a &eacute;t&eacute; donn&eacute;?</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><font face="Arial, Helvetica, sans-serif"><b><font size="7">P</font><font size="6">OURQUOI 
  LE <font size="7">S</font>AINT-<font size="7">E</font>SPRIT A ETE DONNE? </font></b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><i>(What The Holy Ghost Was Given  For)</i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5">17 d&eacute;cembre 
  1959, soir<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr>
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vois ici le fr&egrave;re Neville; il croit &agrave; limposition des mains.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    maper&ccedil;ois que jai re&ccedil;u plusieurs questions. Je men occuperai 
    demain soir, parce que ce soir, je nen ai pas le temps; peut-&ecirc;tre quelles 
    concernent le message dhier. Maintenant, si quelquun a des questions &agrave; 
    poser concernant quoi que ce soit au sujet du message, d&eacute;posez-les 
    le soir, et je les ramasserai le lendemain.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Demain 
    soir, si cest possible, jaimerais trouver quelques pasteurs ou quelques 
    hommes ou femmes de confiance auxquels nous puissions faire appel, en cas 
    de besoin. Demain soir, apr&egrave;s le message, nous commencerons limposition 
    des mains pour recevoir le Saint-Esprit, si vous le d&eacute;sirez. Vous aurez 
    le privil&egrave;ge de pouvoir rester ici pendant toutes les vacances, sil 
    vous faut tout ce temps-l&agrave; pour mourir &agrave; vous-m&ecirc;mes! Si 
    vous d&eacute;sirez rentrer chez vous, nous serions heureux que vous alliez 
    &agrave; un endroit ou Cest simplement si vous ne savez pas o&ugrave; aller 
    Nous voudrions avoir quelques pasteurs, savoir combien ils sont, si ce sont 
    des visiteurs, et o&ugrave; ils habitent, pour que nous puissions les joindre 
    imm&eacute;diatement et en avoir un dans une maison, un dans une autre, pour 
    quils puissent vous donner des renseignements, <b>vous qui allez rechercher 
    cette grande b&eacute;n&eacute;diction dont nous parlons: le Bapt&ecirc;me 
    du Saint-Esprit</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Hier 
    soir, nous avons montr&eacute; ce quIl &eacute;tait: <i>QUEST-CE QUE LE 
    SAINT-ESPRIT?</i> Et nous avons vu quIl &eacute;tait tout ce que Dieu nous 
    avait promis. En Lui, nous avons trouv&eacute; tout ce dont lEglise de Dieu 
    avait besoin. Nous avons vu quIl &eacute;tait un Sceau, un Consolateur, le 
    Repos, la Joie, la Paix et la R&eacute;surrection. <b>Et tout ce que Dieu 
    a promis &agrave; Son Eglise se trouve dans le Saint-Esprit.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, ce soir, nous voulons pr&ecirc;cher sur Jai environ trois ou 
    quatre feuilles de citations des Ecritures sur Lui dans lesquelles Hier soir, 
    jai oubli&eacute; ma Concordance de Cruden ici, et je nai pas pu les retrouver. 
    Aujourdhui, jai fait de mon mieux pour trouver des passages correspondants 
    dans les Ecritures.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir, nous allons examiner ceci: <i><b>Dans quel but Dieu a-t-Il envoy&eacute; 
    le Saint-Esprit?</b>.</i> Pourquoi est-Il l&agrave;? Si cest une chose aussi 
    glorieuse, pourquoi Dieu La-t-Il envoy&eacute;? Nous en parlerons demain 
    soir: <i>Est-Il pour vous? et comment pouvez-vous Le recevoir? et comment 
    savez-vous que vous Lavez re&ccedil;u?. </i>Et alors, quand nous aurons 
    bien &eacute;tudi&eacute; le sujet au moyen des Ecritures, expliquant toutes 
    choses par les Ecritures, utilisant les Ecritures pour tout, alors, ceux qui 
    cherchent le Saint-Esprit savanceront. Jesp&egrave;re alors que le r&eacute;veil 
    commencera &agrave; ce moment-l&agrave; et continuera, accompagn&eacute; du 
    Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    il se peut que, demain soir, il y ait beaucoup de monde dans les diff&eacute;rents 
    locaux de l&eacute;glise, et ceci pour de longs moments. Je pense alors que 
    si nous pouvions avoir quelques pasteurs, et quelques personnes habitu&eacute;es 
    &agrave; amener les gens &agrave; recevoir le Saint-Esprit (&agrave; les encourager, 
    aller voir une femme et son mari, ou rester avec quelquun qui cherche le 
    Saint-Esprit), et sachant exactement ce quil faut faire, quils veuillent 
    bien donner leur num&eacute;ro de t&eacute;l&eacute;phone ou leur adresse 
    au pasteur, ce soir ou demain soir. Vous la donnez simplement au fr&egrave;re 
    Neville, cela &eacute;vitera de faire une r&eacute;union sp&eacute;ciale pour 
    cela. Vous donnez simplement le num&eacute;ro de t&eacute;l&eacute;phone o&ugrave; 
    lon peut vous atteindre; et puis, vous dites: «Je serai disponible, si vous 
    voulez menvoyer dans une maison». Si cest une femme seule, alors, nous 
    pouvons lui envoyer une femme. Si cest une maison o&ugrave; il y a un homme 
    et sa femme, alors nous pouvons envoyer un pasteur. Et nous serions heureux 
    que vous nous aidiez, parce que je sais que cest la chose la plus essentielle, 
    vous concernant tous, chacun dentre vous. Et souvenez-vous de ceci: <i>Celui 
    qui ram&egrave;nera un p&eacute;cheur de la voie o&ugrave; il s&eacute;tait 
    &eacute;gar&eacute; sauvera une &acirc;me de la mort et couvrira une multitude 
    de p&eacute;ch&eacute;s. </i><b>Et lEpouse de Christ a faim et soif; elle 
    est dans les douleurs pour donner naissance aux enfants de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir, avant de lire les Ecritures, courbons la t&ecirc;te un moment pour la 
    pri&egrave;re. Mais, avant de prier, gardant la t&ecirc;te baiss&eacute;e, 
    levez la main et dites: «O Dieu, je l&egrave;ve solennellement la main; je 
    suis dans le besoin, et je Te supplie de maider, &ocirc; Seigneur!». Que 
    Dieu b&eacute;nisse chacun de vous. Il voit vos mains lev&eacute;es. Les anges 
    se sont charg&eacute;s de vos requ&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    C&eacute;leste, une fois de plus, nous venons aupr&egrave;s de Toi pour prier. 
    Et, sans aucun doute, cette pri&egrave;re a d&eacute;j&agrave; &eacute;t&eacute; 
    faite ici ce soir par les enfants de Dieu r&eacute;unis dans cette petite 
    salle; des chants ont &eacute;t&eacute; chant&eacute;s, et nous avons &eacute;lev&eacute; 
    nos coeurs, joyeux de louer Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">David 
    a dit quil viendrait dans lassembl&eacute;e des saints pour pr&eacute;senter 
    ses requ&ecirc;tes. Et beaucoup de mains se sont lev&eacute;es, ce soir. Montre-leur, 
    Seigneur, que nous ne pouvons rien sans Toi. Nous avons besoin de Toi jour 
    apr&egrave;s jour. Tu es notre Vie, notre Joie, notre Sant&eacute;, notre 
    Force, notre Ceinture, notre Bouclier, notre Rempart contre lennemi. <b>Et 
    nous ne pourrions livrer le combat de la vie sans Toi. Cela nous serait totalement 
    impossible, et nous devons nous reposer enti&egrave;rement en Toi.</b> Car 
    nous savons que nous traversons un d&eacute;sert sombre et lugubre. De tous 
    c&ocirc;t&eacute;s, lennemi nous assi&egrave;ge, nous tendant pi&egrave;ges 
    et emb&ucirc;ches. Seigneur, lennemi a sem&eacute; notre route demb&ucirc;ches 
    dans lesquelles il veut nous faire tomber.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous savons aussi qu&agrave; la fin de la route, nous devrons traverser cette 
    sombre vall&eacute;e appel&eacute;e la mort. Oh, Seigneur, qui nous tiendra 
    la main, ce jour-l&agrave;? <b>Nous voulons Te conna&icirc;tre maintenant, 
    Seigneur. Nous voulons savoir que nous tenons Ta main et que Tu tiens la n&ocirc;tre</b>, 
    que nous pouvons avoir cette assurance formelle que lorsque nous arriverons 
    &agrave; ce dernier grand moment de notre vie, quand nous franchirons le seuil 
    de cette porte appel&eacute;e la mort, que nous puissions dire avec les saints 
    dautrefois: Je Lai connu dans la puissance de Sa r&eacute;surrection, <b>et 
    je sais que lorsquIl mappellera, je sortirai dentre les morts</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Dieu notre P&egrave;re, nous Te demandons dexaucer nos pri&egrave;res et 
    de b&eacute;nir notre r&eacute;union. B&eacute;nie soit Ta Parole; et sil 
    marrivait de dire quoi que ce soit de contraire &agrave; Ta Parole ou &agrave; 
    Ta volont&eacute;, Tu as encore le pouvoir de fermer ma bouche, comme Tu as 
    ferm&eacute; celle des lions, quand Daniel &eacute;tait dans la fosse. Nous 
    Ten prions, Seigneur, <b>ouvre nos oreilles et nos coeurs ce soir, et donne-nous 
    faim et soif</b>. Que tous aient tellement soif, quils ne puissent dormir 
    ou se reposer nulle part jusqu&agrave; la venue du Consolateur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    croyons que nous vivons dans les derniers jours, dans lombre de Sa venue. 
    Cest pourquoi ces messages nous sont adress&eacute;s, &ocirc; Seigneur. <b>Cest 
    pour que les gens prennent garde, soient avertis. Puissent, ce soir, les &eacute;cailles 
    tomber de nos yeux</b>, quelles restent l&agrave;, &agrave; c&ocirc;t&eacute; 
    de nous, sur le banc, et que nous disions: «Seigneur Dieu, je suis pr&ecirc;t 
    &agrave; Te recevoir. Que Ton Esprit surgisse en moi, me mod&egrave;le et 
    me fa&ccedil;onne selon Ta volont&eacute;. Je soumettrai mon coeur, ma force 
    et tout mon &ecirc;tre &agrave; Ta cause».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoute-nous, 
    Seigneur. Nous ne sommes pas venus ici parce quil pleut. Nous ne sommes pas 
    venus ici parce que nous ne savions pas o&ugrave; aller. <b>Nous sommes ici 
    parce que nous avons dans notre coeur un but solennel, sacr&eacute;, saint, 
    qui est de nous approcher de Toi</b>, sachant que Tu as promis que si nous 
    nous approchions de Toi, Tu Tapprocherais de nous. <b>Cest pourquoi nous 
    sommes ici.</b> Celui qui a faim en entrant naura plus faim en sortant. <i>B&eacute;nis 
    soient ceux qui ont faim et soif de la justice, </i>a<i> </i>dit J&eacute;sus, 
    <i>car ils seront rassasi&eacute;s. </i>Et nous avons lassurance que si 
    nous demandons du pain, nous ne recevrons pas une pierre. Et si nous demandons 
    un poisson, nous ne recevrons pas un serpent; mais Dieu, notre P&egrave;re, 
    nous nourrira de la Manne du Ciel, Sa Parole et Son Esprit, qui t&eacute;moignent 
    de Lui. R&eacute;ponds &agrave; nos pri&egrave;res et &agrave; nos demandes, 
    Seigneur, parce que nous continuons &agrave; nous attendre &agrave; Toi. Nous 
    Te le demandons au Nom de J&eacute;sus-Christ. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    voulez-vous prendre avec moi lEvangile de Jean, chapitre 14, verset 14.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    ce passage, vous trouverez la plus grande partie du sujet sur lequel je veux 
    parler ce soir. Et souvenez-vous, vous qui avez les Bibles avec les textes 
    en rouge, que ce passage est &eacute;crit en rouge. Ce sont les paroles que 
    J&eacute;sus Lui-m&ecirc;me a prononc&eacute;es. Par cons&eacute;quent, nous 
    pouvons &ecirc;tre certains que cest exactement ce quIl a dit: <b>Le Ciel 
    et la terre passeront, mais Sa Parole ne passera pas</b>. Maintenant, lisons 
    depuis le verset 14 du chapitre 14:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Si 
    vous demandez quelque chose en mon nom, je le ferai. </i>(Quelle promesse 
    b&eacute;nie!).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Si 
    vous maimez, gardez mes commandements. Et moi, je prierai le P&egrave;re, 
    et Il vous donnera un autre consolateur, afin quil demeure &eacute;ternellement 
    avec vous, lEsprit de v&eacute;rit&eacute;, que le monde ne peut recevoir, 
    parce quil ne le voit point</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;(Maintenant, 
    vous qui lisez une Bible traduite du Grec, vous y verrez<b> voir signifie 
    ici comprendre</b>!  parce que le monde <b>ne le <i>comprend </i>pas</b>! 
    Cela est tellement vrai! Je relis encore ce passage.)</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      lEsprit de v&eacute;rit&eacute; que le monde ne peut recevoir, parce quil 
      ne le voit point, et quil ne le conna&icirc;t point; </i>(qui?  le Consolateur) 
      <i> mais vous, vous le connaissez, car il demeure avec vous, et il sera 
      en vous. </i>(Qui est-ce?  le m&ecirc;me Consolateur.)</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Je 
      ne vous laisserai pas orphelins; </i>(tout le monde sait que je est un 
      pronom personnel) <i>je viendrai &agrave; vous.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Encore 
      un peu de temps, et le monde ne me verra plus; <b>mais vous, vous me verrez, 
      car je vis, et vous vivrez aussi</b>.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i><b>En 
      ce jour-l&agrave;, vous conna&icirc;trez que je suis en mon P&egrave;re, 
      et que vous &ecirc;tes en moi, et que je suis en vous</b>.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;<b>Ceci 
    sera le centre de mon expos&eacute;</b>, mais nous allons lire un peu plus 
    loin. Relisons encore cette derni&egrave;re phrase.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>En 
      ce jour-l&agrave;</i> (le grand jour, le jour du jugement) <i>vous conna&icirc;trez 
      que je suis en mon P&egrave;re, que vous &ecirc;tes en moi, et que je suis 
      en vous.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Celui 
      qui a mes commandements et qui les garde, cest celui qui maime; et celui 
      qui maime sera aim&eacute; de mon P&egrave;re, je laimerai, et je me ferai 
      conna&icirc;tre &agrave; lui.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Jude, 
      non pas lIscariote, lui dit: Seigneur, do&ugrave; vient que tu te feras 
      conna&icirc;tre &agrave; nous et non au monde? </i>(cest-&agrave;-dire 
      le monde cosmos, lunivers. Si vous avez un renvoi dans la marge, l&agrave;, 
      vous remarquerez le mien a la lettre g, et il est dit: cosmos, ou <b>syst&egrave;mes 
      </b>du monde. <b>Cest-&agrave;-dire les &eacute;glises, etc; vous voyez?</b> 
      Comment se fait-il que Tu te manifesteras &agrave; nous, et non pas &agrave; 
      eux? Comment peux-Tu le faire?).</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>J&eacute;sus 
      lui r&eacute;pondit: <b>Si quelquun maime, il gardera ma parole</b> </i>(Amen!) 
      <i>et <b>mon P&egrave;re laimera; nous viendrons &agrave; lui, et nous 
      ferons notre demeure chez lui</b>.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Celui 
      qui ne maime pas ne garde point mes paroles </i>(il pourrait garder les 
      paroles de l&eacute;glise, mais pas Ses paroles, vous voyez?) <i>Et la 
      parole que vous entendez nest pas de moi, mais du P&egrave;re qui ma envoy&eacute;.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Je 
      vous ai dit ces choses, pendant que je demeure avec vous. Mais le Consolateur 
      </i>(Paraclet), <i>lEsprit-Saint que le P&egrave;re enverra en mon nom, 
      vous enseignera toutes choses, et vous rappellera tout ce que je vous ai 
      dit. </i>(Alors, pourquoi Dieu a-t-Il envoy&eacute; le Saint-Esprit? Puisse-t-Il 
      joindre Sa b&eacute;n&eacute;diction &agrave; Sa Parole.)</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    a dit aussi: <i>En ce jour-l&agrave;, vous conna&icirc;trez que je suis en 
    mon P&egrave;re, que vous &ecirc;tes en moi, et que je suis en vous.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    si nous allions dire Rappelez-vous que ceci va &ecirc;tre enregistr&eacute;. 
    Un homme daffaires chr&eacute;tien de Louisville mappela, il y a quelque 
    temps, et me dit: «Cest une honte, Billy! penser que des pr&eacute;dications 
    comme celle que vous avez faite hier soir ne puissent atteindre quelque 40 
    000 personnes ici, au lieu des 150, 200 ou 300 personnes de votre petit tabernacle!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Monsieur, si J&eacute;sus ne revient pas dici l&agrave;, dans six mois, 
    le monde entier lentendra!». Vous comprenez? <b>Ces bandes enregistr&eacute;es 
    vont dans le monde entier.</b> Maintenant, nous enseignons ici ce que nous 
    croyons &ecirc;tre la simple V&eacute;rit&eacute;, et nous avons vu que Dieu 
    nous a confirm&eacute; que c&eacute;tait la V&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    quel &eacute;tait le but de Dieu en envoyant le Saint-Esprit? Nous avons lu 
    Jean, chapitre 14, en commen&ccedil;ant au verset 14 pour &eacute;tablir notre 
    base. Nous d&eacute;couvrons ici que le but de Dieu, en envoyant le Saint-Esprit, 
    <b>&eacute;tait que Dieu Lui-m&ecirc;me puisse habiter dans Son Eglise, et 
    quIl puisse r&eacute;aliser Ses plans au travers de lEglise</b>, comme Dieu 
    &eacute;tait dans le Christ pour continuer Son plan par Christ; puis Il passe 
    de Christ dans lEglise, <b>continuant Son oeuvre par lEglise</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous savons ce quest le Saint-Esprit. Nous avons d&eacute;couvert hier soir 
    quIl est Dieu. Quand nous pensons &agrave; Dieu le P&egrave;re (comme J&eacute;sus 
    la dit ici), Son P&egrave;re; Dieu le Fils, J&eacute;sus; Dieu le Saint-Esprit, 
    comme nous Lappelons aujourdhui Mais cela ne signifie pas quil y ait trois 
    dieux distincts. <b>Cela signifie quil y a un seul Dieu en trois fonctions.</b> 
    Nous pourrions lexprimer comme ceci: <b>Tout ce que Dieu &eacute;tait, Il 
    le communiqua au Christ parce quIl Se vida Lui-m&ecirc;me, et Se d&eacute;versa 
    dans le Christ corporellement</b>. Et le Christ a &eacute;t&eacute; la Pl&eacute;nitude 
    de Dieu. Tout ce qu&eacute;tait J&eacute;hovah, Il le versa en Christ. <b>Et 
    tout ce que le Christ &eacute;tait, Il le versa dans lEglise</b>; non pas 
    dans une personne, <b>mais dans le Corps tout entier</b>. Cest pourquoi, 
    lorsque nous nous r&eacute;unissons dans lunit&eacute;, nous avons la puissance. 
    Tout ce que Dieu &eacute;tait se trouvait dans le Christ, <b>et tout ce que 
    le Christ &eacute;tait se trouve en vous</b>. <i>Car Dieu Se fit chair et 
    habita parmi nous. </i>(Et, si vous voulez le noter, dans 1 Timoth&eacute;e 
    3.16:) <i>Et, sans contredit, le myst&egrave;re de la pi&eacute;t&eacute; 
    est grand: <b>Dieu a &eacute;t&eacute; manifest&eacute; en chair</b> </i>(Darby). 
    Nous Lavons touch&eacute;, Lui, Dieu, J&eacute;hovah, qui fut fait chair, 
    et qui marcha sur la terre, et nous Lavons vu de nos yeux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, dans le m&ecirc;me chapitre 14 de Jean, Philippe a dit: <i>Seigneur, 
    montre-nous le P&egrave;re, et cela nous suffit.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    lui r&eacute;pondit: <i>Il y a si longtemps que je suis avec vous, et tu 
    ne mas pas connu, Philippe! <b>Celui qui ma vu a vu le P&egrave;re</b>; 
    comment dis-tu: Montre-nous le P&egrave;re?.  </i>Dieu Se fit chair!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Le 
    P&egrave;re &eacute;tait Dieu au-dessus de nous.</b> Nous disons Depuis Adam, 
    nous avons &eacute;t&eacute; Dieu le P&egrave;re &eacute;tait dans une Colonne 
    de Feu au-dessus de Mo&iuml;se et des enfants dIsra&euml;l, <b>puis Dieu 
    fut avec nous, dans le Chris</b>t. Il a march&eacute; avec nous parl&eacute; 
    avec nous, mang&eacute; avec nous, dormi avec nous. Dieu au-dessus de nous, 
    Dieu avec nous  <b>et MAINTENANT, Dieu EN nous</b>. Tout ce que Dieu &eacute;tait, 
    vint dans le Christ; tout ce que le Christ &eacute;tait, vint dans lEglise. 
    Quest-ce que cest?  Dieu agissant en vous! O&ugrave; que vous soyez dans 
    le monde, sIl veut vous appeler, vous &ecirc;tes l&agrave;  <b>Il travaille 
    en vous pour que vous accomplissiez Sa volont&eacute;</b>. Combien nous devrions 
    remercier Dieu pour cela! Dieu le Saint-Esprit a &eacute;t&eacute; envoy&eacute; 
    pour que Dieu, vivant dans Son Eglise, <b>agissant &agrave; travers chaque 
    &acirc;ge, accomplisse Sa Divine Volont&eacute;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    les hommes se moquent de vous, en r&eacute;alit&eacute; ce nest pas de vous 
    quils se moquent: ils se moquent de Celui qui vous a envoy&eacute;s. Cest 
    pourquoi J&eacute;sus a dit: Heureux serez-vous quand les hommes diront faussement 
    du mal de vous &agrave; cause de mon nom. Heureux serez-vous. Et aussi: Tous 
    ceux qui vivront pieusement en J&eacute;sus-Christ seront pers&eacute;cut&eacute;s. 
    Car lorsque Dieu Sest fait conna&icirc;tre en Christ, ils Lont ha&iuml;. 
    Qui La ha&iuml; le plus? L&eacute;glise! <b>Cest l&eacute;glise qui La 
    ha&iuml; le plus. Elle Le hait plus que les ivrognes. Ils Le ha&iuml;ssent 
    plus que nimporte qui dautre.</b> C&eacute;tait l&eacute;glise qui Le 
    ha&iuml;ssait. Donc, quand vous voyez le monde, le cosmos lordre du monde 
    <i>Le monde ne la point connu </i>signifie que l&eacute;glise (la soi-disant 
    &eacute;glise) ne la point connu. <i>Elle est venue chez les siens, et les 
    siens ne lont point re&ccedil;ue. Mais &agrave; tous ceux qui lont re&ccedil;ue, 
    &agrave; ceux qui croient en son nom, elle a donn&eacute; le pouvoir de devenir 
    enfants de Dieu. </i>Oh, combien nous devrions Laimer et Ladorer!<b> Le 
    but de Dieu, cest darriver &agrave; r&eacute;aliser la communion</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avant 
    de laisser cette citation, pensons &agrave; ceci. A l&eacute;poque de Ruth, 
    sous la loi du rachat, Naomi quitta le pays &agrave; cause de ses &eacute;preuves 
    et de ses malheurs. Elle alla chez les Moabites (qui &eacute;taient des chr&eacute;tiens 
    nominaux ti&egrave;des, parce quils descendaient de la fille de Lot). Ils 
    &eacute;taient soi-disant croyants, mais se m&eacute;langeaient aux autres 
    peuples. Quant &agrave; Naomi, son mari et ses deux fils moururent. Et, sur 
    le chemin du retour, une de ses belles-filles, Orpa, dit quelle voulait retourner 
    dans son pays, vers ses dieux, son &eacute;glise, et son peuple. Naomi incita 
    Ruth &agrave; faire de m&ecirc;me, mais elle lui dit: <b>Ton peuple sera 
    mon peuple, ton Dieu sera mon Dieu.</b> O&ugrave; tu mourras, je mourrai aussi; 
    o&ugrave; tu seras ensevelie, je serai aussi ensevelie. Je ne veux pas retourner 
    dans mon pays.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi,<b> lorsque quelquun a une vision. Il ne tient aucun compte de ce que 
    dit sa famille</b>! &laquo;Si vous allez l&agrave;-bas, vous deviendrez un 
    fanatique, ou quelque chose comme cela&raquo;. Ces paroles ninfluenc&egrave;rent 
    pas Ruth. <b>Il y avait un dessein de Dieu &agrave; accomplir.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    exactement la m&ecirc;me chose, ce soir, si vous avez faim du Saint-Esprit: 
    <b>cest quelque chose en vous qui vous pousse &agrave; accomplir le dessein 
    de Dieu dans votre vie</b>. Exactement comme il en &eacute;tait de Ruth.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lhistoire 
    est si belle que je veux my attarder un moment. Vous connaissez la loi du 
    rachat; lorsque Booz Vous connaissez lhistoire; pendant que Ruth glanait 
    dans ses champs, elle trouva gr&acirc;ce aux yeux de Booz. <b>Mais avant de 
    pouvoir l&eacute;pouser, il devait racheter tout ce que Naomi avait perdu.</b> 
    Et, dapr&egrave;s la loi du rachat, le seul qui pouvait racheter lh&eacute;ritage 
    perdu de Naomi, &eacute;tait son plus proche parent; ils devaient &ecirc;tre 
    parents lun de lautre, pour quil p&ucirc;t la racheter. Il &eacute;tait 
    son plus proche parent. Il devait mettre un avis public &agrave; lext&eacute;rieur 
    des portes, ou confesser publiquement quil avait rachet&eacute; tout ce que 
    Naomi avait perdu. Booz le fit en jetant son soulier dun coup de pied devant 
    les anciens, en disant: Si quelquun ici a quelque chose appartenant &agrave; 
    Naomi, je lai rachet&eacute; aujourdhui!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi que Dieu fit. Il ob&eacute;it &agrave; Ses propres lois. <b>Dieu ne 
    peut pas vous donner une loi &agrave; suivre, et, Lui, en suivre une autre! 
    Il suit Ses propres lois. </b>Cest ainsi que Dieu, afin de racheter l&eacute;glise 
    perdue, le monde perdu, la cr&eacute;ation perdue Dieu (qui, en Esprit, est 
    infini), <b>Dieu Lui-m&ecirc;me</b>  &agrave; seule fin de racheter la race 
    humaine perdue  <b>devint un Parent, un Homme, un Fils, quIl cr&eacute;a 
    dans le sein de Marie</b>. Alors, Il &eacute;tablit un signe, un t&eacute;moignage. 
    A lext&eacute;rieur des portes de J&eacute;rusalem, Il fut &eacute;lev&eacute; 
    entre le ciel et la terre, et Il mourut, et racheta ainsi toutes choses! Et 
    par Son Sang, Il a sanctifi&eacute; une Eglise <b>dans laquelle Il puisse 
    vivre</b>, et avec laquelle Il puisse <b>avoir une communion pareille &agrave; 
    celle qui existait dans le jardin dEden</b>, o&ugrave; Dieu descendait chaque 
    soir, le temps de l&eacute;glise. Avez-vous remarqu&eacute;, Dieu descendait 
    dans la fra&icirc;cheur du soir, au coucher du soleil. Il y a quelque chose 
    de sp&eacute;cial &agrave; la tomb&eacute;e de la nuit; les chr&eacute;tiens 
    pensent &agrave; l&eacute;glise et &agrave; Dieu. Vous voyez le soleil se 
    coucher; vous comprenez alors que votre soleil se couche, lui aussi, peu &agrave; 
    peu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    la fra&icirc;cheur du soir, Il descendait et Il communiait avec eux. Et cest 
    l&agrave; que cette communion cessa, car le p&eacute;ch&eacute; ne Lui aurait 
    pas permis de la maintenir. <b>Alors, Il Se fit chair, et habita parmi nous 
    afin de pouvoir revenir vers lhomme, vivre dans un homme</b>, et r&eacute;tablir 
    lhomme dans une telle communion avec Lui quIl puisse lui restituer les droits 
    que Dieu lui avait donn&eacute;s. Voil&agrave; ce quIl a fait!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Cest 
    l&agrave; le but du Saint-Esprit</b>; il est de nouveau le P&egrave;re, Dieu 
    le P&egrave;re, habitant en nous, &eacute;tablissant Ses desseins afin dachever 
    Son plan de r&eacute;demption, agissant &agrave; travers vous, vous faisant 
    coop&eacute;rer avec Lui, vous donnant une place, donnant une part pour vos 
    fr&egrave;res et soeurs perdus, vous donnant Son Esprit et Son Amour pour 
    aller rechercher le perdu comme Il le fit dans le jardin dEden. Adam, Adam, 
    o&ugrave; es-tu?. Cest ce que fait le Saint-Esprit chez lhomme ou la femme. 
    <b>Quand Il p&eacute;n&egrave;tre dans votre coeur, et y prend Sa place, il 
    y a une soif et une faim pour les &acirc;mes perdues! </b>Cest l&agrave; 
    le probl&egrave;me, avec les r&eacute;unions actuelles: le Saint-Esprit nest 
    pas assez pr&eacute;sent en elles. Allez chercher les &acirc;mes des perdus 
    et des mourants! Mais elles pr&eacute;f&egrave;rent se faire un nom, &eacute;tablir 
    une &eacute;glise, construire une salle et lorganiser en d&eacute;nomination 
     <b>plut&ocirc;t que de chercher &agrave; amener les &acirc;mes au salut</b>. 
    Quelle piti&eacute;! Nous pourrions en parler longtemps encore!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    Sest r&eacute;pandu dans le Christ. Cest vrai! Le Christ Sest r&eacute;pandu 
    dans lEglise; donc Maintenant, attention! <i>Ce jour-l&agrave;, vous saurez 
    que Je suis dans le P&egrave;re, et que vous &ecirc;tes en Moi, et Moi en 
    vous. </i>Ce jour-l&agrave;, vous le saurez tout cela est un seul et m&ecirc;me 
    plan de r&eacute;demption. <b>Descendant sur la terre, Dieu est revenu un 
    jour vivre parmi nous et habiter parmi nous, et avoir communion avec Son peuple, 
    comme Il le fit au commencement.</b> Aussi, d&egrave;s que Son Eglise sera 
    &eacute;tablie, de telle sorte quIl puisse Se r&eacute;pandre au travers 
    delle pour pouvoir laimer, la convaincre et avoir communion avec elle, alors 
    viendra un nouvel Eden. Il ram&egrave;nera Son Eglise l&agrave; o&ugrave; 
    Il avait d&ucirc; la quitter, &agrave; cet Eden o&ugrave;<i> </i>elle tomba 
    au commencement; cest l&agrave; o&ugrave; Elle sera ramen&eacute;e, blanchie 
    et rachet&eacute;e par la r&eacute;demption <i> </i>ramen&eacute;e exactement 
    au m&ecirc;me endroit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LEglise 
    a &eacute;t&eacute; dans le monde pendant quelque temps. Et lEglise, par 
    la R&eacute;forme venant apr&egrave;s 1500 ann&eacute;es de t&eacute;n&egrave;bres 
    Luther a &eacute;t&eacute; le premier r&eacute;formateur &agrave; venir apr&egrave;s 
    les ap&ocirc;tres. Et quand Luther savan&ccedil;a,<b> Dieu prit un peu de 
    lEsprit, et Le r&eacute;pandit sur lEglise, dans la Justification</b>. Ensuite, 
    &agrave; l&eacute;poque de Wesley, <b>Il a r&eacute;pandu un peu plus de 
    Lui-m&ecirc;me, dans la Sanctification</b>. Et, comme on savan&ccedil;ait 
    vers la fin des temps, <b>Dieu a rempli Son Eglise</b>. Regardez simplement 
    autour de vous, et voyez si cela est vrai ou non!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    qui lisez lhistoire, consid&eacute;rez l&eacute;poque de Luther. Consid&eacute;rez 
    ce r&eacute;veil, et voyez ce quils ont fait. Voyez combien plus grand fut 
    le r&eacute;veil de Wesley, combien plus de puissance ils avaient, bien qu&eacute;tant 
    en minorit&eacute;. Consid&eacute;rez les jours du Pentec&ocirc;tisme, quel 
    r&eacute;veil il y eut alors!  ce fut comme un raz-de-mar&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    le journal catholique <i>Notre Visiteur du Dimanche </i>[<i>Our Sunday 
    Visitor</i>  N.d.T.] avoue que les Pentec&ocirc;tistes ont fait 1500000 
    conversions en un an, surpassant toutes les autres d&eacute;nominations r&eacute;unies! 
    Les Catholiques nen revendiquent quun million. Leur propre journal, <i>Notre 
    Visiteur du Dimanche, </i>d&eacute;clara que les Pentec&ocirc;tistes les 
    avaient d&eacute;pass&eacute;s. Et souvenez-vous que les conversions des Pentec&ocirc;tistes 
    sont des conversions remplies du Saint-Esprit! Ils ont commenc&eacute; par 
    un petit nombre, le long des chemins, l&agrave;-bas, avec une vieille guitare 
    Les femmes ne pouvaient m&ecirc;me pas sacheter une paire de bas! Ils vivaient 
    au bord des voies de chemin de fer, et ramassaient du ma&iuml;s pour l&eacute;craser 
    et faire du pain pour leurs enfants. Mais quest-il arriv&eacute;? Aujourdhui, 
    elle est devenue la plus puissante &eacute;glise du monde, non pas aux yeux 
    du monde, <b>mais aux yeux de Dieu qui le prouve par ce quIl fait pour elle. 
    Il Se r&eacute;pand abondamment en elle, d&eacute;versant le Saint-Esprit 
    en elle.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    remarquez ce qui arrive. Dieu Se r&eacute;pand en eux L&eacute;glise est 
    donc arriv&eacute;e &agrave; un certain point, depuis Luther, Wesley <b>et 
    ce r&eacute;veil continue avec les Pentec&ocirc;tistes, &agrave; l&eacute;poque 
    o&ugrave; nous sommes, par le m&ecirc;me Saint-Esprit. Il y en a simplement 
    davantage.</b> Quand les Luth&eacute;riens furent sauv&eacute;s, ils re&ccedil;urent 
    une portion du Saint-Esprit. Quand les M&eacute;thodistes furent sanctifi&eacute;s, 
    c&eacute;tait loeuvre du Saint-Esprit. Vous voyez? C&eacute;tait une portion 
    du Saint-Esprit   afin quils ne parvinssent pas sans nous &agrave; la 
    perfection, dit lEcriture. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    m&ecirc;me que la lumi&egrave;re des derniers jours a commenc&eacute; &agrave; 
    briller, Dieu attend de grandes choses de nous, parce que, l&agrave; o&ugrave; 
    il a &eacute;t&eacute; beaucoup donn&eacute;, il est beaucoup redemand&eacute;. 
    <b>Aussi va-t-Il nous redemander beaucoup plus quaux Luth&eacute;riens ou 
    aux M&eacute;thodistes, parce que nous marchons dans une plus grande Lumi&egrave;re, 
    avec une plus grande Puissance, avec un plus grand t&eacute;moignage de r&eacute;surrection 
    queux.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce que je disais, il ny a pas longtemps, dans un coll&egrave;ge luth&eacute;rien. 
    Ils me demand&egrave;rent: «Quavons-nous donc re&ccedil;u?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    leur dis: «Un homme ensemen&ccedil;a un champ de bl&eacute;. Les premiers 
    petits brins dherbe sortirent; il dit: B&eacute;ni soit le Seigneur pour 
    cette r&eacute;colte de bl&eacute;!. <b>Il lavait en puissance, mais il 
    lavait seulement sous sa forme premi&egrave;re. </b>Peu &agrave; peu, cela 
    devint une tige, puis une aigrette apparut au-dessus: c&eacute;taient les 
    M&eacute;thodistes».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous observez la nature, vous verrez Dieu &agrave; loeuvre. Il y a l&agrave; 
    un secret qui se retrouve m&ecirc;me dans mon minist&egrave;re. En observant 
    la nature, consid&eacute;rez comment les choses se passent, quels sont les 
    temps, les moments. Vous pourrez alors comprendre &agrave; quelle &eacute;poque 
    vous vivez. Observez cet &acirc;ge-ci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, les M&eacute;thodistes, c&eacute;taient des aigrettes. Ils se retourn&egrave;rent 
    vers les Luth&eacute;riens, et leur dirent: «Nous avons la Sanctification; 
    vous navez rien eu de cela». Peu &agrave; peu, de ce pollen, (les M&eacute;thodistes), 
    sortit un grain  un &eacute;pi de bl&eacute;: ce furent les Pentec&ocirc;tistes. 
    Nous y voil&agrave;! Il y eut <b>la Justification</b>: premi&egrave;re &eacute;tape;<b> 
    la Sanctification</b>: une autre &eacute;tape; <b>le Bapt&ecirc;me du Saint-Esprit</b>: 
    encore une &eacute;tape. Luther, Wesley, la Pentec&ocirc;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    ce que fait la Pentec&ocirc;te Je laime, parce que cela nous ram&egrave;ne, 
    non pas &agrave; une feuille verte, ou &agrave; une aigrette, Mais le grain 
    ne peut pas dire &agrave; laigrette: «Je nai pas besoin de toi». Ou bien, 
    laigrette ne peut pas dire &agrave; la feuille: «Je nai pas besoin de toi». 
    <b>Parce que la m&ecirc;me vie qui &eacute;tait dans la feuille a fait laigrette; 
    la m&ecirc;me vie qui &eacute;tait dans laigrette a fait le grain.</b> Cest 
    l&eacute;glise luth&eacute;rienne qui a fait l&eacute;glise wesleyenne. 
    Cest l&eacute;glise wesleyenne qui a fait l&eacute;glise de Pentec&ocirc;te. 
    Et quest-ce que la Pentec&ocirc;te? <b>Cest la restitution dun grain semblable 
    &agrave; celui qui a &eacute;t&eacute; sem&eacute; au d&eacute;but, restituant 
    toute la pl&eacute;nitude de la Puissance de la Pentec&ocirc;te par le Bapt&ecirc;me 
    du Saint-Esprit au dernier jour. </b>Vous voyez? Oh, cest une chose glorieuse 
    que de croire et de contempler!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    l&eacute;poque dans laquelle nous vivons a d&eacute;pass&eacute; la Pentec&ocirc;te. 
    <b>Les Pentec&ocirc;tistes se sont install&eacute;s dans les organisations, 
    et ont commenc&eacute; &agrave; contrefaire tout ce qui se fait dans ces organisations. 
    </b>«Nous sommes <i>ceci, </i>et vous &ecirc;tes <i>cela!</i>».  Cest naturel; 
    vous ne pouvez pas lemp&ecirc;cher. Cest naturel; ils devaient le faire. 
    C&eacute;tait dans leur programme de le faire. <b>Mais lEglise a continu&eacute; 
    &agrave; avancer.</b> Elle est devenue plus grande, plus puissante cest 
    la restitution des dons. Et beaucoup de Pentec&ocirc;tistes ne croient pas 
    &agrave; la gu&eacute;rison divine, au minist&egrave;re des Anges, et &agrave; 
    la Puissance de Dieu. Beaucoup de Pentec&ocirc;tistes pensent que mes visions 
    sont diaboliques. Il y a m&ecirc;me beaucoup dorganisations pentec&ocirc;tistes 
    qui ne veulent rien avoir &agrave; faire avec moi. Vous voyez, <b>nous les 
    avons d&eacute;pass&eacute;s</b>. De m&ecirc;me que les M&eacute;thodistes 
    ont trait&eacute; de fous les Pentec&ocirc;tistes &agrave; cause du parler 
    en langues, de m&ecirc;me que les Luth&eacute;riens ont trait&eacute; de fous 
    les M&eacute;thodistes &agrave; cause de leurs cris Vous voyez? <b>Mais tout 
    cela, cest la marche en avant du Saint-Esprit</b>, jusqu&agrave; ce que 
    lEglise soit remplie, satur&eacute;e (all&eacute;luia!) de la glorieuse Puissance 
    du Dieu Tout-puissant, <b>et atteigne ainsi la position o&ugrave; les m&ecirc;mes 
    oeuvres que J&eacute;sus a accomplies seront manifest&eacute;es en elle</b>. 
    Nous en sommes tout pr&egrave;s, chers amis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Permettez 
    que je marr&ecirc;te ici une minute pour montrer pourquoi Dieu a mis le Saint-Esprit 
    dans lEglise; pour vous donner un autre exemple, afin que vous compreniez 
    bien, revenons &agrave; lAncien Testament. Quand un enfant Un homme a fond&eacute; 
    un foyer; il sest mari&eacute;: cest la premi&egrave;re chose. Puis il est 
    devenu un homme important (comme il en est dune organisation). C&eacute;tait 
    bien. Ensuite, il y eut une naissance dans ce foyer. Cest quand le Saint-Esprit 
    Un autre esprit entra, qui &eacute;tait un fils. Ce fils, il ne faisait pas 
    encore compl&egrave;tement partie de la famille, <b>il n&eacute;tait pas 
    encore un h&eacute;ritier jusqu&agrave; ce quil est atteint un certain &acirc;ge; 
    il devait dabord &ecirc;tre mis &agrave; l&eacute;preuve</b>. Il y avait 
    la loi de ladoption. (Cest pour vous, pasteurs, que je parle maintenant 
    au sujet de <i><b>ladoption dun fils</b>). </i>Alors, quand vint le moment 
    o&ugrave; il devait &ecirc;tre adopt&eacute;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    en donna une illustration magnifique sur la Montagne de la Transfiguration. 
    Comme je lai d&eacute;j&agrave; dit, Dieu ne fera jamais rien de contraire 
    &agrave; Sa loi. Si vous avez un puits art&eacute;sien sur cette colline, 
    jaillissant haut dans les airs, et, sur une autre colline en face, une plantation 
    dess&eacute;ch&eacute;e, vous pourrez vous mettre sur cette colline, et hurler: 
    «Eh l&agrave;, eau! viens ici arroser ma plantation!»  elle ne viendra jamais; 
    <b>mais, si vous agissez selon les lois de la gravitation, vous pourrez irriguer 
    cette plantation</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous avez un malade ici, ou un p&eacute;cheur, ou un homme qui veut corriger 
    sa vie (un homme qui ne peut pas semp&ecirc;cher de boire, qui ne peut pas 
    cesser de fumer, qui ne peut pas abandonner la luxure; et dautres choses 
    encore); <b>si vous agissez strictement selon les lois de Dieu, et laissez 
    venir le Saint-Esprit, alors cet homme ne sera plus le m&ecirc;me</b>. Il 
    se corrigera, parce que le Saint-Esprit Se chargera de lui. <b>Mais vous devez 
    agir selon les lois de Dieu, selon Sa r&egrave;gle.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    dans lAncien Testament, quand lenfant &eacute;tait n&eacute;, on lobservait 
    pour voir comment il se comporterait. Le p&egrave;re (un grand homme daffaires 
    de cette &eacute;poque, &acirc;g&eacute; de quarante ou cinquante ans), navait 
    pas le temps de soccuper lui-m&ecirc;me de cet enfant, alors il prenait 
    A cette &eacute;poque, il ny avait pas d&eacute;coles comme maintenant, 
    aussi avaient-ils des pr&eacute;cepteurs, ou p&eacute;dagogues, ou professeurs. 
    Et ce professeur &eacute;tait le meilleur quil p&ucirc;t trouver, de mani&egrave;re 
    quil soit fid&egrave;le et dise au p&egrave;re toute la v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    quand le gar&ccedil;on atteignait un certain &acirc;ge (disons quil &eacute;tait 
    m&ucirc;r), <b>si ce gar&ccedil;on &eacute;tait un ren&eacute;gat, un bon 
    &agrave; rien, sil se d&eacute;sint&eacute;ressait des affaires de son p&egrave;re</b>, 
    sil ne pensait qu&agrave; courtiser les femmes, &agrave; boire, &agrave; 
    jouer ou &agrave; aller aux courses, <b>ce gar&ccedil;on serait toujours le 
    fils de son p&egrave;re, mais il ne recevrait jamais le titre <i>dh&eacute;ritier 
    </i>de tous les biens de son p&egrave;re</b>. Mais sil &eacute;tait un bon 
    gar&ccedil;on, soccupant des affaires de son p&egrave;re, saffirmant comme 
    un gar&ccedil;on loyal, alors on pr&eacute;parait une c&eacute;r&eacute;monie. 
    On faisait sortir le gar&ccedil;on dans la rue, rev&ecirc;tu dune robe blanche. 
    Ensuite, on linstallait sur une estrade pour que toute la ville puisse le 
    voir. Il y avait alors une f&ecirc;te, et des r&eacute;jouissances. Cest 
    alors que le p&egrave;re proc&eacute;dait &agrave; la c&eacute;r&eacute;monie 
    de ladoption. <b>Il adoptait son propre fils dans son affaire, et alors, 
    le fils devenait l&eacute;gal de son p&egrave;re.</b> En dautres termes, 
    si c&eacute;tait aujourdhui, la signature du fils sur un ch&egrave;que serait 
    aussi valable que celle de son p&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    observez ce que Dieu a fait. Quand Son Fils est n&eacute;, Il La laiss&eacute; 
    pendant trente ans, Lobservant, L&eacute;prouvant, puis Il Lui fit subir 
    une dure &eacute;preuve de trois ans. Apr&egrave;s cela, &agrave; la fin de 
    cette dure &eacute;preuve, <b>quand Il vit que Son Fils Soccupait des Affaires 
    de Son P&egrave;re</b>, Il prit Pierre, Jacques et Jean (trois t&eacute;moins), 
    et monta au sommet de la montagne (la Montagne de la Transfiguration, Evangile 
    de Luc), <b>et l&agrave;, Dieu accomplit les formalit&eacute;s de la loi dadoption</b>. 
    Ils lev&egrave;rent les yeux, et ils virent J&eacute;sus, et Ses v&ecirc;tements 
    &eacute;taient dune blancheur aussi &eacute;clatante que l&eacute;clair. 
    Et alors quune nu&eacute;e Le recouvrait, <b>une Voix sortit de la nu&eacute;e, 
    et dit: Celui-ci est Mon Fils bien-aim&eacute;, &eacute;coutez-Le!</b> Je 
    me retire, maintenant, car Je nai plus rien &agrave; dire. Ce quIl dit est 
    la Loi et la V&eacute;rit&eacute;!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    l&eacute;glise est pass&eacute;e par toutes ces &eacute;coles. Elle sest 
    mari&eacute;e il y a tr&egrave;s longtemps, et est devenue une d&eacute;nomination, 
    une organisation. Mais, remarquez bien, la naissance a provoqu&eacute; quelque 
    chose dautre. Et maintenant, elle a atteint un point o&ugrave; l&eacute;glise 
    pentec&ocirc;tiste a &eacute;t&eacute; examin&eacute;e, et &eacute;prouv&eacute;e, 
    au moyen de la nouvelle naissance. Et maintenant, elle est arriv&eacute;e 
    &agrave; un point Dieu ne traite pas avec lEglise, en tant quorganisation. 
    Il ne traite pas avec lEglise, en tant que groupe de gens. <b>Il traite avec 
    lEglise consid&eacute;r&eacute;e comme des personnes individuelles, avec 
    chaque personne formant lEglise. </b>Or, nous sommes &agrave; une &eacute;poque 
    ce nest pas un secret, nous le voyons tous. Quand un homme <b>a fait ses 
    preuves </b>et que Dieu laime, <b>Il le met &agrave; l&eacute;cart quelque 
    part avec Lui</b>. L&agrave;, devant les anges, Il fait quelque chose pour 
    lui. <b>Il l&eacute;l&egrave;ve dans la pr&eacute;sence de Dieu, le comble 
    de dons, le remplit, et lenvoie dans le monde.</b> Cest l&eacute;poque 
    dans laquelle nous vivons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    m&ecirc;me Saint-Esprit qui a sauv&eacute; les Luth&eacute;riens, qui a sanctifi&eacute; 
    les M&eacute;thodistes, qui a baptis&eacute; les Pentec&ocirc;tistes, <b>est 
    en train de pr&eacute;parer maintenant la venue de notre Seigneur J&eacute;sus</b>. 
    Quand cela sera devenu tellement puissant, ce Corps viendra alors dans ce 
    groupe de lEglise, <b>et cela fera sortir du tombeau tous les autres corps. 
    Il y aura une r&eacute;surrection! Voil&agrave; la mission du Saint-Esprit</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Quest-ce 
    que le Saint-Esprit? Sans <b>nous</b>, ils ne peuvent pas devenir parfaits. 
    Ils vivaient &agrave; une &eacute;poque au-dessous de cela; nous vivons dans 
    une autre &eacute;poque. <i>Quand lennemi viendra comme un fleuve, <b>lEsprit 
    de lEternel l&egrave;vera un &eacute;tendard contre lui</b></i> (Darby). 
    Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Autrefois, 
    ils n&eacute;taient de loin pas aussi avanc&eacute;s que nous. Ils ne pouvaient 
    pas faire une bombe atomique ou une automobile. Ils navaient pas la science 
    et les choses que nous avons maintenant  des choses myst&eacute;rieuses. 
    On essaie de prouver par des analyses les assertions de ceux qui disent que 
    lhomme a &eacute;t&eacute; cr&eacute;&eacute; &agrave; partir de la poussi&egrave;re, 
    et ainsi, on fait du peuple un peuple dinfid&egrave;les <b>Mais maintenant 
    que nous en avons besoin, lEsprit de Dieu dresse un &eacute;tendard!</b> 
    Quest-ce que cela signifie?  Il r&eacute;pand Son Esprit! Alors, ceux qui 
    se reposent l&agrave;-bas dans le tombeau, ou sous lautel de Dieu, comme 
    le dit lEcriture, crient: Combien de temps, Seigneur? Combien de temps? 
    Encore combien de temps?. Dieu Soccupe de moi et de vous! LEglise soccupe 
    de moi et de vous. <b>Cest le temps de lAdoption, au moment o&ugrave; Dieu 
    verse en nous Sa Pl&eacute;nitude, Sa Puissance, Sa R&eacute;surrection</b>; 
    le temps o&ugrave; lEglise et le Christ se rapprochent tellement lUn de 
    lautre, <b>que le Christ devient visible parmi nous</b>, ressuscite les morts, 
    et alors nous partirons dans lenl&egrave;vement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous allons vous montrer que, <b>seuls ceux qui sont remplis du Saint-Esprit 
    sen iront dans cet enl&egrave;vement</b>. <i>Les autres morts ne revinrent 
    point &agrave; la vie jusqu&agrave; ce que les mille ans fussent accomplis. 
    </i>Cest vrai! <b>Dans lenl&egrave;vement, il ny a que ceux qui sont remplis 
    du Saint-Esprit.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Dieu a donn&eacute; le Saint-Esprit. Je prends un autre passage de lEcriture, 
    Jean 14.12. Cest un texte qui est tr&egrave;s connu de tous ceux qui viennent 
    dans ce tabernacle.</font></p>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>En v&eacute;rit&eacute;, 
      je vous le dis, <b>celui qui croit en moi</b>.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;<b>Que 
    ce mot croit ne vous fasse pas reculer! </b>Dans une &eacute;glise nominale, 
    on dit: «Oui, je crois; je crois que J&eacute;sus est le Fils de Dieu». Le 
    diable le croit pareillement! Cest exact. La Bible a dit quil le croyait. 
    Mais lEcriture dit, dans Jean, quaucun homme <b>ne peut appeler J&eacute;sus: 
    le Christ, si ce nest par le Saint-Esprit</b>. Vous devez vraiment, dapr&egrave;s 
    lEcriture (arr&ecirc;tons-nous ici un moment avant que je finisse la lecture.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Vous 
    n&ecirc;tes pas converti tant que vous navez pas re&ccedil;u le Saint-Esprit.</b> 
    Cest vrai. Vous croyez <b>en</b> Le Saint-Esprit vous a parl&eacute;, et 
    vous Lavez publiquement confess&eacute;. Le diable a fait la m&ecirc;me chose. 
    Je crois quIl est le Fils de Dieu. Le diable le croit aussi! <b>Mais vous 
    marchez vers J&eacute;sus. </b>Quand Pierre a &eacute;t&eacute; appel&eacute; 
    et justifi&eacute; en croyant en notre Seigneur J&eacute;sus-Christ dans 
    Jean 17.17, <b>J&eacute;sus les a sanctifi&eacute;s par la Parole</b>, car 
    la Parole est la V&eacute;rit&eacute;, et Il est la Parole. Dans le chapitre 
    1 de son &eacute;vangile, Jean dit: <i>Au commencement &eacute;tait la Parole, 
    et la Parole &eacute;tait avec Dieu, et la Parole &eacute;tait Dieu Et la 
    Parole a &eacute;t&eacute; faite chair, et elle a habit&eacute; parmi nous. 
    </i>Il &eacute;tait la Parole, cest pourquoi Il les sanctifia. Il dit: P&egrave;re 
    (parlant &agrave; lEsprit en Lui), je les sanctifie par la Parole  leur 
    imposant les mains Lui-m&ecirc;me. Ta Parole est la v&eacute;rit&eacute;. 
    <b>Ce nest que par Sa Parole, seulement, quIl Le cr&eacute;a dans le sein 
    dune femme. </b>Oh, il &eacute;tait tout &agrave; fait impossible que ce 
    f&ucirc;t par autre chose que par cette Parole de Dieu <b>quIl pouvait &ecirc;tre 
    manifest&eacute;</b>. Je les sanctifie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    leur donna le pouvoir sur les esprits impurs. Ils les chass&egrave;rent. Il 
    inscrivit leurs noms dans le Livre de Vie de lAgneau. Il les envoya dans 
    le monde (Matthieu 10) et Il leur donna le pouvoir sur les esprits impurs 
    pour chasser les d&eacute;mons et accomplir des miracles, et ainsi de suite. 
    <b>Et ils revinrent tout joyeux, disant: M&ecirc;me les d&eacute;mons nous 
    sont soumis!.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    leur dit: Ne vous r&eacute;jouissez pas parce que les d&eacute;mons vous 
    sont soumis,<b> mais parce que votre nom est inscrit dans le Livre</b>. Et 
    Judas &eacute;tait avec eux! Voyez comme il sest approch&eacute;, par la 
    justification, puis par la sanctification; mais quand a-t-il d&eacute;voil&eacute; 
    sa vraie nature? O&ugrave; sest-il montr&eacute; tel quil &eacute;tait?<b> 
    Cest <i>avant </i>Pentec&ocirc;te quil a abattu ses cartes.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que cet esprit sera aussi pieux et aussi d&eacute;vot que possible, mais lorsquil 
    sapprochera du Saint-Esprit,<b> le Saint-Esprit le rejettera; parce quil 
    sagit de cet esprit-l&agrave;</b>. Ne pouvez-vous pas voir sapprocher lantichrist? 
    J&eacute;sus a dit quils seraient si pr&egrave;s lun de lautre dans les 
    derniers jours quil pourrait tromper m&ecirc;me les &eacute;lus, si c&eacute;tait 
    possible. Mais souvenez-vous, il ny a que les &eacute;lus qui pourront le 
    distinguer. Dieu appelle par l&eacute;lection! N&ecirc;tes-vous pas heureux 
    d&ecirc;tre un de ces &eacute;lus? Vous qui &ecirc;tes ici ce soir, ne sentez-vous 
    pas quelque chose dans votre coeur qui vous entra&icirc;ne &agrave; dire: 
    <b>«Je veux le Saint-Esprit. Je Te veux, Seigneur, dans mon cur!»? Cest 
    parce que Dieu a inscrit votre nom dans le Livre de Vie de lAgneau d&egrave;s 
    avant la fondation du monde! </b>Cest Lui qui la dit. J&eacute;sus a dit: 
    Aucun homme ne peut venir &agrave; Moi, si Mon P&egrave;re ne la dabord 
    attir&eacute;. Et &agrave; tous ceux qui viendront &agrave; Moi, Je donnerai 
    la Vie Eternelle. Quest-ce que la Vie Eternelle? <b>Le Saint-Esprit est 
    la Vie Eternelle.</b> Prenez ce mot, cherchez-le en grec, et vous trouverez: 
    <i>Zoe; Zoe </i>est le Saint-Esprit. <b>Tous ceux que le P&egrave;re Ma 
    donn&eacute;s viendront &agrave; Moi. Et &agrave; tous ceux qui viendront 
    &agrave; Moi, Je donnerai le Saint-Esprit, et Je les ressusciterai au dernier 
    jour.</b> Je le ferai!. Il la dit! Il ny a pas de si ni de mais &agrave; 
    ce sujet. <b>Je le ferai.</b> Tous ceux qui viennent Je leur donnerai la 
    Vie Eternelle. Ils devront ressusciter, <b>parce quils auront la Vie Eternelle</b>. 
    Ils doivent venir! Ils ne peuvent pas plus mourir que Dieu ne peut mourir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    mes chers amis de cette ville et de tout ce pays, si je pouvais seulement, 
    avec ma voix humaine, faire p&eacute;n&eacute;trer dans vos coeurs <b>limportance 
    quil y a &agrave; recevoir le Bapt&ecirc;me du Saint-Esprit, ce serait la 
    r&eacute;v&eacute;lation la plus extraordinaire </b>que vous auriez jamais 
    eue dans votre vie  de comprendre que<b> vous devez le faire</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Permettez-moi 
    de vous dire clairement que vous n&ecirc;tes pas convertis! Pierre a &eacute;t&eacute; 
    sauv&eacute;; il croyait au Seigneur; il La suivi. J&eacute;sus lui a dit 
    qui il &eacute;tait; Il lui ordonna de Le suivre. Il lui donna le pouvoir 
    sur les esprits impurs et le sanctifia. Mais apr&egrave;s tout cela Et il 
    devint le chef du groupe; les Catholiques lauraient appel&eacute; l&eacute;v&ecirc;que 
    de l&eacute;glise, ou le pape, ou ce que vous voudrez, le chef de lEglise. 
    Pourtant, J&eacute;sus lui demanda, le jour o&ugrave; il Le renia: Simon, 
    Maimes-tu?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Et 
    il r&eacute;pondit: Seigneur, Tu sais que je Taime.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Et 
    Il dit: Pais Mes brebis. J&eacute;sus dit cela trois fois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Pierre 
    dit: Tu sais que je Taime. Jirai avec Toi jusqu&agrave; la fin, jirai 
    avec Toi jusqu&agrave; la mort, et ainsi de suite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    J&eacute;sus lui dit: Avant que le coq ait chant&eacute;, tu mauras reni&eacute; 
    trois fois. Il dit encore: Mais, Pierre, jai pri&eacute; pour toi. Ecoutez, 
    ce nest pas tout! <b>Quand tu seras converti</b>, affermis tes fr&egrave;res! 
     Quand tu seras converti! Il avait pouss&eacute; des cris; il avait probablement 
    dans&eacute; dans lEsprit; il avait fait toutes sortes de choses, <b>mais 
    il navait pas encore re&ccedil;u le Saint-Esprit</b>.  Quand tu seras converti, 
    alors affermis tes fr&egrave;res!. Cela est vrai! <b>Il faut r&eacute;aliser 
    Ses desseins.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    laissez-moi finir la lecture de Jean 14.12. J&eacute;sus dit: <i>En v&eacute;rit&eacute;, 
    en v&eacute;rit&eacute;, je vous le dis, celui qui croit</i> (et vous ne 
    pouvez pas croire, &agrave; moins)  <i><b>croit en Moi</b>. </i>Vous pouvez 
    <b>croire <i>en </i>Lui</b>. Combien comprennent cela? Dites: «Amen!» [Lassembl&eacute;e 
    dit: «Amen!»  N.d.R.].</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    vous souvenez du chapitre 19 des Actes (cela mennuie darr&ecirc;ter ceci 
    ici, mais je dois dire les choses comme elles me viennent &agrave; lesprit), 
    au 19<sup><font size="2">&egrave;me</font></sup> chapitre des Actes, quand 
    ce pr&eacute;dicateur baptiste qui &eacute;tait un homme de loi et avait &eacute;t&eacute; 
    converti il pr&ecirc;chait, et il sauvait des gens, et ils avaient une grande 
    joie, se r&eacute;jouissant simplement et criant, quand ils se r&eacute;unissaient 
    (Actes 18). Aquila et Priscille<b> </b>(nous en avons parl&eacute; hier soir.) 
    Et ils all&egrave;rent le voir. Ils savaient quil &eacute;tait un homme de 
    bien, un &eacute;rudit de la Parole. Il prouvait par la Bible <b>que J&eacute;sus 
    &eacute;tait le Fils de Dieu, mais il ne connaissait que le bapt&ecirc;me 
    de Jean</b>; il ne connaissait pas encore le Bapt&ecirc;me du Saint-Esprit. 
    Aquila et Priscille, ce mari et sa femme, petits fabricants de tentes (Paul, 
    lui aussi, &eacute;tait un fabricant de tentes), avaient re&ccedil;u le Saint-Esprit 
    pendant lenseignement de Paul; ils dirent: Nous avons un jeune fr&egrave;re 
    qui vient ici. Laissons-le nous parler un moment &agrave; ce sujet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Paul 
    vint, et lentendant pr&ecirc;cher, il sut que c&eacute;tait un homme de 
    bien, un &eacute;rudit; il leur dit: <b>Avez-vous re&ccedil;u le Saint-Esprit, 
    depuis que vous avez cru?</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Ils 
    dirent: Nous ne savions pas quil y e&ucirc;t un Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Paul 
    dit: De quel bapt&ecirc;me (ou le vrai mot grec ici: <i>comment) </i>avez-vous 
    &eacute;t&eacute; baptis&eacute;s?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Ils 
    r&eacute;pondirent: Nous avons d&eacute;j&agrave; &eacute;t&eacute; baptis&eacute;s 
    du bapt&ecirc;me de Jean.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ce que Paul a dit. Paul leur dit: Jean baptisait pour la <b>repentance</b>, 
    non pas pour la <b>r&eacute;mission des p&eacute;ch&eacute;s</b>, mais pour 
    la <b>repentance</b>. Cest ce que vous croyez <b>quand vous reconnaissez 
    le Christ comme votre Sauveur personnel</b>: vous <b>croyez</b> au Bapt&ecirc;me 
    du Saint-Esprit. <b>Mais cela nest pas le Bapt&ecirc;me du Saint-Esprit</b>, 
    mes chers fr&egrave;res baptistes! Cest faux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Un 
    fr&egrave;re ma dit lautre jour (ou il y a quelque temps): «Fr&egrave;re 
    Branham, Abraham croyait en Dieu, et cela lui fut imput&eacute; &agrave; justice».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    dis: «Cest vrai!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    continua: «Que peut faire un homme de plus que croire?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    r&eacute;pondis: «Cest tout ce quun homme peut faire. <b>Tout ce quil peut 
    faire aujourdhui est de croire en Dieu. </b>Mais Dieu lui a donn&eacute; 
    le sceau de la circoncision (nous avons vu cela hier soir) <b>comme un signe 
    quIl avait accept&eacute; sa foi en Lui</b>». Vous croyez en Lui quand vous 
    Le reconnaissez comme votre Sauveur personnel. <b>Mais quand Dieu vous donne 
    le Sceau du Saint-Esprit</b>, Il vous a <b>scell&eacute; </b>jusqu&agrave; 
    votre destination &eacute;ternelle. Maintenant, vous, Baptistes, croyez cela; 
    et jirai avec vous jusqu&agrave; la s&eacute;curit&eacute; &eacute;ternelle. 
    Parfaitement! Parce que: Nattristez pas le Saint-Esprit de Dieu, <b>par 
    lequel</b> vous avez &eacute;t&eacute; <b>scell&eacute;s</b> pour le jour 
    de la r&eacute;demption. Vous n&ecirc;tes pas scell&eacute; en <b>CROYANT</b> 
    au Saint-Esprit, mais vous &ecirc;tes scell&eacute; <b>PAR </b>le Saint-Esprit! 
    Voyez Eph&eacute;siens 4.30: <i>Nattristez pas le Saint-Esprit de Dieu,<b> 
    PAR LEQUEL</b></i> <i>vous avez &eacute;t&eacute; scell&eacute;s pour le jour 
    de la r&eacute;demption. </i>Vous &ecirc;tes scell&eacute; quand vous avez 
    trouv&eacute; gr&acirc;ce devant Dieu; <b>alors, Il vous scelle par le Saint-Esprit</b>. 
    Cest ainsi, car la Bible dit: <i>Aucun homme ne peut dire: <b>J&eacute;sus 
    est le Christ</b>, si ce nest par le Saint-Esprit.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    dites «Je le crois, parce que le pasteur la dit!». Bien s&ucirc;r, il a raison, 
    mais cela ne compte pas pour vous. «Je le crois, parce que la Parole le dit». 
    Cela est juste, mais cela nest pas valable pour vous. Le seul moment o&ugrave; 
    vous pouvez <b>dire que J&eacute;sus est le Christ </b>est lorsque <b>le Saint-Esprit 
    vient en vous, proclame et t&eacute;moigne quIl est le Fils de Dieu!</b> 
    Le seul moyen pour vous<b> de conna&icirc;tre la r&eacute;surrection </b>est 
    que le Saint-Esprit Lui-m&ecirc;me <b>vous en rende t&eacute;moignage</b>. 
    <i>Quand Lui, le Saint-Esprit, viendra, <b>Il rendra t&eacute;moignage de 
    Moi</b>, Il vous montrera les choses &agrave; venir, Il vous remettra en m&eacute;moire 
    les choses que Jai dites. </i>Vous ne trouverez jamais cela dans les s&eacute;minaires. 
    Vous voyez? Il vous remettra ces choses en m&eacute;moire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous allons continuer la lecture de ce passage de Jean 14.12:</font></p>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>En v&eacute;rit&eacute;, 
      en v&eacute;rit&eacute;, je vous le dis, celui qui croit en moi fera aussi 
      les oeuvres que je fais, et il en fera <b>de plus grandes</b> </i>(la bonne 
      traduction, ici, est: <b>plus</b>) <i> parce que je men vais au P&egrave;re.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">SIl 
    va aupr&egrave;s du P&egrave;re, le Saint-Esprit viendra. Est-ce vrai? Un 
    autre passage dit: <i>Si Je ne men vais pas, le Consolateur ne viendra pas: 
    mais si Je men vais, Je reviendrai et Je serai avec vous, et m&ecirc;me en 
    vous. </i>Vous voyez? Cest Dieu avec vous  <b>AU-DESSUS</b> de vous dabord, 
    <b>AVEC VOUS</b> dans le Christ, <b>EN</b> <b>VOUS </b>dans le Saint-Esprit, 
    <b>Dieu en vous</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Les 
    oeuvres que je fais, vous les ferez aussi, </i>ce nest pas une autre oeuvre, 
    mais Dieu veut mettre le Saint-Esprit en vous <b>pour continuer la m&ecirc;me 
    oeuvre quIl faisait en Christ</b>. Les oeuvres n&eacute;taient pas tellement 
    n&eacute;cessaires &agrave; l&eacute;poque de Luther; c&eacute;tait lEglise 
    de Dieu. Elles sont devenues un peu plus n&eacute;cessaires &agrave; l&eacute;poque 
    de Wesley, parce que le monde, nous dit la Bible, devenait toujours plus faible, 
    plus rus&eacute; et plus m&eacute;chant. <b>Le monde devient de plus en plus 
    mauvais.</b> Nous le savons. Lhomme fait aujourdhui des choses quil y a 
    cent ans on naurait jamais pens&eacute; quun &ecirc;tre humain puisse faire 
    aussi cruellement.  de plus en plus cruels, et les m&eacute;chants agiront 
    de plus en plus m&eacute;chamment, dit lEcriture.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    le Saint-Esprit nest pas rest&eacute; inactif. Ce n&eacute;tait quun l&eacute;ger 
    souffle avec Luther, un peu plus fort avec Wesley, et un souffle plus puissant 
    avec les Pentec&ocirc;tistes. Maintenant, le Souffle et lEsprit sont devenus 
    une seule et m&ecirc;me chose. Ils se sont r&eacute;unis, <b>manifestant cette 
    puissante impulsion du Saint-Esprit, pareille &agrave; celle dautrefois</b>, 
    accomplissant les m&ecirc;mes oeuvres quautrefois, et Se manifestant aujourdhui 
    comme autrefois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    ce qua dit J&eacute;sus: <i>En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, 
    je vous le dis, le Fils ne peut rien faire de lui-m&ecirc;me; il ne fait que 
    ce quil voit faire au P&egrave;re; et tout ce que le P&egrave;re fait, le 
    Fils le fait pareillement. </i><b>Le P&egrave;re demeure en Moi; cest Lui 
    qui fait les oeuvres</b>. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    remarquez ceci. Il y a autre chose que je voudrais dire ici. J&eacute;sus 
    a dit: Comme le P&egrave;re Ma envoy&eacute; (soyez attentifs!) <b> Comme 
    le P&egrave;re Ma envoy&eacute;, Moi aussi, Je vous envoie</b>. Comme le 
    P&egrave;re Comment a fait le P&egrave;re qui La envoy&eacute;? Le P&egrave;re 
    qui La envoy&eacute; est descendu du Ciel <b>et a habit&eacute; en Lui</b>. 
    Il est all&eacute;; Il a dit: <i>Je fais toujours ce qui pla&icirc;t &agrave; 
    mon P&egrave;re. </i>Vous voyez? Il a fait les choses que le P&egrave;re 
    Lui montrait de faire. <i>Je ne fais rien que ce que Mon P&egrave;re ma 
    dabord montr&eacute;. </i><b>Le Dieu qui La envoy&eacute; &eacute;tait 
    en Lui.</b> <i>Et comme le P&egrave;re Ma envoy&eacute; </i>(de la m&ecirc;me 
    fa&ccedil;on que le P&egrave;re Ma envoy&eacute;), <i>Moi aussi Je vous envoie. 
    </i>Quest-ce que cela signifie?  <b>Dieu en vous!</b> Faisant quoi?  <b>les 
    m&ecirc;mes oeuvres</b>. Les m&ecirc;mes J&eacute;sus dit: Celui qui croit 
    (celui qui Ma en lui, le Saint-Esprit) celui qui croit (qui a d&eacute;j&agrave; 
    &eacute;t&eacute; t&eacute;moin de Ma r&eacute;surrection), et sait que Je 
    suis en lui Celui qui est en Moi. <b>Si vous demeurez en Moi, et que Mes 
    paroles demeurent en vous</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    vous direz: «Je demeure en J&eacute;sus, mais je ne crois pas &agrave; la 
    gu&eacute;rison divine!». <b>Cela d&eacute;montre quIl nest pas l&agrave;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">«Je 
    crois en J&eacute;sus, cependant, je ne crois pas que, de nos jours, on poss&egrave;de 
    le Saint-Esprit comme autrefois!». <b>Cela d&eacute;montre quIl nest pas 
    l&agrave;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Saint-Esprit confirmera chaque Parole quIl a dite. Il nest pas un menteur! 
    <b>Il na peur de personne, ni daucune organisation. Il na personne &agrave; 
    m&eacute;nager.</b> Il parle, et Sen tient &agrave; Sa parole. Si les gens 
    haut plac&eacute;s, instruits et corrompus  ou ceux que nous appelons les 
    ploutocrates <b> </b>sils<b> </b>ne veulent pas Le recevoir, <b>Dieu est 
    capable de susciter de ces pierres des enfants &agrave; Abraham</b>. Il prendra 
    des gangsters, des trafiquants dalcool, ou nimporte qui, et Il les rel&egrave;vera! 
    Dieu peut le faire, et Il le fait. Dieu est capable de faire, de ces pierres, 
    des enfants &agrave; Abraham. Quelquun le fera,<i> </i>parce quIl est Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Si 
    vous demeurez en Moi et que Mes paroles demeurent en vous, demandez ce que 
    vous voudrez.</i> <b>Cest parce que vous demandez Sa Parole, et Sa Parole 
    est la Vie.</b> Alors, parlez! Si cest Dieu qui la dit, <b>si vous &ecirc;tes 
    s&ucirc;r que cest Lui qui la dit</b>, le Saint-Esprit rendra t&eacute;moignage 
    que cette Parole est vraie, chers fr&egrave;res. Parlez donc! Dites &agrave; 
    cette montagne: d&eacute;place-toi! Ne doutez pas dans votre coeur, mais croyez 
    que ce que vous avez dit arrivera. Ce nest pas vous qui parlez. <b>Cest 
    le P&egrave;re Qui habite en vous Qui parle.</b> Ce nest pas vous qui parlez 
    &agrave; cette montagne; <b>cest le P&egrave;re Qui est en vous Qui parle 
    &agrave; cette montagne</b>: elle doit se d&eacute;placer! Le ciel et la 
    terre passeront, mais Mon Esprit  ou Ma Parole  ne passera pas, a-t-Il 
    dit. Elle ne peut passer: certainement pas!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Encore 
    ceci: Les oeuvres que Je fais. Dieu est dans Son Eglise pour continuer 
    Son oeuvre. Cest pourquoi Il a envoy&eacute; le Saint-Esprit. Mais Il savait 
    que cela ne pourrait pas se faire de cette fa&ccedil;on, quil fallait un 
    autre moyen <b>Aussi, le P&egrave;re envoya-t-Il le Fils, et mit tout ce 
    qui est dans le Fils en vous. Et les m&ecirc;mes oeuvres quIl a accomplies</b> 
     exactement les m&ecirc;mes oeuvres que J&eacute;sus a accomplies  <b>tu 
    les accompliras aussi, toi, Eglise! </b>Aimeriez-vous accomplir les oeuvres 
    de Dieu? J&eacute;sus a dit: Si vous voulez accomplir les oeuvres de Dieu, 
    croyez en Moi. Comment croirez-vous en Lui? Cest impossible, <b>jusqu&agrave; 
    ce que vous ayez re&ccedil;u le Saint-Esprit</b>, parce quaucun homme ne 
    peut dire que J&eacute;sus est le Fils de Dieu; vous r&eacute;p&eacute;tez 
    seulement ce que quelquun dautre a dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «La Bible dit quIl est le Fils de Dieu: je crois la Bible». Parfait! La Bible 
    dit quIl est le Fils de Dieu; je crois la Bible».  «Le pasteur dit quIl 
    est le Fils de Dieu; je crois le pasteur!».  «Maman dit quIl est le Fils 
    de Dieu; je crois maman!».  «Mon ami dit quIl est le Fils de Dieu; je crois 
    mon ami!».  Mais le seul moment o&ugrave; je <b>puis dire </b>quIl est le 
    Fils de Dieu, <b>cest lorsque le Saint-Esprit descend en moi et rend t&eacute;moignage 
    de Lui-M&ecirc;me</b>! Alors je <b>sais </b>quIl est le Fils de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aucun 
    homme ne peut dire que J&eacute;sus est le Christ, si<b> </b>ce nest par 
    le Saint-Esprit. Voil&agrave;! <b>Aucun homme, parlant par lEsprit de Dieu, 
    ne dira que J&eacute;sus est anath&egrave;me, ou ne dira quIl est <i>ceci 
    </i>aujourdhui, et <i>cela </i>demain.</b> Ce serait Le rendre faible et 
    faillible. Non! Il est Le M&ecirc;me hier, aujourdhui, et &eacute;ternellement. 
    Tout esprit authentique en rendra t&eacute;moignage!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: <i>Les oeuvres que Je fais, vous les ferez aussi </i>(Jean 14.12) <i> 
    </i>les m&ecirc;mes oeuvres!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Oh, 
    ils disent: «L&eacute;glise fait de plus grandes oeuvres aujourdhui». En 
    quoi?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Lui 
    a dit: <b>Les oeuvres que Je fais</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Ils 
    r&eacute;pondent: Nous avons des missionnaires dans le monde entier, cest 
    une oeuvre plus grande.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Lui a dit: Les oeuvres que Je fais. <b>Alors, faites-les; faites-les dabord</b>, 
    et ensuite vous parlerez de missions!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    parl&eacute; ici il y a quelques jours dun Mahom&eacute;tan qui disait: «Mahomet 
    est mort, cest vrai. Il est dans la tombe; mais un jour, il ressuscitera!». 
    Il ajouta: «Sil sort du tombeau, le monde entier le saura en vingt-quatre 
    heures! Vous, vous dites que J&eacute;sus est ressuscit&eacute; il y a deux 
    mille ans, <b>et il ny a pas un tiers du monde qui le sache!</b>».  <b>Cest 
    parce que vous en parlez dun point de vue intellectuel.</b> Si cette grande 
    &eacute;glise de Dieu, dans son ensemble (comprenant les Catholiques et les 
    Protestants), <b>avait re&ccedil;u le Saint-Esprit, ce monde serait solidement 
    &eacute;tabli dans le christianisme</b>. Le communisme nexisterait pas. Il 
    ny aurait pas de choses telles que la lutte des classes, linimiti&eacute;, 
    lenvie ou la haine. J&eacute;sus serait assis sur Son Tr&ocirc;ne. Nous nous 
    prom&egrave;nerions dans le Paradis de Dieu, ayant la Vie Eternelle, vivant 
    pour toujours, d&eacute;j&agrave; ressuscit&eacute;s dans un corps nouveau; 
    marchant sans jamais vieillir, grisonner ou &ecirc;tre malades, sans plus 
    jamais avoir faim, marchant dans lall&eacute;gresse du Seigneur, en parlant 
    avec les animaux, et Oh, quel jour glorieux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    nous avons fait tout autrement que ce quIl a dit. Allez par tout le monde, 
    et pr&ecirc;chez la bonne nouvelle &agrave; toute la cr&eacute;ation. Que 
    fait lEvangile?<b> Il ne vient pas seulement en paroles, mais en puissance 
    et dans les manifestations du Saint-Esprit. </b>LEvangile est la Parole de 
    Dieu manifest&eacute;e. <b>Ce nest pas vous qui pouvez faire cela!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>J&eacute;sus 
    savait quIl devait vivre dans Son Eglise</b>, donc Il savait que nous aurions 
    des &eacute;coles de th&eacute;ologie. Et vous ne recevrez jamais cela dans 
    une &eacute;cole de th&eacute;ologie. Ils seront contre, parce que tout ce 
    quils savent nest que de l&eacute;rudition humaine, credo et d&eacute;nominations, 
    <b>au moyen desquels ils veulent gagner leur vie</b>. Ils vous &eacute;tablissent 
    ainsi dans ce syst&egrave;me, et vous font membres de cette organisation, 
    en vous citant quelques extraits de ces credo qui vous para&icirc;tront absolument 
    parfaits. «La sainte &eacute;glise universelle, notre m&egrave;re, qui existe 
    depuis de nombreuses ann&eacute;es». Le diable aussi! Il a &eacute;t&eacute; 
    chass&eacute; de presque partout, mais il continue &agrave; faire la m&ecirc;me 
    chose. Parfaitement! Oh, ils vont essayer de citer ces</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    J&eacute;sus savait quil y aurait un grand mouvement intellectuel comme il 
    y en avait &agrave; Son &eacute;poque, prescrivant jusqu&agrave; la fa&ccedil;on 
    de laver la vaisselle, de se v&ecirc;tir, de porter leurs cols raides, et 
    de tout faire comme ils le faisaient. Il savait quils feraient ces choses 
    Cest pourquoi Il dit: <b>Attendez! Je ne vous laisserai pas orphelins; Je 
    reviendrai pour &ecirc;tre avec vous. </b>Cest pourquoi <i>les oeuvres que 
    Je fais, vous les ferez aussi</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    but de Dieu, <b>en envoyant le Saint-Esprit, &eacute;tait de continuer, gr&acirc;ce 
    &agrave; une poign&eacute;e dhommes, &agrave; manifester Dieu au monde </b>(cest 
    exactement cela), non par un credo, non par une d&eacute;nomination, mais 
    par la puissance de Sa r&eacute;surrection, en faisant de Sa Parole une r&eacute;alit&eacute;, 
    en accomplissant Sa Promesse et <b>en Se tenant aux c&ocirc;t&eacute;s dune 
    minorit&eacute; de croyants en Dieu, pour quils voient les cieux obscurs 
    reculer et la Puissance de Dieu Savancer et prendre toutes choses en mains. 
    </b>Amen! Cest cela quIl veut. Cest pour cela que le Saint-Esprit a &eacute;t&eacute; 
    envoy&eacute;. <b>Cest dans ce but quIl La envoy&eacute;.</b> Nous savons 
    ce quIl est maintenant. Et cest pourquoi Il La envoy&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Donc, 
    aucun autre sang ne pourrait sanctifier le peuple. Je ne pourrais pas vous 
    sanctifier, et vous ne pourriez pas me sanctifier, parce que nous sommes tous 
    n&eacute;s du sexe. Mais J&eacute;sus est n&eacute; sans lintervention du 
    sexe. Cest vrai. <b>Cest pourquoi Son Sang avait un pouvoir sanctificateur.</b> 
    Et Dieu descendit, prenant un corps de chair; Il v&eacute;cut dans ce corps 
    et versa ce Sang pour la sanctification; <b>et par ce Sang, Il a chass&eacute; 
    compl&egrave;tement la culpabilit&eacute; et la honte du p&eacute;ch&eacute;</b>. 
    Alors, si nous avons la foi, si nous croyons cela, Dieu descend dans ce corps 
    humain <b>gr&acirc;ce &agrave; la sanctification op&eacute;r&eacute;e par 
    ce Sang</b>. Par sa foi, il permet &agrave; Dieu de faire de lui <b>un enfant 
    dAbraham</b>, croyant que ce Sang viendra en lui, ce Sang pur qui serait 
    un miracle semblable &agrave; celui de Son Sang.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Abraham 
    marcha dans la foi presque jusqu&agrave; sa mort. Il garda la foi en la promesse 
    de Dieu pendant vingt-cinq ans,  il crut jusqu&agrave; ce quil fut presque 
    centenaire. Et Sarah, &acirc;g&eacute;e de soixante-cinq ans, crut jusqu&agrave; 
    l&acirc;ge de quatre-vingt-dix ans. Ils &eacute;taient tous deux d&eacute;j&agrave; 
    bien pr&egrave;s de la mort Et Dieu dit: Afin que les gens puissent &ecirc;tre 
    s&ucirc;rs de ne pas manquer cela, conduis ton fils sur la colline, et offre-le 
    l&agrave;-haut en sacrifice.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    avait dit &agrave; ses serviteurs: Restez ici, avec l&acirc;ne, et attendez. 
    Mon fils et moi allons l&agrave;-bas et nous adorerons, et puis nous reviendrons. 
    Oh, comment allait-il faire? <b>Abraham dit: Je lai re&ccedil;u comme venant 
    de chez les morts, et je sais que Celui qui me la donn&eacute; comme tel 
    </b> venant de chez les morts  <b>est capable de le ressusciter dentre 
    les morts si je garde Sa Parole, Il est capable de Le ressusciter dentre 
    les morts!</b>. Cest comme sil parlait de Christ!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    voil&agrave;, par cette cellule de Sang, le Saint-Esprit est venu, Senfermant 
    dans un corps appel&eacute; J&eacute;sus. Ce Sang fut sanctifi&eacute;, par 
    la foi, pour appeler les rachet&eacute;s  les &eacute;lus de Dieu. Et quand 
    vous avez accept&eacute;, alors le Saint-Esprit balaie hors de vous toute 
    m&eacute;chancet&eacute;; <b>Dieu Lui-m&ecirc;me est entr&eacute; pour accomplir 
    Sa volont&eacute;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&agrave;-bas, 
    il y a ce patron avare et grincheux; il y a ce vieux Untel, ici, qui fait 
    telle ou telle chose, et ce vieux bonhomme hostile <b>Un homme rempli du 
    Saint-Esprit restera ferme devant de telles choses.</b> Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    tinrent compte Ils &eacute;taient ignorants et illettr&eacute;s, <b>mais 
    ils tinrent compte de ce quils avaient &eacute;t&eacute; avec J&eacute;sus.</b> 
    Cest pour cela que le Saint-Esprit est venu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    vieux petit p&ecirc;cheur qui ne pouvait m&ecirc;me pas signer de son nom; 
    mais il se leva et dit: Qui allons-nous croire, les hommes ou Dieu? (Amen!) 
    <b>Sachez-le, nous continuerons &agrave; pr&ecirc;cher au Nom de J&eacute;sus</b>. 
    Quelle audace!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    savait quil  il avait une demeure, l&agrave;-bas. [Fr&egrave;re Branham 
    chante ce cantique  N.d.R.] Cest vrai! Il &eacute;tait un p&egrave;lerin 
    et un &eacute;tranger ici-bas; il cherchait la Cit&eacute; &agrave; venir. 
    Quelle importance pouvait avoir pour lui ces pr&ecirc;tres hypocrites? <b>Il 
    &eacute;tait sous lautorit&eacute; du Dieu du Ciel, qui avait engendr&eacute; 
    Son Fils, le Christ J&eacute;sus; Il lavait rempli de lEsprit du Dieu qui 
    a fait les cieux et la terre.</b> Et voil&agrave;! Il navait pas peur de 
    lui. Oh, non!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    mort bien s&ucirc;r, lorsquils firent saisir Etienne, ils dirent: Retire 
    ce que tu as dit!. Il r&eacute;pondit: Hommes au cou raide, et incirconcis 
    de coeur et doreilles! Vous vous opposez toujours au Saint-Esprit. Ce que 
    vos p&egrave;res ont &eacute;t&eacute;, vous l&ecirc;tes aussi!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Ils 
    dirent: Nous te battrons &agrave; mort!. Il r&eacute;pondit: Vous ne le 
    pourrez pas!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    Tu vas voir!. Ils saisirent de grosses pierres et commenc&egrave;rent &agrave; 
    les lui jeter pour lui fracasser la t&ecirc;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    leva les yeux, et dit: Je vois les Cieux ouverts. Je vois descendre l&eacute;chelle. 
    Je vois J&eacute;sus debout &agrave; la droite de Sa Majest&eacute;!. Et 
    la Bible na pas dit quil mourut: il sendormit. Oh! je vois un ange descendre 
    et le saisir, et le bercer comme une m&egrave;re berce son enfant jusqu&agrave; 
    ce quil sendorme. <b>Oh, cest certainement cela le but du Saint-Esprit. 
    Et cest pour cela que Dieu envoya le Saint-Esprit.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Saint-Esprit est venu pour vous donner la puissance. Jai ici dautres textes 
    de lEcriture. Une minute! <b>Le Saint-Esprit est venu pour vous donner la 
    puissance</b> (je suis beaucoup trop distrait, ce soir!), pour vous donner 
    la puissance,<b> la puissance dans la pri&egrave;re</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenez 
    une personne qui a men&eacute; une vie droite, mais qui na que des &eacute;checs. 
    Pourtant, cest une bonne personne: «Bien s&ucirc;r que jaime le Seigneur, 
    fr&egrave;re Branham!»  mais elle na que des &eacute;checs! Jamais une pri&egrave;re 
    exauc&eacute;e! Mais que cette pauvre femme soit une fois remplie du Saint-Esprit, 
    observez alors ce qui arrive! Quand elle vient devant Dieu, il ny a plus 
    d&eacute;checs! <b>Elle vient hardiment et avec foi au Tr&ocirc;ne de Dieu! 
    Elle en a le droit parce quelle est une fille de Dieu par sa nouvelle naissance.</b> 
    Prenez ce pauvre homme, tellement poltron de nature. Le patron bouscule tout 
    le monde, Il lui r&eacute;pondra alors: «Attendez une minute!»  Quelque chose 
    a chang&eacute;, vous voyez? <b>Il a re&ccedil;u le Saint-Esprit! Cest Lui 
    qui vous donne la puissance</b>; votre vie est pleine de puissance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    vous donne la puissance dans vos paroles. Cest pourquoi ces gens qui se tenaient 
    l&agrave;-bas, effray&eacute;s Pierre, Jacques, Jean, Luc et tous les autres, 
    ils &eacute;taient mont&eacute;s dans la chambre haute en disant: «Oh, nous 
    ne pourrons jamais tenir contre eux. Attendez il y a le Docteur Untel, l&agrave;-bas. 
    Il y a le Rabbin Untel  vous savez, celui qui a quatre dipl&ocirc;mes. Comment 
    donc pourrions-nous discuter avec lui!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Pierre 
    dit: Je me souviens davoir un jour vendu du poisson &agrave; cet homme. 
    Quand il parlait, je ne pouvais m&ecirc;me pas comprendre de quoi il parlait. 
    Oh, je ne pourrais jamais laffronter! Fr&egrave;res, que pouvons-nous faire?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    nous a dit: Attendez!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    Mais nous sommes l&agrave; depuis quatre jours!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    Continuons &agrave; attendre!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    Combien de temps?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    Jusqu&agrave; ce que.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    A-t-Il dit que ce serait le cinqui&egrave;me jour?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    Il na jamais dit combien de temps! Il a dit: <b>Jusqu&agrave; ce que!</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Alors, 
    ils continu&egrave;rent &agrave; attendre. Combien de temps?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;<b> 
    Jusqu&agrave; ce que!.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    Huit jours ont d&eacute;j&agrave; pass&eacute;!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    <b>«Jusqu&agrave; ce que!.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    Neuf jours ont d&eacute;j&agrave; pass&eacute;!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;<b> 
    Jusqu&agrave; ce que!.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Enfin, 
    quand le jour de la Pentec&ocirc;te arriva, ils &eacute;taient tous au m&ecirc;me 
    endroit, <b>dun commun accord</b>. Dieu avait &eacute;t&eacute; <b>au-dessus 
    deux</b> dans une Colonne de Feu. Dieu avait <b>march&eacute; avec eux sur 
    la terre</b>. Maintenant, quelque chose dautre allait arriver. Quelque chose 
    allait arriver. Ils &eacute;taient tous r&eacute;unis au m&ecirc;me endroit, 
    dun commun accord. Et soudain, <b>un bruit descendit du ciel comme un vent 
    puissant et imp&eacute;tueux</b>, et ce bruit remplit la pi&egrave;ce o&ugrave; 
    ils &eacute;taient assis. Des langues s&eacute;par&eacute;es se pos&egrave;rent 
    sur eux. Ils se mirent &agrave; b&eacute;gayer et balbutier. Avez-vous jamais 
    entendu quelquun b&eacute;gayer? Ils firent: «Euh Euh Euh» [fr&egrave;re 
    Branham imite quelquun qui b&eacute;gaie  N.d.R.]. Vous voyez? Ils ne pouvaient 
    rien dire. S&eacute;par&eacute;, fendu, comme un sabot fendu. Cela signifie 
    quelque chose qui est fendu, s&eacute;par&eacute;. Ils ne parlaient pas; 
    ils ne bredouillaient pas; ils ne faisaient rien quune sorte de bruit. Des 
    langues s&eacute;par&eacute;es semblables &agrave; du feu sinstall&egrave;rent 
    sur eux. <b>Oh, ils ne purent se contenir. Ils furent tous remplis du Saint-Esprit!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    quarriva-t-il? Ils descendirent dans la rue. «O&ugrave; est ce Rabbin Jones? 
    o&ugrave; donc est cet homme, o&ugrave; est ce g&eacute;ant intellectuel? 
    Dieu &eacute;tait au-dessus de nous avec Mo&iuml;se dans le buisson ardent. 
    Il nous a nourris de la manne du Ciel. Il a march&eacute; avec nous pendant 
    trois ans et demi, ici sur la terre. <b>Mais maintenant, Il est en moi. Ce 
    nest pas moi qui parle, cest Lui. </b>Je sais qui Il est; je sais qui je 
    suis. Je ne suis plus moi-m&ecirc;me: cest Lui qui est en moi. Faites venir 
    cet homme!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Vous, 
    hommes dIsra&euml;l, et vous qui habitez la Jud&eacute;e, sachez ceci, et 
    &eacute;coutez ma voix! Vous tous, pr&eacute;dicateurs et rabbins!.  Puissance 
    de la Parole!  Oh! Ces hommes ne sont pas ivres (se dressant contre cette 
    petite minorit&eacute;, dix mille ou plus contre cent vingt), ces hommes ne 
    sont pas ivres, comme vous le supposez, vu que cest la troisi&egrave;me heure 
    de la journ&eacute;e. (Je suis un pr&eacute;dicateur du Plein Evangile.)<b> 
    Mais voici quarrive ce qua dit le proph&egrave;te Jo&euml;l</b>: <i>Dans 
    les derniers jours, dit Dieu, <b>Je r&eacute;pandrai de Mon Esprit sur toute 
    chair</b>; vos</i>.<i> </i>Vous voyez Marie, dansant dans lEsprit, parlant 
    en langues, etc.?<i>  sur toute chair, sur Mes servantes, Je r&eacute;pandrai 
    Mon Esprit. Je ferai para&icirc;tre des signes dans les cieux et sur la terre, 
    du sang, du feu et des colonnes de fum&eacute;e. </i>Dieu &eacute;tait dans 
    Son peuple. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    Bon alors, quel dipl&ocirc;me avez-vous? de quelle &eacute;cole sortez-vous?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Cela na plus aucune importance!. <b>Et il commen&ccedil;a &agrave; faire 
    couler &agrave; flots les Ecritures.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;David 
    dit de Lui: <i>Je voyais constamment le Seigneur devant moi, parce quIl 
    est &agrave; ma droite, afin que je ne sois pas &eacute;branl&eacute;. Aussi, 
    mon coeur est dans la joie, et ma langue dans lall&eacute;gresse; et m&ecirc;me 
    ma chair reposera avec esp&eacute;rance, car Tu nabandonneras pas mon &acirc;me 
    dans le s&eacute;jour des morts, et Tu ne permettras pas que Ton Saint voie 
    la corruption.</i></font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      Quil me soit permis de vous dire librement, au sujet du patriarche David, 
      quil est mort, quil a &eacute;t&eacute; enseveli, et que son s&eacute;pulcre 
      existe encore aujourdhui parmi nous. Comme il &eacute;tait proph&egrave;te, 
      il a pr&eacute;dit la venue du Juste. <b>Sachez que ce m&ecirc;me J&eacute;sus</b>, 
      que vous avez crucifi&eacute; avec des mains sacril&egrave;ges, <b>Dieu 
      la fait Seigneur et Christ</b>.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Ils 
    dirent: Hommes, fr&egrave;res, que devons-nous faire pour &ecirc;tre sauv&eacute;s?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    leur r&eacute;pondit: <i><b>Repentez-vous</b>, et que chacun de vous <b>soit 
    baptis&eacute; au Nom de J&eacute;sus-Christ</b>, pour le pardon de vos p&eacute;ch&eacute;s; 
    <b>et vous recevrez le don du Saint-Esprit</b>. Car la promesse est pour vous, 
    pour vos enfants, et pour tous ceux qui sont au loin, en aussi grand nombre 
    que le Seigneur notre Dieu les appellera!</i>.<i> </i>Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aussi 
    longtemps que Dieu a un peuple, que Dieu a une Eglise, <b>Dieu veille &agrave; 
    ce que le Saint-Esprit marche avec eux</b>. Cest pour cette raison que Dieu 
    a donn&eacute; le Saint-Esprit. Des intellectuels viendront, comme cela a 
    toujours &eacute;t&eacute; le cas. Mais Dieu a une minorit&eacute; quelque 
    part. <b>Dieu a une petite Eglise qui avance, demeurant dans la Lumi&egrave;re, 
    avec le Bapt&ecirc;me du Saint-Esprit, et proclamant la Lumi&egrave;re.</b> 
    Et ce seront eux qui, par leur t&eacute;moignage, jugeront le monde. La Bible 
    ne d&eacute;clare-t-elle pas que J&eacute;sus a dit: Heureux ceux qui ont 
    le coeur pur, car ils verront Dieu!? Et ailleurs, nest-il pas dit que les 
    justes  les saints  jugeront la terre? Cest certain! Votre t&eacute;moignage 
    daujourdhui apportera le jugement sur cette ville. <b>Notre t&eacute;moignage 
    du Bapt&ecirc;me du Saint-Esprit et de la puissance de Dieu, dune vie sanctifi&eacute;e, 
    attireront les jugements sur cette ville.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    premiers seront les derniers; les derniers seront les premiers. Je ne suis 
    pas responsable de Sankey, de Moody et de leur r&eacute;surrection. Ils ne 
    seront pas responsables de moi ou de ma r&eacute;surrection; mais moi, je 
    me tiendrai sur cette base pour rendre mon t&eacute;moignage! Et vous aussi! 
    <b>Et ainsi, par la diffusion de votre lumi&egrave;re, par le Bapt&ecirc;me 
    du Saint-Esprit, et par la vie que vous vivez actuellement, de m&ecirc;me 
    que par les choses que Dieu a faites pour prouver quIl agissait parmi nous</b> 
    Avec leur intelligence, ils sen sont &eacute;cart&eacute;s, et ils seront 
    jug&eacute;s par les saints. <b>Ils sont d&eacute;j&agrave; jug&eacute;s</b>; 
    le jugement a d&eacute;j&agrave; &eacute;t&eacute; prononc&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    parlais de <b>la puissance de la pri&egrave;re</b>; de <b>la puissance de 
    la parole</b>; de <b>la puissance dune vie sainte</b>. Amen! Cest ainsi 
    que le Saint-Esprit agit!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Certains 
    dentre vous continuent, disant: «Mais, je ne peux absolument pas cesser de 
    boire! Je ne peux pas cesser de faire <i>ceci </i>ou <i>cela</i>!».<i> </i><b>Mais 
    le Saint-Esprit vient habiter en vous pour chasser de vous tous ces «je ne 
    peux pas!».</b> Cest vrai! Il fait en sorte que les femmes cessent de se 
    couper les cheveux, quelles ne portent plus de shorts ni de pantalons (il 
    ny a pas dexcuses &agrave; cela!), quelles ne cancanent plus. Oh, oui, 
    cest pour cela quil y a le Saint-Esprit: pour vous faire vivre une vie sainte, 
    <b>Il vous fera ob&eacute;ir constamment aux instructions de la Bible</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    femme dira par exemple: «Il fait trop chaud pour que je les porte longs! Si 
    je me laisse pousser les cheveux, cela va me donner des maux de t&ecirc;te!». 
    Mais, pour le Saint-Esprit, ce nest pas une excuse. <b>Il est l&agrave;, 
    Lui, pour vous faire agir correctement. Il Sen tiendra strictement &agrave; 
    la Parole!</b> Cest ce que fait le Saint-Esprit. Cest pour faire en sorte 
    que vous, les hommes, d&eacute;tourniez la t&ecirc;te de ces femmes &agrave; 
    moiti&eacute; nues, et cessiez de les convoiter. Vous appartenez &agrave; 
    une &eacute;glise!  cest ainsi que Lui agit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    vous fait cesser de fumer, de boire, et de vouloir &ecirc;tre quelquun dimportant. 
    <b>Il vous gu&eacute;rira de tout cela! Si vous faites encore ces choses, 
    Il vous humiliera. </b>Cest pour cette raison quil y a le Saint-Esprit. 
    Il est l&agrave; pour que votre vie soit sainte! (cest vrai!): pour faire 
    cesser vos cancans, pour que vous ne jouiez plus aux cartes ou &agrave; largent, 
    et toutes ces autres choses que vous faisiez en cachette. Il vous emp&ecirc;chera 
    de continuer &agrave; tromper votre femme. Cest cela quIl fera. Cest vrai! 
    Il vous fera abandonner le d&eacute;sir de vouloir &eacute;pouser la femme 
    de quelquun dautre. Cest lexacte v&eacute;rit&eacute;! Voil&agrave; ce 
    quIl est. Il est l&agrave; pour vous faire vivre une vie sainte. <b>Cest 
    cela, la puissance du Saint-Esprit, la puissance de placer vos affections 
    sur les choses dEn-Haut, l&agrave; o&ugrave; Dieu Se trouve</b>?La pens&eacute;e 
    de Christ en vous Vous ne pouvez pas vous emp&ecirc;cher de voir ces choses, 
    mais quand vous les voyez, vous d&eacute;tournez la t&ecirc;te. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: «Je ne peux pas le faire. Oh, je ne peux absolument pas le faire!». 
    <b>Evidemment que VOUS ne le pouvez pas! Mais cest pour cela que le Saint-Esprit 
    vient!</b> Cest cela quIl fait. Il vient vous d&eacute;barrasser de toutes 
    ces vieilles habitudes et de ces choses que vous faites cette vieille habitude 
    de r&eacute;pondre &agrave; linjure par linjure, de vous distinguer, disant: 
    «Dieu soit b&eacute;ni, je suis un M&eacute;thodiste! Je ne veux rien avoir 
    &agrave; faire avec tous ces fanatiques!». Le Saint-Esprit vient vous d&eacute;barrasser 
    de cet &eacute;tat desprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Je suis Baptiste!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Je suis Presbyt&eacute;rien: je ne veux pas me m&ecirc;ler &agrave; ce petit 
    groupe de fanatiques!». <b>Le Saint-Esprit vient vous d&eacute;barrasser de 
    toute cette raideur.</b> Voil&agrave; ce quIl est! Il vous lave dans le Sang; 
    Il efface tous vos faux-plis! Cest cela quIl est venu faire. <b>Il vient 
    vous redresser; redresser ce qui est tordu.</b> Cest ce quIl est venu faire: 
    tout redresser, abaisser les lieux &eacute;lev&eacute;s, et que toutes les 
    montagnes aient lair de danser comme des petits moutons, et que toutes les 
    feuilles battent des mains en vous voyant. [Fr&egrave;re Branham frappe dans 
    ses mains  N.d.R.]. Les oiseaux chantent alors diff&eacute;remment. De joyeux 
    carillons sonnent. Il ny a pas dexcuses! Cest cela quIl est venu faire. 
    <b>Cest pour que vous fassiez ces choses que Dieu envoie le Saint-Esprit; 
    pour que vous marchiez avec Lui.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne voudrais pas vous blesser, mais je vous ai dit que je suis ici pour vous 
    parler en toute franchise. De temps en temps, et pour ne pas trop vous faire 
    souffrir, je m&eacute;carte un peu de mon sujet (sans jamais m&eacute;carter 
    de la v&eacute;rit&eacute;!), et je vous pr&eacute;sente la chose de fa&ccedil;on 
    que cela ne vous heurte pas trop!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    je voudrais vous dire quelque chose. Si la Bible d&eacute;clare quil est 
    mal pour une femme de se couper les cheveux et que,<b> affirmant avoir re&ccedil;u 
    le Saint-Esprit</b>, vous vous coupiez n&eacute;anmoins les cheveux, <b>je 
    me demande si vous avez vraiment le Saint-Esprit</b>! Ne vous emportez pas! 
    Sil en est ainsi, cela montre quil y a encore <b>une autre marque sur vous</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    la Bible dit quil est mal pour une femme de porter des v&ecirc;tements dhomme, 
    et que vous portiez des combinaisons-salopettes et des pantalons dans la rue 
    vous femmes adultes Je pense que cest tr&egrave;s bien pour les petites 
    filles; elles jouent ensemble avec des petits gar&ccedil;ons. Mais quant &agrave; 
    vous, femmes adultes de quinze, seize, dix-huit ans, et jusquaux grand-m&egrave;res 
    elles-m&ecirc;mes qui se prom&egrave;nent ainsi dans la rue <b>La Bible dit 
    que cest une abomination aux yeux de Dieu, pour une femme, de porter ces 
    v&ecirc;tements.</b> Et pourtant, vous les portez et vous dites que vous avez 
    re&ccedil;u le Saint-Esprit? Parfois, je me demande si vous Lavez vraiment! 
    <b>Le Saint-Esprit, Lui, ob&eacute;ira &agrave; la Parole de Dieu &agrave; 
    la lettre!</b> Et quand j&eacute;coute un pr&eacute;dicateur qui, en chaire, 
    na pas re&ccedil;u suffisamment de gr&acirc;ce pour pr&ecirc;cher sur le 
    Saint-Esprit, je doute fort quil Lait!  Eh bien, voil&agrave; pourquoi 
    il y a le Saint-Esprit!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pour <b>donner lonction</b> au pr&eacute;dicateur. Cest pour <b>donner la 
    saintet&eacute;</b> au groupe. Cest pour <b>mettre lEglise en ordre</b>. 
    Cest pour <b>apporter une unit&eacute; desprit</b>. Cest pour <b>nous unir 
    avec puissance</b>. Cest pour <b>nous unir dans lamour</b>, lamour fraternel. 
    Peu importe que vous soyez M&eacute;thodiste, Baptiste, Presbyt&eacute;rien, 
    Luth&eacute;rien, ou tout ce que vous voudrez, si nous avons tous &eacute;t&eacute; 
    <b>baptis&eacute;s par un seul Saint-Esprit en un seul Corps</b>, nous sommes 
    devenus <b>membres du Corps de J&eacute;sus-Christ</b>. Que ce soit dans le 
    pr&eacute;sent ou le futur, il ny a rien, ni disette, ni famine, rien qui 
    puisse nous s&eacute;parer de lamour de Dieu, de lamour de Christ  <b>de 
    lamour de Dieu qui est dans le Christ</b>; parce que nous sommes n&eacute;s 
    de Son Esprit, lav&eacute;s dans Son Sang. <b>Nous sommes devenus de nouvelles 
    cr&eacute;atures.</b> Voil&agrave; ce que Dieu est venu faire. <b>Voil&agrave; 
    pourquoi il y a le Saint-Esprit. Parfaitement! Cest pour cela!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    vous tous: regardez-moi en face! Beaucoup de mains se sont lev&eacute;es pour 
    manifester que vous aviez re&ccedil;u le Saint-Esprit. Vous voyez? Il y en 
    avait beaucoup! Maintenant, je vais taper un peu sur le clou! Ceci est enregistr&eacute;. 
    Mais nous nous arr&ecirc;terons plus longuement l&agrave;-dessus demain soir. 
    <b>Si vous dites que vous avez le Saint-Esprit et que vous commettiez toutes 
    ces erreurs, je me demande ce qui peut bien vous conduire. </b>Dieu ne vous 
    conduira jamais hors de la Parole.<b> Il vous maintiendra dans la ligne de 
    la Parole, parce quElle est la loi m&ecirc;me de Dieu pour Son Eglise</b>, 
    pour Son peuple, pour les femmes et pour les hommes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: «Cela ne me fait pas de mal de faire <i>ceci </i>ou <i>cela</i>»<i>. 
    </i>Vraiment? La Parole dit le contraire! <b>Et si le Saint-Esprit est en 
    vous, Il vous conduira directement &agrave; la Parole. Il ny aura pas dexcuses. 
    </b>Dieu nadmet ni modifications, ni excuses. Il donne la loi, et vous vous 
    y conformez. Cest tout! Cest le m&ecirc;me crit&egrave;re pour tout le monde. 
    Vous suivez tous le m&ecirc;me chemin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pierre 
    dit: <i>Repentez-vous, et que chacun de vous soit baptis&eacute; au nom de 
    J&eacute;sus-Christ pour la r&eacute;mission de vos p&eacute;ch&eacute;s, 
    <b>alors vous recevrez le don du Saint-Esprit</b>. </i>Vous voyez? Cest 
    ainsi. <b>Nous devons partir de ce point et suivre la fili&egrave;re.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    je ne voudrais pas vous blesser. Je vous aime trop. Mais, fr&egrave;res et 
    soeurs, comprenez-vous que je sais que je dois me tenir aux derniers jours, 
    &agrave; la r&eacute;surrection, avec cette g&eacute;n&eacute;ration de gens 
    <b>et rendre des comptes pour cette Parole? Et le Saint-Esprit me montre ces 
    choses, et je voudrais les pr&ecirc;cher partout!</b> O&ugrave; en &ecirc;tes-vous? 
    Comment allez-vous agir vis-&agrave;-vis de ces choses? Vous ne pouvez pas 
    le faire, mes amis. Arr&ecirc;tez-vous! Quoi que vous fassiez de mal, arr&ecirc;tez 
    donc! Vous dites: «Je ne peux pas!». <b>Alors, vous navez pas encore le «Je 
    peux» en vous. </b>Quand le Saint-Esprit vient, <b>Il vous donne la puissance 
    sur le monde et les choses du monde</b>. Ecoutez ce quIl dit: Si vous aimez 
    le monde et les choses du monde, <b>cest parce que lamour de Dieu nest 
    point en vous</b>. Il ny a pas dexcuses. Il le dit clairement et nous devons 
    aller jusque l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sais que vous pensez que je suis terrible. <b>Mais jai simplement «terriblement 
    raison».</b> Prenez garde. Cest la v&eacute;rit&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    venons-en au fait, fr&egrave;res et soeurs. Ne laissez pas ceux de ces facult&eacute;s 
    dintellectuels des environs vous dire: «Oh, tout cela est d&eacute;mod&eacute;!». 
    Si cela est d&eacute;mod&eacute;, alors Dieu est d&eacute;mod&eacute;. Et 
    si Dieu est d&eacute;mod&eacute;, je le suis, moi aussi. Amen! Je veux &ecirc;tre 
    comme Lui! Pourquoi? <b>Parce que Son Esprit est en moi, et quIl a faim et 
    soif, rejetant tout ce qui est contraire &agrave; la Parole</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    les gens disent: «Si un homme joue un petit peu aux cartes pour samuser, 
    et mise un franc ou deux, il ny a pas de mal &agrave; cela!». Dieu, Lui, 
    dit que cest mal!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Oh, je bois juste un petit verre avec les copains de temps en temps, je suis 
    juste un peu lanc&eacute; de temps en temps». Mais Dieu dit: Malheur &agrave; 
    lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    dites: «Cest tr&egrave;s bien fr&egrave;re Branham. Je me coupe les cheveux 
    pour une bonne raison: vous savez, toutes les femmes le font». Peu importe 
    ce que font les autres femmes! Elles ne sont ni votre mod&egrave;le, ni votre 
    chef. <b>Si vous avez le Saint-Esprit en vous, vous suivrez Ses instructions, 
    sans vous occuper de ce que les gens disent autour de vous.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Fr&egrave;re Branham, il fait tellement chaud: je ne peux pas faire autrement 
    que de mettre ces petits v&ecirc;tements-l&agrave;». Lenfer est plus chaud 
    que cela, ma ch&egrave;re soeur, permettez-moi de vous le dire! Souvenez-vous 
    en!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Saint-Esprit vous conduira toujours dans la V&eacute;rit&eacute;, et Sa V&eacute;rit&eacute; 
    est la Parole! Ma Parole est la v&eacute;rit&eacute;. <b>Que toute parole 
    dhomme soit reconnue comme mensonge, mais que Ma Parole soit reconnue pour 
    vraie!.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez-y, 
    quelle abomination! Pourriez-vous limaginer? Ce sont des paroles terribles 
    &agrave; prononcer de la part dun pr&eacute;dicateur, mais je suis all&eacute; 
    dans des salles dattente, dans des endroits o&ugrave; o&ugrave; on ne pouvait 
    presque pas respirer: c&eacute;tait tellement et des salet&eacute;s sur 
    les murs! Je pensais: «Comment peut-il y avoir des gens si bas tomb&eacute;s!». 
    Et la puanteur! En entrant dans ces endroits, jai souvent pens&eacute;: «Quelle 
    puanteur». Je devais me boucher le nez comme ceci pour me laver les mains. 
    Javais peur que, lorsque je toucherais le bouton de porte, il y ait des germes 
    de maladies v&eacute;n&eacute;riennes et autres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je pensai: «Oh!». Un jour, &agrave; la&eacute;roport, jentrai dans un de 
    ces endroits (ou bien &eacute;tait-ce dans une gare?) Jentrai dans un de 
    ces endroits, et je pensai: «Oh, Seigneur!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Quelque chose me dit: «Voil&agrave; &agrave; quoi ressemble lodeur du monde, 
    pour Dieu!» Cest une abomination!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    quand je vois dans la rue une femme se conduisant ainsi et portant des v&ecirc;tements 
    dhommes, je pense que cest bien &agrave; quoi cela ressemble, pour Dieu; 
    cest une abomination, quelque chose de sale et de naus&eacute;abond devant 
    Dieu. Pourtant, le dimanche, elle va &agrave; l&eacute;glise, toute peinturlur&eacute;e. 
    Voici venir un homme, l&agrave;-bas, qui boit, triche et aime largent; il 
    roule son voisin et ferait nimporte quoi pour se procurer un peu plus dargent; 
    il fait ces choses, joue &agrave; largent, fume, boit, ment  <b>et puis 
    sen va &agrave; l&eacute;glise et rend t&eacute;moignage! Abomination et 
    corruption. Cest cela, l&eacute;glise intellectuelle</b>!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: «Eh bien, mais jappartiens &agrave; l&eacute;glise!». Oui! Mais, l&agrave;-bas, 
    on doit laisser les gens dehors pendant un quart dheure, pour que tous les 
    diacres, et tous les autres, puissent fumer (et le pasteur aussi), avant que 
    vous puissiez entrer &agrave; l&eacute;glise pour le service. Ecartez-vous 
    de toutes ces choses malpropres. Celui qui souille un corps, Je le d&eacute;truirai!. 
    Cest Dieu qui la dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    aujourdhui, le quatre-vingt-dix et quelques pour-cent de ceux qui meurent 
    du cancer de la gorge et des poumons meurent du fait quils fument la cigarette. 
    Celui qui souille un corps, Je le d&eacute;truirai!. Mais ils sont tellement 
    sur la pente de lenfer quils ne sen rendent m&ecirc;me pas compte! Et il 
    y a des pasteurs avec quatre grades universitaires qui se tiennent en chaire 
    et qui pr&ecirc;chent  et eux-m&ecirc;mes, ils fument! Laissez-moi vous dire 
    quelque chose, mes fr&egrave;res. <b>Le Saint-Esprit a &eacute;t&eacute; envoy&eacute; 
    pour appeler les hommes et les femmes &agrave; sortir de toutes ces choses!</b> 
    S&eacute;parez-vous! <b>Le mot <i>&eacute;glise</i> signifie <i>&ecirc;tre 
    s&eacute;par&eacute;s, hors de. </i>Sortez du milieu deux!, dit la Bible.</b> 
    <i>Ne touchez pas &agrave; ce qui est impur, et Je vous accueillerai; et 
    vous serez pour Moi des fils et des filles, et Je serai votre Dieu. </i>Oh! 
    je nai pas lintention d&ecirc;tre m&eacute;chant, <b>mais je veux &ecirc;tre 
    franc et v&eacute;ridique</b>. Oui! Absolument! Oh, que toutes ces choses 
    sont horribles!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Hommes 
    et femmes, o&ugrave; en sommes-nous aujourdhui? O&ugrave; allons-nous? Arr&ecirc;tons-nous 
    un instant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    soir, sur un vieux si&egrave;ge, l&agrave;, dans la salle (je dois bient&ocirc;t 
    conclure), apr&egrave;s avoir pri&eacute; trois ou quatre jours, jarrivai 
    en marchant et en r&eacute;fl&eacute;chissant &agrave; un point tel que je 
    pensai: «O Dieu! jen arrive au point de ne plus savoir que faire!». Je dis: 
    «O Dieu, nous sommes &agrave; la fin de la route; et je me rends compte que 
    jai &eacute;t&eacute; n&eacute;gligent. Javais des visites &agrave; faire, 
    mais j&eacute;tais fatigu&eacute; et je ne voulais pas les faire». Alors, 
    je pensai: «Je peux voir notre Seigneur, tr&eacute;buchant dans lobscurit&eacute;; 
    Il &eacute;tait si fatigu&eacute; quIl pouvait &agrave; peine mettre un pied 
    devant lautre, <b>mais Il n&eacute;tait pas trop fatigu&eacute; pour Se 
    pencher sur la femme qui apportait son enfant mort</b>, allant m&ecirc;me 
    jusqu&agrave; toucher la bi&egrave;re, <b>et employant le peu de force qui 
    Lui restait pour ressusciter lenfant</b>. Alors, comment puis-je &ecirc;tre 
    fatigu&eacute;? Que mest-il arriv&eacute;, Seigneur?». Je pensai: «Eh bien, 
    je vieillis! Je ne peux pas faire cela».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y eut Mo&iuml;se (je sers le m&ecirc;me Dieu que Lui), qui marcha jusqu&agrave; 
    cent vingt ans. Il y eut Caleb, qui se tint debout, &agrave; l&acirc;ge de 
    quatre-vingt-dix ans avec une &eacute;p&eacute;e &agrave; la main, et qui 
    disait Josu&eacute; a mis cette &eacute;p&eacute;e dans ma main il y a quarante 
    ans, et je suis tout aussi vaillant aujourdhui qualors. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «O Dieu, aie piti&eacute; de moi! Regarde, je suis toujours». Et je 
    pris ma femme (qui &eacute;tait assise l&agrave;-bas) par la main, et vins 
    vers cette Bible, et je dis: «Ch&eacute;rie, jai &eacute;t&eacute; trop pessimiste. 
    <b>Le Saint-Esprit me condamne au-dedans de moi. </b>Je pense &agrave; ces 
    &eacute;cureuils, l&agrave;-bas. Je pense &agrave; Hattie Wright et &agrave; 
    ses gar&ccedil;ons. <b>Je pense &agrave; ce que Dieu fit, montrant quIl &eacute;tait 
    Dieu et quIl pouvait cr&eacute;er!</b>». All&eacute;luia! Je pensai: «Il 
    y a des ann&eacute;es quIl ma dit: <b>Je ne te laisserai point; Je ne tabandonnerai 
    jamais. Nul homme ne tiendra devant toi tant que tu vivras. Je serai avec 
    toi</b>. Et par cette main, le discernement viendra &agrave; un point tel 
    que tu conna&icirc;tras le secret des coeurs! Et cela augmentera de plus en 
    plus&raquo;. Lann&eacute;e suivante, ces paroles furent parfaitement confirm&eacute;es 
    dans le monde entier. <b>Voici venir cet autre grand minist&egrave;re, encore 
    bien plus glorieux! </b>Je dis alors: «Ch&eacute;rie, je prends ta main. Par 
    la gr&acirc;ce de Dieu et avec Son secours, que je naie jamais plus de pens&eacute;es 
    n&eacute;gatives. <b>Que je puisse avancer vers le r&eacute;veil pour pr&ecirc;cher 
    comme je ne lai encore jamais fait!</b> Que je puisse venir ici pour me sanctifier 
    dabord moi-m&ecirc;me, <b>puis pour ouvrir le chemin aux gens</b>; que mes 
    propres p&eacute;ch&eacute;s, mes propres n&eacute;gligences et mes imperfections 
    soient lav&eacute;es dans le Sang afin que je puisse aller de lavant et dire 
    aux gens: «Suivez-moi!». Cest vrai! Jai horreur dentendre quelquun dire: 
    «Allez! faites-le vous-m&ecirc;me!». Jaime voir quelquun montrer le chemin. 
    Parfaitement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a quelque temps, il y eut un incendie dans cette ville, quand lusine de 
    la Compagnie de p&eacute;trole Pfau br&ucirc;la. On fit venir dabord les 
    pompiers de Jeffersonville. Un de mes amis (un brave homme), navait jamais 
    vu un incendie aussi grand; il allait de lun &agrave; lautre, disant: «Jetez 
    un peu deau par ici; jetez un peu deau par l&agrave;!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ensuite 
    vinrent ceux de Clarksville: «Ding, ding, ding, ding». Ils arriv&egrave;rent 
    &agrave; toute vitesse: le chef des pompiers sauta au bas de la voiture, et 
    dit: «Allez, jetez un peu deau ici! Cassez-moi cette vitre. Arrosez-moi &ccedil;a 
    l&agrave;-dedans!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    de lautre c&ocirc;t&eacute; de la rivi&egrave;re vinrent les pompiers de 
    Louisville qui &eacute;taient mieux entra&icirc;n&eacute;s. La voiture &eacute;tait 
    &agrave; peine arr&ecirc;t&eacute;e que le chef &eacute;tait d&eacute;j&agrave; 
    &agrave; lextr&eacute;mit&eacute; de l&eacute;chelle! <b>Quand l&eacute;chelle 
    monta, il &eacute;tait &agrave; la t&ecirc;te! Alors, il donna un bon coup 
    de hache, cassa la vitre, et dit: «Allons-y!». </b>Voil&agrave; comment il 
    faut agir: le feu fut &eacute;teint en quelques minutes. Pas question de: 
    «Un peu deau par ici! un peu deau par l&agrave;!». Cela me fait penser &agrave; 
    certains de ces pr&eacute;dicateurs intellectuels.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Allons-y, 
    avan&ccedil;ons! Je sais quIl est la V&eacute;rit&eacute;! </b>Jai go&ucirc;t&eacute; 
    et jai compris? Le Saint-Esprit a raison! Dieu est bon! <b>Nessayez pas 
    du un <i>peu ici, un peu l&agrave;!</i></b><i> </i> <b>Allons &agrave; Lui! 
    Il est l&agrave;! Tout cela est pour vous! Dieu a donn&eacute; Sa Puissance 
    &agrave; Son Eglise.</b> Narrosez pas un peu ici, un peu l&agrave;, sinon 
    vous narriverez jamais &agrave; rien. <b>Ouvrez le chemin!</b> Amen! Nous 
    ne pouvons m&ecirc;me plus voir ceux qui nous ont devanc&eacute;s. Amen! Quallons-nous 
    faire?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Chaque 
    personne assise ici est remplie de quelque chose (Je vais conclure, il le 
    faut!). <b>Vous ne pouvez pas &ecirc;tre ici sans &ecirc;tre plein de quelque 
    chose. Vous avez une vie en vous. Cette vie vous dirige, et cette vie est 
    gouvern&eacute;e par un esprit. </b>Vous pouvez &ecirc;tre rempli du monde, 
    aimant le monde et les choses du monde. Que Dieu soit mis&eacute;ricordieux 
    envers vous. Vous pouvez &ecirc;tre plein de credo venant dune &eacute;glise, 
    r&eacute;citer quelques petites pri&egrave;res, ou implorer quelque d&eacute;funt, 
    ou faire le signe de la croix. Que Dieu soit mis&eacute;ricordieux envers 
    vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pouvez &ecirc;tre plein de religion; cest pire. Cest vrai! Parfaitement 
    vrai! La Bible dit que dans les derniers jours, ils seront tr&egrave;s religieux,<b> 
    ayant lapparence de la pi&eacute;t&eacute;, mais reniant ce qui en fait la 
    force</b>. Eloignez-vous de tout cela! Si vous &ecirc;tes plein de religion, 
    vous &ecirc;tes malheureux, vous navez que de la religion et cest tout. 
    Si vous &ecirc;tes plein de credo, vous ne savez pas de quoi vous parlez. 
    Si vous &ecirc;tes plein du monde, vous &ecirc;tes aveugle!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais 
    vous pouvez &ecirc;tre rempli du Saint-Esprit. </b>Amen! Jesp&egrave;re que 
    vous l&ecirc;tes. Et si<b> </b>vous ne l&ecirc;tes pas, jesp&egrave;re 
    que vous le serez bient&ocirc;t pleinement! Et si vous &ecirc;tes plein du 
    Saint-Esprit, quest-ce que vous avez? <b>Vous avez la puissance; vous avez 
    lamour; vous avez la paix! </b>Je vous donnerai Ma paix, mais pas comme 
    le monde la donne. Vous avez re&ccedil;u la paix. Vous &ecirc;tes scell&eacute;. 
    Vous avez re&ccedil;u un signe. Amen! Vous avez le repos. Vous avez une joie 
    ineffable et glorieuse. Vous &ecirc;tes solidement ancr&eacute;. <b>Voil&agrave; 
    ce que vous &ecirc;tes quand vous avez le Saint-Esprit! Vous &ecirc;tes pass&eacute; 
    de la mort &agrave; la Vie, attendant la r&eacute;surrection g&eacute;n&eacute;rale 
    du dernier jour!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    Seigneur J&eacute;sus-Christ a dit quIl viendrait dans toute Sa gloire et 
    dans Sa majest&eacute; La mer rendra ses morts. Les corps corruptibles de 
    ceux qui dorment en Lui <b>Comment entrez-vous en Lui? Par un seul Esprit, 
    nous sommes tous baptis&eacute;s pour former un seul Corps.</b> Les corps 
    corruptibles de ceux qui dorment en Lui seront chang&eacute;s et rendus semblables 
    &agrave; Son propre corps glorieux, par lequel Il a le pouvoir de Sassujettir 
    toutes choses. Jean dit: <i>Jentendis du Ciel une voix qui disait: Ecris: 
    Heureux d&egrave;s &agrave; pr&eacute;sent les morts qui meurent dans le Seigneur! 
    Oui, dit lEsprit, afin quils se reposent de leurs travaux, car leurs oeuvres 
    les suivent!</i>.<i> </i>Cest pour cela quIl a envoy&eacute; le Saint-Esprit. 
    Oh! certitude b&eacute;nie! <b>J&eacute;sus est avec moi. Je suis en Lui et 
    Il est en moi; le P&egrave;re est en Lui, et Il est dans le P&egrave;re; et 
    le P&egrave;re est en moi, et moi en Lui.</b></font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4"> <b>J&eacute;sus 
        est avec moi!</b><br>
        Quel avant-go&ucirc;t de la gloire divine!<br>
        Je suis h&eacute;ritier du salut, acquis par Dieu,<br>
        N&eacute; de Son Esprit, quand jai &eacute;t&eacute; lav&eacute; dans 
        Son Sang.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;(Amen! 
    Je n&eacute;changerais cela pour rien au monde. Oh, mon Dieu!)</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Tous les rubis et 
        les diamants, largent et lor,<br>
        Ses coffres en sont pleins; Il a des richesses inconnues.<br>
        Car je suis lenfant dun Roi, je suis lenfant du Roi:<br>
        Ayant J&eacute;sus pour Sauveur, je suis un enfant du Roi.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Amen 
    et amen! Je n&eacute;changerai jamais cela! Je n&eacute;changerai jamais 
    cela! Voici encore un autre passage de lEcriture. <b>Quand vous &ecirc;tes 
    rempli du Saint-Esprit</b> (si cest ce que vous &ecirc;tes), alors, <b>qu&ecirc;tes-vous 
    pour le monde?</b>  <b>un &eacute;tranger.</b> (Je sais quil est tard, mais 
    il nest jamais trop tard pour ceci.) Un &eacute;tranger!</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Nous sommes des p&egrave;lerins 
        et des &eacute;trangers ici-bas,<br>
        Nous cherchons la Cit&eacute; &agrave; venir;<br>
        Le bateau de la Vie viendra bient&ocirc;t<br>
        Pour rassembler Ses joyaux chez Lui.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    peux encore entendre clapoter leau l&agrave;-bas, au bord de la rivi&egrave;re 
    Ohio. Quand j&eacute;tais un jeune pr&eacute;dicateur denviron vingt-deux 
    ans chantant cela l&agrave;-bas, et que jentendis Je levai la t&ecirc;te, 
    <b>et jentendis une voix dire: «L&egrave;ve les yeux!»</b>. Cette grande 
    Lumi&egrave;re, suspendue l&agrave;-bas, vint et descendit sur moi, et dit: 
    «<b>De m&ecirc;me que Jean-Baptiste fut envoy&eacute; pour annoncer la premi&egrave;re 
    venue du Christ, de m&ecirc;me tu auras un Message qui annoncera la seconde 
    venue du Christ!</b>». Oh, comment pouvais-je le croire! Mais pourtant, cest 
    arriv&eacute;. Et, ce soir, le feu des r&eacute;veils br&ucirc;le tout autour 
    du monde! La glorieuse Eglise de Dieu rachet&eacute;e sest &eacute;lev&eacute;e 
    au-dessus de ce monde. Et de grandes campagnes de gu&eacute;rison ont eu lieu 
    avec des signes, des prodiges, et des miracles qui annoncent Sa venue.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    &ecirc;tes un &eacute;tranger, vous &ecirc;tes &eacute;trange. Vous faites 
    des choses &eacute;tranges, diff&eacute;rentes de celles que vous aviez lhabitude 
    de faire. Vous nagissez plus comme auparavant.<b> Quand le Saint-Esprit vient 
    sur vous, et que vous en &ecirc;tes rempli, vous ignorez les choses du monde.</b> 
    Vous m&eacute;prisez les choses qui vous assaillaient auparavant; vous nen 
    tenez aucun compte. Alors, vous devenez quelquun qui agit bizarrement, un 
    vilain petit canard aux yeux des gens. Cest comme le petit aigle couv&eacute; 
    par une poule, sur lequel jai pr&ecirc;ch&eacute; dans: <i>Quand lAigle 
    &eacute;veille Sa Nich&eacute;e! </i><b>Pour les gens, vous &ecirc;tes une 
    cr&eacute;ature bizarre. Mais vous marchez sur la Voie Royale. Amen!</b> Oh, 
    cest une route glorieuse, celle qui m&ecirc;me au Ciel! Et je marche sur 
    la Voie Royale. <b>On dira: «Regardez-moi ce fanatique, cet exalt&eacute;, 
    ce vilain petit canard! Voil&agrave; donc ce pr&eacute;dicateur exalt&eacute;!».</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    c&eacute;l&egrave;bre pr&eacute;dicateur m&eacute;thodiste a dit &agrave; 
    quelquun qui se trouve aujourdhui &agrave; Louisville: «Jaimerais bien 
    aider fr&egrave;re Billy, mais vous savez ce que cela ferait? Cela me <i>romprait 
    le cou</i>». <b>Vous navez pas besoin de vous faire rompre le cou pour moi: 
    Il a donn&eacute; Sa vie pour moi. Amen! Marchez simplement sur la Voie Royale; 
    cest tout.</b> Oh! &ecirc;tre rempli de Son Esprit; &ecirc;tre n&eacute; 
    de Son Esprit! lav&eacute; dans Son Sang! All&eacute;luia!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Autre 
    chose encore. <b>Quest-ce qui vous fait faire cela?</b> Vous &ecirc;tes encore 
    un &ecirc;tre humain! Mais quest-ce qui vous pousse &agrave; le faire? <b>Ce 
    qui en est la cause, cest que votre esprit vient dEn-Haut. Cest Dieu en 
    vous.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    je suis all&eacute; &agrave; Rome, jai remarqu&eacute; que chacun avait un 
    esprit romain. Quand je suis all&eacute; en Gr&egrave;ce, ils avaient tous 
    un esprit grec. Quand je suis all&eacute; en Angleterre, ils avaient tous 
    un esprit anglais. Il y a aussi un esprit am&eacute;ricain: il est horrible!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    je suis all&eacute; dans les catacombes Saint-Ange, &agrave; Rome, il y avait 
    une pancarte &agrave; lentr&eacute;e: «Nous prions les femmes am&eacute;ricaines 
    de se v&ecirc;tir afin dhonorer les morts!»  lesprit am&eacute;ricain</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Regardez-les 
    descendre de lavion avec leurs v&ecirc;tements courts, et tout le monde qui 
    vient pour les voir. Et voici Miss Am&eacute;rique! Cest cela, lesprit am&eacute;ricain! 
    Vous pouvez reconna&icirc;tre do&ugrave; elle vient. Par&eacute;e, tra&icirc;nant 
    derri&egrave;re elle un petit caniche morveux. Oh, Oui! Miss Am&eacute;rique, 
    cest lAm&eacute;rique. Se pavanant comme cela Pourquoi? Elle a lesprit 
    am&eacute;ricain! Mais J&eacute;sus a dit Il a t&eacute;moign&eacute; contre 
    cela. Il a dit: Vous &ecirc;tes den bas; moi, Je suis dEn-Haut! <b>Si vous 
    avez lEsprit de Christ en vous, alors vous &ecirc;tes dEn-Haut! </b>Vous 
    &ecirc;tes un &eacute;tranger ici-bas. <b>Mais vous avez la nature de lendroit 
    do&ugrave; vous venez</b>: cest ce que jessaie de vous montrer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    Romain est venu ici, et il sest gratt&eacute; la t&ecirc;te; un Allemand 
    est venu ici; un Am&eacute;ricain est all&eacute; l&agrave;-bas. Bien, vous 
    avez lesprit du pays do&ugrave; vous venez. Cest ce qui nous rend si diff&eacute;rents 
    pour le monde. Vous &ecirc;tes dEn-Haut! Vous &ecirc;tes des citoyens dun 
    autre Royaume. Le croyez-vous?<b> Voil&agrave; ce que fait le Saint-Esprit: 
    Il a fait de vous des citoyens du Royaume de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    si vous &ecirc;tes un citoyen du Royaume de Dieu, comment vous fait-Il agir? 
     Comme Dieu agit dans Son Royaume. Et que fait Dieu dans Son Royaume? <b>On 
    y trouve la saintet&eacute;, la droiture, la puret&eacute; de pens&eacute;e, 
    la puret&eacute; dEsprit, la puissance et lamour pour ceux qui sont perdus, 
    la gu&eacute;rison des malades, des miracles et des oeuvres glorieuses. </b>Cest 
    pourquoi, aux yeux du monde, vous passez pour un fou. Ils disent: «Ces gens 
    sont compl&egrave;tement fous!». Vous voyez? Mais vous &ecirc;tes un citoyen 
    du Royaume.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Encore 
    un passage de lEcriture, si vous voulez linscrire: Jean 12, verset 24. Je 
    vous le lis rapidement. J&eacute;sus dit: <i>Si un grain de bl&eacute; tomb&eacute; 
    en terre ne meurt, il ne peut porter de fruit. </i>Une simple remarque, pour 
    terminer. Et souvenez-vous, cest indispensable pour chacun de vous  <b>IL 
    EST ABSOLUMENT NECESSAIRE, ESSENTIEL ET OBLIGATOIRE QUE VOUS RECEVIEZ LE SAINT-ESPRIT 
    MAINTENANT, SINON VOUS NE POURREZ PAS PARTICIPER A LA RESURRECTION.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    attention! Dieu ne peut pas enfreindre Ses propres lois; nous le savons. Il 
    ob&eacute;it &agrave; Ses propres lois. Maintenant, consid&eacute;rons un 
    grain de bl&eacute;, comme J&eacute;sus la dit. Evidemment que <i>grain, 
    </i>dans la Bible, peut se r&eacute;f&eacute;rer &agrave; du lin, ou &agrave; 
    nimporte quelle autre graine: bl&eacute;, ma&iuml;s, nimporte quoi. Cest 
    une c&eacute;r&eacute;ale. Mais quand un grain de bl&eacute; tombe sur le 
    sol Nous tous ici, nous savons ce qui arrive. Un grain de bl&eacute;, ou 
    un grain de c&eacute;r&eacute;ale, peut avoir lair aussi beau que possible; 
    vous le mettez dans la terre, et ce grain a une vie perp&eacute;tuelle. Il 
    est enterr&eacute; aujourdhui, puis devient un &eacute;pi, et retombe; il 
    repousse, et retombe. Cest la vie perp&eacute;tuelle. <b>Si ce grain na 
    pas le germe de vie en lui, aussi beau quil puisse para&icirc;tre, il ne 
    poussera jamais. Il ira dans la terre et pourrira et cest tout! </b>Une partie 
    de lui (la mati&egrave;re) peut &ecirc;tre employ&eacute;e comme engrais, 
    mais pour ce qui est de revivre, <b>il ne revivra jamais sil na pas la vie 
    perp&eacute;tuelle en lui</b>. Tout le monde sait cela. Cest impossible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    peut y avoir deux hommes, tous les deux exactement pareils. Lun deux peut 
    &ecirc;tre un homme bon, faire de bonnes oeuvres, beaucoup de choses; <b>mais 
    sil na pas la Vie Eternelle en lui-m&ecirc;me, il ne se l&egrave;vera pas, 
    le jour de la r&eacute;surrection</b>. Il ne le peut pas! il ny a rien en 
    lui qui puisse ressusciter! Il ny a rien pour le relever; il ny a pas de 
    vie. Ainsi, vous voyez, mes chers fr&egrave;res et soeurs, <b>que si un homme 
    ne na&icirc;t de nouveau, il ne peut en aucune fa&ccedil;on revenir dans ce 
    Royaume</b>. Il ne le peut pas. <i>Si le grain de bl&eacute; ne tombe en 
    terre et ne meurt</i>. Ici, Il parle de Lui-m&ecirc;me. Mais Il navait 
    pas la vie perp&eacute;tuelle; <b>Il avait la Vie Eternelle! Et cette Vie, 
    Il vous La donn&eacute;e pour que vous puissiez avoir la m&ecirc;me Vie</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous navez que la vie humaine naturelle qui vous fait vous mouvoir, et vous 
    porte aux plaisirs<i> Celui qui vit dans les plaisirs est mort, m&ecirc;me 
    sil vit</i>  vous ne pouvez ressusciter. Vous pourriez &ecirc;tre la fille 
    la plus populaire de votre &eacute;cole; vous pourriez &ecirc;tre la partenaire 
    la plus recherch&eacute;e pour jouer aux cartes dans votre cercle mondain; 
    vous pourriez &ecirc;tre la femme la mieux habill&eacute;e du pays; vous pourriez 
    &ecirc;tre la plus jolie; vous pourriez avoir le plus joli corps; vous pourriez 
    &ecirc;tre lidole de votre mari; vous pourriez &ecirc;tre toutes ces choses: 
    cest tr&egrave;s bien! Mais, ch&egrave;re soeur, <b>si vous navez pas en 
    vous le Saint-Esprit, Lui qui est la Vie Eternelle: &agrave; la fin de la 
    route, cen est fini de vous</b>. Mais, quelle que soit votre apparence, quelles 
    que soient les qualit&eacute;s que vous poss&eacute;diez  que vous soyez 
    c&eacute;l&egrave;bre ou ignor&eacute;e, belle ou laide  <b>si vous avez 
    la Vie Eternelle, vous vivrez pour lEternit&eacute;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    la lune et les &eacute;toiles auront disparu, et que la terre se sera fondue 
    avec les montagnes, que les d&eacute;serts et tout le reste aura disparu, 
    que le monde titubera comme un homme ivre rentrant chez lui le soir, et que 
    les &eacute;toiles ne brilleront plus et tomberont du ciel, que la lune se 
    changera en sang, que le soleil rougira et se voilera la face, <b>quand on 
    verra venir le Fils de lhomme, alors, vous resplendirez dans la justice de 
    J&eacute;sus-Christ pour sortir du tombeau comme une femme jeune et belle</b>, 
    pour rejoindre votre fianc&eacute; et vivre pour lEternit&eacute;; et vous 
    vivrez pour l&eacute;ternit&eacute;. Voil&agrave; pourquoi il y a le Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous vous sentez tant soit peu attir&eacute; vers Lui, ne Le repoussez pas. 
    Quest-ce que le Saint-Esprit? <b>Cest Dieu en vous! </b>Quel est Son but? 
    <b>Continuer Son oeuvre parmi Son peuple</b>; rassembler Son Eglise; conduire 
    dans ce temps lEglise &agrave; une position bien au-del&agrave; de celle 
    des Luth&eacute;riens, des M&eacute;thodistes et des<i> </i>Pentec&ocirc;tistes: 
    dans la position de ladoption, dans la gr&acirc;ce de lenl&egrave;vement, 
    <b>en sorte que cette portion de lEglise ressuscite quand le Saint-Esprit 
    y entrera</b>. Et Il attirera &agrave; Lui tous les rachet&eacute;s qui ont 
    &eacute;t&eacute; touch&eacute;s par cet Esprit. Ces Luth&eacute;riens qui 
    se lev&egrave;rent avec toute la lumi&egrave;re quils avaient re&ccedil;ue 
    par la Justification; ces M&eacute;thodistes qui tombaient &agrave; terre 
    (ils aspergeaient deau leur visage!), qui &eacute;taient jet&eacute;s &agrave; 
    terre, frapp&eacute;s par lEsprit qui les avait sanctifi&eacute;s; ces Pentec&ocirc;tistes 
    qui parcouraient les rues et quon appelait bredouilleurs, de ceux qui 
    parlent un tel charabia! <b>Tous ceux-l&agrave; se tiendront justifi&eacute;s 
    devant Dieu au jour de la r&eacute;surrection, aussi certainement que cette 
    Bible est ici devant moi. </b>Si vous croyez que je suis un serviteur de Dieu 
    (vous mappelez Son proph&egrave;te; je ne me donne pas ce titre moi-m&ecirc;me, 
    mais &eacute;coutez), je vous dis, au Nom du Seigneur: <b>CEUX QUI SONT EN 
    CHRIST, DIEU LES EMMENERA AVEC LUI A SA VENUE, LORS DE LA RESURRECTION, ET 
    CEUX-LA SEULEMENT QUI SONT EN CHRIST.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    pouvons-nous &ecirc;tre en Christ, chers amis? Par un credo qui nous unit 
    tous? Non! Sommes-nous tous attir&eacute;s par une poign&eacute;e de main? 
    Non! Par une certaine eau dans laquelle nous sommes tous baptis&eacute;s? 
    Non! En appartenant &agrave; une d&eacute;nomination? Non et non! Mais: Par 
    (1<sup><font size="3">&egrave;re</font></sup> Ep&icirc;tre aux Corinthiens, 
    chapitre 12, verset 13), <b>par un seul Esprit</b> (le Saint-Esprit, lEsprit 
    de Dieu), nous sommes tous (M&eacute;thodistes, Baptistes, Luth&eacute;riens, 
    Presbyt&eacute;riens: marchez dans la Lumi&egrave;re, car Il est dans la Lumi&egrave;re; 
    alors, nous sommes mutuellement en communion, et le Sang de J&eacute;sus-Christ, 
    le Fils de Dieu, nous purifie de tout p&eacute;ch&eacute;)<b> par un seul 
    Esprit nous sommes tous baptis&eacute;s et nous sommes faits participants 
    de Sa gr&acirc;ce</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    ne pouvez pas passer en jugement. <i>Celui qui &eacute;coute ma parole, et 
    qui croit </i>(<b>aucun homme ne peut croire, tant quil na pas le Saint-Esprit</b>) 
    <i>et qui croit &agrave; Celui qui Ma envoy&eacute; </i>(quand le Saint-Esprit 
    a t&eacute;moign&eacute; de Sa r&eacute;surrection) <i><b>a la Vie Eternelle, 
    et ne vient point en jugement, mais il est pass&eacute; de la mort &agrave; 
    la Vie</b>. </i>Quoi?  Mais non, vous ne passerez pas en jugement! Vous 
    ne compara&icirc;trez pas devant le Tr&ocirc;ne Blanc pour &ecirc;tre jug&eacute;; 
    vous &ecirc;tes jug&eacute; ici-bas. <b>Vous avez &eacute;t&eacute; jug&eacute; 
    quand, dans votre vie, vous avez dit: «Je ne vaux rien, et ma connaissance 
    ne vaut rien. Seigneur, viens en moi! prends-moi et conduis-moi, Seigneur!</b> 
    Peu importe ce que dira ce monde insens&eacute;. Conduis-moi, Seigneur, par 
    Ton Esprit». Cest &agrave; ce moment m&ecirc;me que vous avez &eacute;t&eacute; 
    jug&eacute;. <b>Vous consid&eacute;rant vous-m&ecirc;me comme un fou appartenant 
    &agrave; Christ.</b> Et, dans Sa justice, le jour de la r&eacute;surrection, 
    nous nous pr&eacute;senterons, rev&ecirc;tus de limmortalit&eacute;, rendus 
    semblables &agrave; Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a quun seul chemin. Lequel? <b>Nous avons tous &eacute;t&eacute; baptis&eacute;s 
    dans un seul Esprit pour former un seul Corps</b>. Et lorsque vous &ecirc;tes 
    dans ce Corps, ce Corps a d&eacute;j&agrave; &eacute;t&eacute; jug&eacute;; 
    et vous Lavez accept&eacute; en expiation pour vos p&eacute;ch&eacute;s. 
    Vous dites: «Jai fait cela, fr&egrave;re Branham». <b>Alors, si le Saint-Esprit 
    est descendu et vous a donn&eacute; Son Sceau comme Signe, Il vous a introduit 
    dans le Corps de Christ.</b> Vous avez chang&eacute; de route, et vous &ecirc;tes 
    une nouvelle cr&eacute;ature en J&eacute;sus-Christ. Vous &ecirc;tes pass&eacute; 
    de la mort &agrave; la Vie. Les choses anciennes sont pass&eacute;es, et vous 
    &ecirc;tes un nouvel homme, en Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    laissez-moi vous convaincre, fr&egrave;res et soeurs chr&eacute;tiens, <b>ne 
    manquez pas ce r&eacute;veil! Vous devez recevoir le Saint-Esprit</b>. Quest-Il? 
    Cest lEsprit de Dieu. Quelle est donc Sa mission? <b>De vous diriger, de 
    vous guider, de vous remplir, de vous sanctifier, de vous introduire dans 
    lEglise.</b> Quest-ce quune &eacute;glise? Que signifie le mot <i>&eacute;glise? 
    </i>Appel&eacute;s hors de, s&eacute;par&eacute;s (Oh, quel sermon je pourrais 
    faire tout de suite l&agrave;-dessus!), appel&eacute;s hors de, s&eacute;par&eacute;s. 
    Etrangers, hors du monde, p&egrave;lerins et &eacute;trangers, proclamant 
    quil ny a aucun endroit terrestre o&ugrave; nous d&eacute;sirions vivre. 
    Oh, mon Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vivant 
    dans des tentes comme Abraham, Isaac, et Jacob. Ils ont proclam&eacute; quils 
    &eacute;taient des p&egrave;lerins et des &eacute;trangers, la semence ayant 
    droit &agrave; lh&eacute;ritage, et h&eacute;ritiers d&egrave;s le commencement 
     le p&egrave;re et lh&eacute;ritier! Nous sommes de leur race. <b>Ils cherchaient 
    une Ville dont Dieu &eacute;tait larchitecte et le constructeur.</b> Amen! 
    Ils cherchaient. Et aujourdhui, leurs descendants cherchent encore une Ville 
    qui</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne veux pas majuster &agrave; ce monde. Je ne veux rien avoir &agrave; faire 
    avec ce monde. Je cherche une Ville b&acirc;tie sur des fondations solides. 
    <b>Je cherche une Ville qui a la Vie Eternelle, o&ugrave; le soleil ne se 
    couche jamais, o&ugrave; il ny a pas de vieillesse</b>, o&ugrave; lon ne 
    voit jamais le cr&ecirc;pe du deuil ni des tombes sur les collines. Je cherche 
    cette Ville dont larchitecte et le constructeur sont Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><b><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a quune fa&ccedil;on de la trouver. Il y eut une Pierre extraite de la 
    montagne sans lintervention humaine. Elle est venue dans le monde et la 
    &eacute;cras&eacute;</font></b><font face="Arial, Helvetica, sans-serif" size="4">, 
    et celui-ci est devenu comme la balle du grain sur laire du battage. Laissons 
    cette Pierre, J&eacute;sus-Christ, cette Pierre dachoppement pour le monde, 
    Pierre de scandale, de ris&eacute;e, dachoppement pour l&eacute;glise; <b>mais 
    Pierre pr&eacute;cieuse, Pierre dattraction pour le croyant, Pierre de s&ucirc;ret&eacute;, 
    de repos</b> (Oh, mon Dieu!), le repos Je sais que je suis pass&eacute; de 
    la mort &agrave; la Vie. Mon &acirc;me est en paix. <i>Venez &agrave; moi, 
    vous tous qui vous fatiguez et qui &ecirc;tes charg&eacute;s, et moi, je vous 
    donnerai du repos. </i>Cest un signe dont on dira du mal, a dit le proph&egrave;te 
    Sim&eacute;on &agrave; Marie. Ce sera un Signe, cest certain. Mais Il sera 
    une Assurance; Il sera un Amour. Il sera une Satisfaction. <b>Il sera quelque 
    chose qui vous fera conna&icirc;tre que vous &ecirc;tes pass&eacute; de la 
    mort &agrave; la Vie.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mon 
    fr&egrave;re, ma soeur, en tant que votre fr&egrave;re, votre serviteur en 
    Christ, laissez-moi vous persuader de tout mon coeur: ne laissez pas mes paroles 
    passer au-dessus de vous, &agrave; c&ocirc;t&eacute; ou au-dessous de vous. 
    <b>Recevez le Saint-Esprit dans votre coeur, et vous serez une personne heureuse 
    sur cette terre.</b> Je ne vous promets pas des millions de dollars. Non! 
    Fr&egrave;re Leo, je pense quil y a eu beaucoup trop de ce genre de promesses; 
    on a promis des millions de dollars et autres choses de ce genre Nombreux 
    sont ceux qui ont dit: «Devenez chr&eacute;tien, et vous aurez un million 
    de dollars, vous serez riche». Moi, je ne vous promets rien! Je vous promets 
    ceci. <b>La seule chose que je puisse vous promettre, cest le salut. Sa gr&acirc;ce 
    suffit au travers des &eacute;preuves. </b>Les gens, le jour de la Pentec&ocirc;te, 
    ne d&eacute;siraient m&ecirc;me pas ce quils avaient. Maintenant, on parle 
    de millionnaires!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ne d&eacute;siraient pas ce quils avaient, soeur Angie. Jaimerais que vous 
    et Gertie chantiez un de ces jours <i>Homecoming Week. </i>Beaucoup dentre 
    eux ont disparu depuis. Oh, mon Dieu! Ils ne demandaient pas de grandes choses! 
    Ils ne demandaient pas dargent. Pierre a dit: <i>Je nai ni argent, ni or; 
    mais ce que jai, je te le donne!</i>.<i> </i>Ce soir, je vous dis la m&ecirc;me 
    chose, mes amis. La joie, lamour, la certitude que jai en Christ et dans 
    Sa r&eacute;surrection, tout ce que jai, je vous loffre. Je vous loffre 
    en tant quenfants de Dieu. Et vous, venez &agrave; la croix, si Dieu vous 
    appelle; restez-y et nen partez plus!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quand 
    vous viendrez, demain soir, vous pourrez rester jusqu&agrave; la fin; alors, 
    vous vous l&egrave;verez, et nous prierons pour vous et nous vous imposerons 
    les mains. La Bible lordonne: Imposez-leur les mains pour recevoir le Saint-Esprit!. 
    Ensuite, vous rentrerez chez vous. Si vous restez ici, si vous restez toute 
    la nuit, si vous restez le lendemain, et le surlendemain, si vous restez pendant 
    toutes les vacances, si vous restez jusquau premier janvier et encore apr&egrave;s, 
    <b>si vous restez <i>jusqu&agrave; ce que</i></b><i>.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelque 
    instruction que nous vous donnions demain soir, vous montrant par la Bible 
    ce qui doit arriver, cela arrivera. Et quand Il viendra, alors tous les d&eacute;mons 
    seront dans les tourments <b>Vous saurez que vous &ecirc;tes pass&eacute; 
    de la mort &agrave; la Vie. Vous &ecirc;tes une nouvelle cr&eacute;ature en 
    J&eacute;sus-Christ.</b> Les carillons de f&ecirc;te r&eacute;sonneront dans 
    le Ciel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Ohtal, je vous le dis, cela nous transporte! Voici un vieil homme assis ici, 
    un vieil ami &agrave; moi, qui &eacute;tait un gangster, toujours arm&eacute; 
    de revolvers, guettant les gens au coin des rues pour les tuer. Et quest-il 
    arriv&eacute;? Un jour, il a compris, et il a cru &agrave; la Vie. Il a pers&eacute;v&eacute;r&eacute;. 
    Il a assist&eacute; &agrave; mes r&eacute;unions. Le pauvre homme navait 
    pas assez &agrave; manger, et il couchait dans des buissons, &agrave; c&ocirc;t&eacute; 
    de la tente, souffrant de la faim et de la soif. <b>Un jour, le Saint-Esprit 
    est venu. Oh, cher fr&egrave;re, Il vous a chang&eacute;, nest-ce pas? Il 
    vous a apport&eacute; la Vie, et a chass&eacute; la mort. La haine vous a 
    quitt&eacute;, et lamour la remplac&eacute;e dans votre coeur. </b>Oh, mon 
    Dieu! Lhostilit&eacute; et lesprit de lutte vous ont abandonn&eacute;; une 
    nouvelle Vie est entr&eacute;e en vous! Consid&eacute;rez ce que vous &eacute;tiez, 
    et ce que vous &ecirc;tes, maintenant. Oh, les carillons de f&ecirc;te r&eacute;sonnent 
    dans le Ciel. Mes amis, je ne trouve pas de mots pour exprimer ce que je ressens!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    terminer, &eacute;coutez-moi. Si vous avez cru en mon t&eacute;moignage en 
    tant que serviteur de Christ, qui a essay&eacute; de vous montrer par la Bible 
    de Dieu que ces choses sont la V&eacute;rit&eacute;, et si mes paroles vous 
    ont paru quelque peu &eacute;tranges, regardez cette photographie prise par 
    la science. Contemplez cette Colonne de Feu qui a conduit les enfants dIsra&euml;l, 
    et consid&eacute;rez les fruits quelle a donn&eacute;s. Voyez ce que le Saint-Esprit 
    fait, ce quIl dit. Ce nest pas moi qui parle, cest Lui qui parle par moi. 
    Vous voyez? Ce nest pas moi qui gu&eacute;ris les malades, cest Lui qui, 
    &eacute;tant en vous, les gu&eacute;rit. Ce nest pas moi qui pr&ecirc;che: 
    je suis un pauvre poltron qui senfuirait &agrave; la seule pens&eacute;e 
    de devoir prendre la parole. <b>Cest Lui qui parle par ma bouche. Je ne connais 
    pas la Parole, mais Lui la conna&icirc;t!</b> Cest ainsi! Cest ainsi! Cest 
    comme cela, et Il Se tient l&agrave;. Et ce m&ecirc;me Ange de Dieu est pr&eacute;sent 
    ici dans cette salle, ce soir. Oh, combien je Laime!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    parmi vous veulent recevoir le Saint-Esprit? Examinez bien votre vie. Combien 
    ne Lont pas re&ccedil;u, mais d&eacute;sirent Le recevoir? Levez la main, 
    et dites: «Fr&egrave;re Branham, du plus profond de mon coeur, je veux recevoir 
    le Saint-Esprit!». Dieu vous b&eacute;nisse toujours et partout!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    dentre vous qui Lont re&ccedil;u veulent continuer a vivre comme il est 
    dit au Chapitre 4 des Actes des Ap&ocirc;tres: «Oh, Seigneur, &eacute;tends 
    Ta main pour quil se fasse des gu&eacute;risons, des miracles et des prodiges, 
    par le Nom de Ton Saint Fils J&eacute;sus; donne-moi la hardiesse et lamour 
    pour annoncer Ta Parole, donne-moi une nouvelle onction». Oui, ceci est aussi 
    pour moi, Dieu me La donn&eacute;. Courbons la t&ecirc;te de tout notre coeur, 
    chaque personne gardant sa requ&ecirc;te dans son coeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur 
    J&eacute;sus, nous allons terminer cette petite r&eacute;union de ce soir 
    dans la communion de la Parole et du Saint-Esprit. Combien Il nous a b&eacute;nis 
    et a d&eacute;vers&eacute; dans nos coeurs lhuile de Sa Parole! Il y a ici 
    des pasteurs; il y a ici des hommes qui ont men&eacute; toutes ces sortes 
    de vies, mais qui ont vu et compris combien le Seigneur est bon. Maintenant, 
    nous savons que le Saint-Esprit est une promesse de Dieu. Il est<i> </i>la 
    Vie Eternelle pour tous ceux qui croient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><b><font face="Arial, Helvetica, sans-serif" size="4">Et<i> 
    </i>nous savons que le Saint-Esprit est lEsprit de J&eacute;sus-Christ revenu 
    sur la terre. </font></b><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Il est en nous aujourdhui, comme Dieu &eacute;tait au-dessus de nous dans 
    la Colonne de Feu. Puis, Il a march&eacute; avec nous dans un corps qui sappelait 
    Emmanuel, <i>Dieu avec nous. </i><b>Et maintenant, Il est en nous par le 
    Saint-Esprit  Dieu en nous.</b> Oh, J&eacute;sus a dit: En ce jour-l&agrave;, 
    vous saurez que Je suis dans le P&egrave;re, et que vous &ecirc;tes en Moi, 
    et que Je suis en vous. Vous le comprendrez ce jour-l&agrave;, parce que vous 
    &ecirc;tes dans un monde de t&eacute;n&egrave;bres. Mais ce jour-l&agrave;, 
    vous comprendrez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re, 
    cela ne pouvait pas &ecirc;tre expos&eacute; en toute clart&eacute; et avec 
    perfection, sans cela, notre foi serait sans objet. Or, toutes les oeuvres 
    de Dieu sont bas&eacute;es sur la foi. Et, par la foi en Ta Parole, et dans 
    la lumi&egrave;re du Saint-Esprit que nous savons &ecirc;tre ici maintenant, 
    je Te demande que chaque &acirc;me qui se trouve ici soit remplie du Saint-Esprit. 
    A ceux qui ne Lont pas et qui Le d&eacute;sirent ardemment, qui en ont faim 
    et soif, nous dirons, Seigneur, ce que Tu as dit: Heureux ceux qui ont faim 
    et soif car ils seront rassasi&eacute;s. Cest une promesse. Et cest m&ecirc;me 
    &ecirc;tre b&eacute;ni que davoir faim. <b>Vous &ecirc;tes d&eacute;j&agrave; 
    b&eacute;nis lorsque vous savez que Dieu vous a parl&eacute;.</b> Car il est 
    dit: Personne ne peut venir &agrave; Moi, si Mon P&egrave;re ne la dabord 
    attir&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    ces anciens combattants ici pr&eacute;sents ont aussi lev&eacute; la main. 
    Moi aussi. Oh, Seigneur, donne-nous la force. <b>Donne-nous la force d&eacute;tendre 
    la main vers Ton Saint Fils J&eacute;sus, afin que des signes et des miracles 
    puissent &ecirc;tre accomplis</b>; que notre minist&egrave;re puisse &ecirc;tre 
    plus profond, plus grand quil nait jamais &eacute;t&eacute;. Donne-nous 
    la hardiesse et lamour pour parler aux gens.<b> Exauce-nous, Seigneur. Sois 
    avec nous en toutes choses, nous Te le demandons au Nom de J&eacute;sus.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    que demain soir, Seigneur, un vent tellement imp&eacute;tueux puisse sengouffrer 
    dans cette maison; que ce soit comme un nouveau jour de Pentec&ocirc;te. Le 
    fondement a &eacute;t&eacute; pos&eacute;. Tout est pr&ecirc;t. Le boeuf, 
    les animaux gras et les brebis sont &eacute;gorg&eacute;s. La table est dress&eacute;e. 
    Les h&ocirc;tes ont &eacute;t&eacute; invit&eacute;s. O Seigneur, veuille 
    faire descendre demain soir dans cette maison une nouvelle Pentec&ocirc;te, 
    et remplir toutes ces &acirc;mes du bapt&ecirc;me du Saint-Esprit. Accorde-le, 
    &ocirc; P&egrave;re. Nous Te le demandons au Nom de J&eacute;sus. Amen!</font></p>
  <blockquote> 
    <blockquote>
      <p><font face="Arial, Helvetica, sans-serif" size="4">Nous apprendrons beaucoup 
        de choses;<br>
        Nous aurons une harpe dor,<br>
        Elle aura peut-&ecirc;tre mille cordes!<br>
        Nous chanterons et crierons, et danserons;<br>
        LAgneau s&eacute;chera nos larmes,<br>
        Nous aurons un foyer, venez!  la premi&egrave;re semaine<br>
        Du retour au foyer<br>
        Durera les dix mille premi&egrave;res ann&eacute;es. (Amen!)</font></p>
    </blockquote>
  </blockquote>
  <p align="justify">&nbsp;</p>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Pourquoi le Saint-Esprit a été donné?"');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: Pourquoi le Saint-Esprit a été donné?"><a href="serie2no6.pdf" target="_blank">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td width="33%" bgcolor="#F7F1E1" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td width="33%" bgcolor="#F7F1E1" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
  <p align="justify"><br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
