<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Le signal rouge de Sa venue</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000CC" alink="#0000FF">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><font face="Arial" size="4"><b><font size="7">L</font><font size="6">E 
  SIGNAL ROUGE DE <font size="7">S</font>A VENUE </font></b></font></p>
<p align="center"><font face="Arial" size="5"><i>(The flashing red light of the 
  of His Coming)</i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial" size="5"> 23 juin 1963, soir<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr>
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Restons 
    un instant debout et inclinons nos t&ecirc;tes pour la pri&egrave;re. Notre 
    P&egrave;re c&eacute;leste, nous Te louons pour tout ce que nos yeux ont vu 
    et nos oreilles entendu. Et nous Te remercions, Seigneur, parce quaujourdhui 
    nous savons que Tu es le m&ecirc;me grand Dieu J&eacute;hovah que Tu as toujours 
    &eacute;t&eacute; et que Tu seras toujours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    Te remercions pour J&eacute;sus-Christ qui a rendu possible notre rentr&eacute;e 
    dans Ta divine communion par Son Sang innocent qui a &eacute;t&eacute; r&eacute;pandu. 
    Par la propitiation de ce Sang nous sommes aujourdhui des fils et des filles 
    de Dieu. Ce que nous serons &agrave; la fin nappara&icirc;t pas encore maintenant, 
    mais nous savons que nous serons semblables &agrave; Lui, car nous Le verrons 
    tel quIl est. Oh P&egrave;re, cela nous suffit tout &agrave; fait d&ecirc;tre 
    semblables &agrave; Lui et dappara&icirc;tre dans la forme de Son image.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re, 
    nous ne voulons pas nous conformer aux choses de ce monde en cette heure-ci, 
    mais nous voulons &ecirc;tre transform&eacute;s par le renouvellement de notre 
    esprit par le Saint-Esprit, afin quil puisse Soccuper personnellement de 
    nos vies, nous conduire et nous guider pendant les jours qui nous restent 
    sur cette terre et que nous puissions ainsi magnifier Son glorieux Nom.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    Te remercions pour toutes ces choses. Nous nous r&eacute;jouissons de Ta visite 
    ici ce soir tandis que nous sommes rassembl&eacute;s dans cette salle, et 
    nous croyons que Tu viendras &agrave; notre rencontre comme Tu las promis. 
    Au Nom de J&eacute;sus-Christ! Amen. Veuillez vous asseoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que cest David qui a dit: Je suis dans la joie quand on me dit: Allons 
    &agrave; la maison de lEternel!. Nous sommes tr&egrave;s reconnaissants 
    d&ecirc;tre ici ce soir et nous consid&eacute;rons comme un privil&egrave;ge 
    davoir cette glorieuse possibilit&eacute; de pouvoir vous parler.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis en train denregistrer quelques bandes. Cest pourquoi je regarde derri&egrave;re 
    moi vers la pi&egrave;ce o&ugrave; se trouvent les enregistreurs pour voir 
    si les fr&egrave;res sont en train denregistrer. Oui, ils enregistrent. Bien! 
    La raison de tout cela est que jai promis que les messages que nous enverrions 
    seraient enregistr&eacute;s ici au Tabernacle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais maintenant dire quelque chose &agrave; propos de ce qui sest pass&eacute; 
    ce matin. Juste apr&egrave;s-midi, alors que nous nous appr&ecirc;tions &agrave; 
    terminer la r&eacute;union de ce matin, il sest pass&eacute; quelque chose. 
    Peut-&ecirc;tre que quelques-uns dentre vous n&eacute;taient pas ici &agrave; 
    ce moment-l&agrave; et ne le savent pas. J&eacute;tais ici en chaire en train 
    de clore la r&eacute;union, et je regardai un fr&egrave;re qui &eacute;tait 
    en train de serrer la main &agrave; des gens. C&eacute;tait fr&egrave;re 
    Way. Sa femme est une infirmi&egrave;re dipl&ocirc;m&eacute;e qualifi&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Way est un serviteur de Dieu qui a aussi un travail dans le monde. Mais il 
    y a des ann&eacute;es quil a sur son coeur un appel pour les champs de mission. 
    Il sest senti conduit par Dieu &agrave; venir ici et &agrave; attendre &agrave; 
    ce poste jusqu&agrave; ce quil ait re&ccedil;u des ordres pour aller dans 
    les champs de mission. Il y a quelques jours, jai eu loccasion de parler 
    avec lui et avec sa femme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    matin, en confessant que javais un complexe, jai parl&eacute; du fr&egrave;re 
    Way qui en avait aussi un. Cest certainement le cas pour tout le monde. Un 
    moment apr&egrave;s, le fr&egrave;re Way fut frapp&eacute; dune crise cardiaque 
    et tomba mort par terre. Je vis sa femme &agrave; ce moment-l&agrave;. Jai 
    approch&eacute; beaucoup de mourants</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaime 
    vanter J&eacute;sus-Christ et Sa puissance. Par contre, je crois quon ne 
    devrait jamais Le vanter pour quelque chose quIl na pas fait. Mais de nombreuses 
    fois jai vu J&eacute;sus-Christ ressusciter les morts avec preuves m&eacute;dicales 
    &agrave; lappui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Par 
    exemple, jai tenu dans le Connecticut une r&eacute;union dans une grande 
    salle bien connue. Il y avait pr&eacute;sent avec moi sur la plate-forme un 
    docteur Barten, un m&eacute;decin chr&eacute;tien. Il y avait aussi l&agrave; 
    une chr&eacute;tienne connue. C&eacute;tait une femme riche et de belle figure. 
    Elle &eacute;tait assise &agrave; peu pr&egrave;s &agrave; ma gauche. Javais 
    commenc&eacute; la ligne de pri&egrave;re quand je remarquai cette femme, 
    tout &agrave; coup</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    quelquun meurt paisiblement, on peut lui fermer les yeux; mais si vous 
    mourez &agrave; la suite dun choc nerveux, au moment o&ugrave; votre coeur 
    sarr&ecirc;te, vos yeux se retournent et le blanc appara&icirc;t. Cest ce 
    que je remarquai lorsquelle saffaissa. On appela le docteur Barten qui accourut, 
    lui prit le pouls et secoua la t&ecirc;te. Il posa sa main sur elle et appuya 
    son oreille sur son coeur: elle &eacute;tait morte. Elle glissa sur le sol. 
    Sa fille se mit &agrave; crier, ce qui interrompit la r&eacute;union. Moi, 
    je continuai, nayant re&ccedil;u aucune parole du Seigneur au sujet de cette 
    femme. Je continuai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    parla dappeler le fr&egrave;re Branham. On dit: «Nous ne voulons pas lappeler 
    dans la ligne de pri&egrave;re car il est en train dexercer le discernement. 
    Appelons le petit Branham». C&eacute;tait Billy. Mais comme il sagissait 
    dune personne morte, il ne voulait pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, les gens se m&eacute;fient des morts. Pourtant ce nest rien de plus 
    quune enveloppe! Il ny a l&agrave; rien de particulier. La personne nest 
    plus l&agrave; personnellement: elle est partie ailleurs. Mais voil&agrave; 
    quil avait peur de sapprocher de cette femme parce quelle &eacute;tait 
    morte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    aussit&ocirc;t le Saint-Esprit me parla. Je quittai ma place, descendis de 
    la plate-forme et me dirigeai vers elle. J&eacute;tais &agrave; peine parti 
    que le Saint-Esprit me parla. Alors je dis: «Mary!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    me r&eacute;pondit: «Oui, fr&egrave;re Branham!». Elle &eacute;tait bien! 
    Elle ne nous avait jamais vus auparavant et c&eacute;tait la premi&egrave;re 
    r&eacute;union o&ugrave; elle &eacute;tait venue.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    Shawano, il y a quatre ou cinq ans, je parlais &agrave; larsenal. Il y avait 
    beaucoup de monde. C&eacute;tait une assembl&eacute;e Luth&eacute;rienne, 
    cette c&eacute;l&egrave;bre assembl&eacute;e Luth&eacute;rienne de l&agrave;-bas 
    Jai oubli&eacute; son nom. Cest la plus grande assembl&eacute;e Luth&eacute;rienne 
    dAm&eacute;rique. LAm&eacute;rique est un bon pays pour les Luth&eacute;riens! 
    Il y avait l&agrave; un vieillard denviron quatre-vingts ans avec sa brave 
    femme. Pendant que je parlais, je remarquai que la t&ecirc;te de cet homme 
    se mit &agrave; basculer en arri&egrave;re comme <i>ceci; </i>puis ses mains 
    se rel&acirc;ch&egrave;rent et lui-m&ecirc;me saffaissa en basculant en avant: 
    il &eacute;tait l&agrave; sur sa chaise, mort! Sa femme se mit &agrave; crier: 
    «Venez maider! Venez maider!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    regardai et dis: «Restez assis! Gardez le silence!». Vous voyez? Jattendais 
    que le Seigneur me donne une Parole. Je me pr&eacute;parais &agrave; faire 
    lappel &agrave; lautel, et cest juste &agrave; ce moment-l&agrave; que 
    Satan choisit pour se montrer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    remarqu&eacute; ce qui se passe lorsque vous commencez &agrave; faire un appel 
    &agrave; lautel? Les b&eacute;b&eacute;s commencent &agrave; crier et il 
    y a toutes sortes de choses comme cela. Cest Satan! Vous qui &ecirc;tes spirituels, 
    vous comprenez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Seigneur me donna le nom de cet homme. Je lappelai et il revint &agrave; 
    la vie sans autre!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    vu de nombreuses fois le Seigneur J&eacute;sus ressusciter les morts. Le petit 
    b&eacute;b&eacute; de Mexico &eacute;tait mort &agrave; neuf heures du matin 
    et ressuscita le soir vers dix ou onze heures. Jai une attestation du m&eacute;decin 
    certifiant que le b&eacute;b&eacute; &eacute;tait mort ce matin-l&agrave; 
    dans son bureau &agrave; neuf heures. Je crois que c&eacute;tait dune pneumonie. 
    Et, pour autant que je sache, il est toujours vivant aujourdhui. Et cela 
    se passa devant trente ou quarante mille personnes!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    matin, javais remarqu&eacute; notre fr&egrave;re Way qui &eacute;tait parmi 
    nous. Il &eacute;tait debout tandis que nous chantions &laquo;Gloire! Gloire! 
    All&eacute;luia!&raquo; et que nous nous serrions la main. Je lai vu avoir 
    son attaque quand sa t&ecirc;te bascula en arri&egrave;re. Fr&egrave;re Way 
    nest pas le genre dhomme &agrave; avoir des malaises ou des &eacute;vanouissements. 
    Je le vis tomber en arri&egrave;re: je vis sa femme, une infirmi&egrave;re 
    dipl&ocirc;m&eacute;e, prendre son pouls. Elle se mit &agrave; crier car son 
    pouls s&eacute;tait arr&ecirc;t&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Soeur 
    Nash, une soeur de couleur qui vient chez nous, et quelques autres accoururent. 
    Madame Way me faisait des signes pour que je vienne vers son mari. Mais je 
    dis: «Restez tous tranquillement &agrave; vos places!». Ne vous excitez jamais 
    dans ce genre de situation! Cest ce que Satan cherche. Attendez simplement 
    pour savoir ce que le Seigneur va dire. Si cest quelquun qui est en chemin 
    pour entrer dans la gloire, ce qui doit nous arriver &agrave; tous une fois 
    ou lautre, il ny a pas de meilleur endroit que l&eacute;glise pour cela! 
    Vous voyez, entrer directement dans la maison du Seigneur</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    ce fr&egrave;re devait revenir. Je pensais quil s&eacute;tait peut-&ecirc;tre 
    &eacute;vanoui ou quelque chose de semblable, mais je vis sa t&ecirc;te basculer 
    et ses yeux exorbit&eacute;s dont on ne voyait plus que le blanc. On ne peut 
    pas faire cela expr&egrave;s avec ses yeux! Cela se passe lorsque le coeur 
    sarr&ecirc;te. Je traversai la plate-forme. Une personne charitable avait 
    mis quelque chose sous sa t&ecirc;te. Mais ses pieds, ses mains et tout &eacute;tait 
    d&eacute;j&agrave; raide. Son visage &eacute;tait dun noir rouge&acirc;tre 
    aussi fonc&eacute; que ma veste, et ses yeux &eacute;taient r&eacute;vuls&eacute;s. 
    Je connais les sympt&ocirc;mes dune crise cardiaque. Je sais comment cela 
    se passe. Lorsquon la vu une fois, on ne peut plus loublier. Je lui pris 
    le pouls; il ny en avait pas plus qu&agrave; ce pupitre. Sa femme, infirmi&egrave;re 
    dipl&ocirc;m&eacute;e, le lui avait aussi pris: il &eacute;tait nul.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour javais eu fr&egrave;re Way dans une ligne de discernement et javais 
    vu quil avait un souffle au coeur. Cest pourquoi je me dis: «Cest une crise 
    cardiaque». Alors je posai mes mains sur lui en disant: «Oh mon Dieu! au Nom 
    de J&eacute;sus-Christ je rappelle &agrave; la vie l&acirc;me de mon fr&egrave;re!». 
    Et devant le Dieu J&eacute;hovah et devant cette Bible, jaffirme que lorsque 
    je pris son pouls (et je sais que jaurai &agrave; r&eacute;pondre de cela 
    au jour du jugement si je mens), jentendis son pouls battre rapidement cinq 
    ou six fois comme cela: boum, boum, boum, boum, boum puis normalement: boumboumboumboum!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    essaya douvrir la bouche et produisit une esp&egrave;ce de gargouillement. 
    Finalement, il dit: «Fr&egrave;re Branham!». Puis il eut lair de vouloir 
    se rendormir. Jattendis un moment et contr&ocirc;lai son pouls: il battait 
    normalement. Je le regardai: il dirigea son regard vers moi. Il avait lair 
    un peu assomm&eacute;. Il ne savait plus o&ugrave; il &eacute;tait. Mais son 
    coeur battait normalement: Dieu lavait rappel&eacute; &agrave; la vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis maintenant ceci pour honorer J&eacute;sus-Christ qui est le m&ecirc;me 
    Dieu que toujours. Ce matin en pr&ecirc;chant, jai parl&eacute; un peu longuement 
    de mon travail, disant que j&eacute;tais fatigu&eacute; et us&eacute;. Il 
    peut y avoir deux choses. Ou bien le fr&egrave;re &eacute;tait fatigu&eacute;, 
    ou bien cest lorsque jai parl&eacute; des complexes. Je ne lai pas fait 
    pour troubler mon fr&egrave;re, mais pour confesser que javais moi-m&ecirc;me 
    un complexe. Dailleurs, je pense que si je vous demandais ce soir: «Qui sait 
    quil a un complexe?», pratiquement chacun l&egrave;verait la main. Fr&egrave;re 
    Way, afin que vous le sachiez, je vais vous montrer que ce n&eacute;tait 
    pas du discernement. Tous ceux qui savent quils ont un complexe, levez la 
    main! Regardez! Vous comprenez? Je ne sais pas si ce que je lui ai dit lui 
    a caus&eacute; un choc, ayant pris cela comme une r&eacute;primande, mais 
    il a eu une attaque et le Seigneur la r&eacute;tabli.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    le m&ecirc;me Dieu que celui que Paul repr&eacute;sentait de son temps lorsquil 
    pr&ecirc;cha tard un soir. Un homme tomba de la fen&ecirc;tre et perdit la 
    vie. Mais Paul, se penchant sur lui, dit &agrave; son auditoire, par la gr&acirc;ce 
    de Dieu: Sa vie est en lui. Je pense que cela prouve &agrave; tous ceux 
    qui ne lauraient pas encore compris que J&eacute;sus-Christ est le m&ecirc;me 
    hier, aujourdhui et &eacute;ternellement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cet 
    apr&egrave;s-midi, jai r&eacute;fl&eacute;chi &agrave; ce que je vous ai 
    dit ce matin du plus profond de mon coeur: cest lexacte v&eacute;rit&eacute;. 
    Je vous ai parl&eacute; de ce complexe, vous faisant une enti&egrave;re confession 
    et vous demandant de prier afin que mon &ecirc;tre int&eacute;rieur soit chang&eacute; 
    &agrave; l&eacute;gard des gens en sorte que je puisse faire les m&ecirc;mes 
    oeuvres que le Seigneur. Et afin de confirmer quIl voulait encore menvoyer 
    dans les champs de mission, Il permit cet incident pour montrer quIl gu&eacute;rissait 
    toujours les malades et ressuscitait les morts. Je crois que ce n&eacute;tait 
    rien de plus quune confirmation de ce que javais pr&ecirc;ch&eacute; sur 
    le Royaume de Dieu et de ce dont jen avais &eacute;t&eacute; t&eacute;moin. 
    Cela &eacute;tait dans la ligne de ce que Dieu avait dit &agrave; fr&egrave;re 
    Roberson et &agrave; un autre des fr&egrave;res.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    nous Laimons pour cela! Et nous sommes reconnaissants ce soir de la pr&eacute;sence 
    parmi nous de fr&egrave;re Way. Dieu na s&ucirc;rement pas termin&eacute; 
    Son oeuvre avec notre fr&egrave;re, sinon il serait parti ce matin. Fr&egrave;re 
    Way a encore quelque chose &agrave; faire. Et je voudrais bien que vous sachiez, 
    fr&egrave;re Way, que toute cette &eacute;glise et moi-m&ecirc;me prierons 
    pour que Dieu vous d&eacute;voile Son plan en ce qui vous concerne ainsi quen 
    ce qui concerne votre femme. Et aussit&ocirc;t quil sera mat&eacute;rialis&eacute;, 
    Il vous y placera. Je suis s&ucirc;r quIl le fera, fr&egrave;re Way! Nous 
    tous qui sommes chr&eacute;tiens, nous serons reconnaissants pour fr&egrave;re 
    Way. Nest-ce pas, fr&egrave;res et soeurs? Et je prierai que lui et soeur 
    Way trouvent leur place dans le Seigneur pour le service quils ont &agrave; 
    faire dans cette vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir, je voulais parler &agrave; fr&egrave;re Way, cest pourquoi je suis 
    venu plus t&ocirc;t. Je voulais savoir ce quil pensait ou ce quil avait 
    ressenti. Il ne s&eacute;tait rendu compte de rien. Vous voyez? Sa vie sen 
    &eacute;tait simplement all&eacute;e; il &eacute;tait tomb&eacute; et sen 
    &eacute;tait all&eacute;: cest tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Fr&egrave;re 
    Way voudrait savoir si quelquun ici va en Arkansas, mardi ou un autre jour, 
    &agrave; cette rencontre. Ce ne sera peut-&ecirc;tre quune tr&egrave;s petite 
    rencontre de fr&egrave;res. Je pense quelle se tiendra dans un endroit tr&egrave;s 
    retir&eacute; et quil ny aura probablement pas beaucoup de monde parce que, 
    pour tout dire, ils ne savent m&ecirc;me pas que je viendrai. Mes amis l&agrave;-bas 
    ne le sauront pas avant un ou deux jours. Ceux de lArkansas qui savent que 
    jirai l&agrave;-bas y seront. Mais si lun de ceux qui iront l&agrave;-bas 
    avait de la place pour prendre fr&egrave;re Way, celui-ci en serait tr&egrave;s 
    heureux. Il ma dit de vous pr&eacute;ciser que l&agrave;-bas il ne serait 
    pas un fardeau car il pourrait sarranger. Mais si quelquun pouvait le prendre, 
    ce serait pour lui un signe du Seigneur montrant que cest Sa volont&eacute; 
    quil y aille. Maintenant vous connaissez tous le fr&egrave;re Way qui est 
    assis ici dans ce coin. Si quelquun va &agrave; cette rencontre et quil 
    ait de la place pour un passager suppl&eacute;mentaire, il sera heureux dy 
    aller.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    fr&egrave;re Neville aura fini l&eacute;cole du dimanche, jaimerais enregistrer 
    une nouvelle bande, si cest possible. Sauf erreur, je pense que je parlerai 
    sur ce sujet: <i>Votre vie est-elle digne de lEvangile?</i> Jen ferai une 
    bande si le Seigneur le permet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    matin, javais annonc&eacute; que je ferais un enregistrement ce soir. Je 
    ne crois pas que notre pasteur ait seulement pr&ecirc;ch&eacute;: il ma appel&eacute; 
    tout de suite sur la plate-forme. Pendant que nous enregistrerons, si vous 
    &ecirc;tes fatigu&eacute;s ou autre, et que vous d&eacute;siriez sortir un 
    instant, faites-le aussi doucement que possible, car les micros sont extr&ecirc;mement 
    sensibles et captent le moindre bruit. Et nous essayons dutiliser ces bandes 
    pour un minist&egrave;re international.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    apr&egrave;s avoir lu la Parole de Dieu, jai pris mon sujet dans lEvangile 
    de Matthieu au chapitre 24. Nous lirons depuis le verset 32.</font></p>
</blockquote>
<ol start="30">
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Instruisez-vous 
      par une comparaison tir&eacute;e du figuier. D&egrave;s que ses branches 
      deviennent tendres et que les feuilles poussent, vous connaissez que l&eacute;t&eacute; 
      est proche. De m&ecirc;me, quand vous verrez toutes ces choses, sachez que 
      le Fils de lhomme est proche, &agrave; la porte. Je vous le dis en v&eacute;rit&eacute;, 
      cette g&eacute;n&eacute;ration ne passera point que tout cela narrive. 
      Le ciel et la terre passeront, mais mes Paroles ne passeront point. Pour 
      ce qui est du jour et de lheure, personne ne le sait, ni les anges dans 
      les cieux, ni le Fils, mais le P&egrave;re seul. Ce qui arriva du temps 
      de No&eacute; arrivera de m&ecirc;me &agrave; lav&egrave;nement du Fils 
      de lhomme.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    lisant le d&eacute;but de ce chapitre, nous savons que les disciples vinrent 
    &agrave; J&eacute;sus en particulier, tandis quils &eacute;taient sur la 
    montagne, pour lui demander: Quel sera le signe de la fin du monde? Quel 
    sera le signe de Ton av&egrave;nement? A quel moment sera-ce lorsquil ne 
    restera plus pierre sur pierre du temple?. Cest &agrave; cela quIl r&eacute;pondit. 
    Mais lisons le d&eacute;but du chapitre.</font></p>
</blockquote>
<ol start="30">
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      J&eacute;sus sortit et sen alla du temple; et ses disciples sapproch&egrave;rent 
      pour lui montrer les b&acirc;timents du temple. Et lui, r&eacute;pondant, 
      leur dit: Ne voyez-vous pas toutes ces choses? En v&eacute;rit&eacute; je 
      vous le dis: Il ne sera point laiss&eacute; ici pierre sur pierre qui ne 
      soit jet&eacute;e &agrave; bas. Et comme il &eacute;tait assis sur la montagne 
      des Oliviers, les disciples vinrent &agrave; lui en particulier, disant: 
      Dis-nous quand ces choses auront lieu, et quel sera le signe de ta venue 
      et de la consommation du si&egrave;cle?.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, ils Lui avaient pos&eacute; trois questions, et Il r&eacute;pondit 
    &agrave; leurs trois questions. Quand ne restera-t-il plus pierre sur pierre? 
    Quel sera le signe de Ton av&egrave;nement? Quel sera le signe de la fin du 
    monde?. Je crois que beaucoup de fr&egrave;res parmi nous font lerreur de 
    rapporter le tout &agrave; Son av&egrave;nement. Mais Il r&eacute;pond &agrave; 
    trois questions distinctes qui Lui ont &eacute;t&eacute; pos&eacute;es. Quand 
    viendra le temps o&ugrave; il ne restera plus pierre sur pierre, quand cela 
    se passera-t-il? Quel sera le signe de Son av&egrave;nement? Que se passera-t-il 
    &agrave; la fin du monde? Vous voyez, ce sont trois questions diff&eacute;rentes. 
    Il commence par r&eacute;pondre &agrave; la question concernant le temple 
    dont il ne restera plus pierre sur pierre. Apr&egrave;s avoir fini de r&eacute;pondre 
    &agrave; cette question, Il parle du signe de Sa venue, puis enfin de la fin 
    du monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais parler ce soir sur lun de ces trois sujets: <i>La lumi&egrave;re 
    rouge du signe de Sa venue. </i>Nous nous attarderons sp&eacute;cialement 
    sur l&eacute;poque de No&eacute;. <i>Ce qui arriva du temps de No&eacute; 
    arrivera de m&ecirc;me &agrave; lav&egrave;nement du Fils de lhomme. </i>Lautre 
    jour, cela ma frapp&eacute;. Je pensai que peut-&ecirc;tre je pourrais essayer 
    de parler sur ce sujet. Jai not&eacute; plusieurs passages des Ecritures 
    que je voudrais lire et auxquels je voudrais me r&eacute;f&eacute;rer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    les disciples de J&eacute;sus Lui pos&egrave;rent cette question, Il leur 
    indiqua le signe de Son av&egrave;nement. Imm&eacute;diatement apr&egrave;s, 
    Il dit ceci: Le ciel et la terre passeront, mais Ma Parole ne passera pas?. 
    Il dit ailleurs: Instruisez-vous par une comparaison tir&eacute;e du figuier. 
    D&egrave;s que ses branches deviennent tendres et que ses feuilles poussent, 
    vous connaissez que l&eacute;t&eacute; est proche. De m&ecirc;me, quand vous 
    verrez toutes ces choses arriver ou &ecirc;tre manifest&eacute;es, sachez 
    que le temps est proche. Cette g&eacute;n&eacute;ration ne sera pas &eacute;limin&eacute;e 
    que tout cela narrive. Quelle g&eacute;n&eacute;ration? La g&eacute;n&eacute;ration 
    qui voit lapostasie dont nous allons parler ce soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    titre: <i>La lumi&egrave;re rouge du signe de Sa venue </i>me fait penser 
    &agrave; ce qui se passe lorsquon attend un train &agrave; la gare, lorsque 
    les gens sont debout et attendent, comme cela nous est arriv&eacute; &agrave; 
    tous quand nous attendons le train. Vous ne pouvez le voir ni lentendre, 
    mais vous savez que cest lheure. Le chef de gare annoncera peut-&ecirc;tre: 
    «Il est un peu en retard; il narrivera pas &agrave; lheure exacte. Nous 
    ne savons pas exactement quand il viendra, mais il va bient&ocirc;t arriver». 
    En attendant, vous vous promenez dans la gare les mains dans les poches, vous 
    vous asseyez sur votre valise, vous allez acheter un cornet de cacahu&egrave;tes, 
    ou vous allez causer avec quelquun de lautre c&ocirc;t&eacute; de la rue. 
    Mais voici que soudain quelque chose se passe. Il y a un bruit dans les rails, 
    un s&eacute;maphore descend et une lampe rouge se met &agrave; clignoter. 
    Quest-ce que cela signifie? Le train est dans la section dentr&eacute;e 
    de la gare. Bien que vous ne puissiez pas le voir ni lentendre, il y a cette 
    lampe qui clignote et ce s&eacute;maphore baiss&eacute; qui vous montrent 
    quil arrive. Si vous voulez prendre ce train, vous ferez bien de jeter vos 
    cacahu&egrave;tes, dinterrompre votre conversation, daller chercher vos 
    valises, bref, de vous pr&eacute;parer, sinon vous resterez sur place car 
    ce train ne fait quarriver et repartir et ne sarr&ecirc;te que quelques 
    instants. Apr&egrave;s, il est parti! Si vous restez &agrave; bavarder avec 
    le voisin de lautre c&ocirc;t&eacute; de la rue, vous serez laiss&eacute; 
    en arri&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    cela est encore bien plus vrai quand nous voyons le signal rouge indiquant 
    quIl est pr&egrave;s de la gare et que ce vieux train de lEvangile est tout 
    pr&egrave;s de passer! Ce soir, nous allons &eacute;tudier ce signal rouge. 
    Le Seigneur Sassit sur la montagne des Oliviers et Se mit &agrave; leur parler. 
    Il leur dit: Ce qui arriva du temps de No&eacute; arrivera de m&ecirc;me 
    &agrave; lav&egrave;nement du Fils de lhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous allons remonter un instant dans le pass&eacute; pour voir si nous pouvons 
    trouver quelque chose aujourdhui qui ressemble &agrave; ce qui se passait 
    du temps de No&eacute;. Alors nous pourrons savoir si nous sommes dans ces 
    temps dont parle notre Seigneur et si notre &eacute;poque ressemble &agrave; 
    celle de No&eacute;. Pour cela, je pense quil serait bon de revenir dans 
    le livre de la Gen&egrave;se aux jours de No&eacute;. Lisons dans le chapitre 
    6 de la Gen&egrave;se. Cest l&agrave; que lon trouve la description du d&eacute;luge 
    et de l&eacute;tat moral de ce temps. Lisons et comparons ces temps-l&agrave; 
    avec ceux daujourdhui.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      il arriva, quand les hommes commenc&egrave;rent &agrave; se multiplier sur 
      la face de la terre.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">D&egrave;s 
    les premiers mots, cette lampe rouge se met &agrave; clignoter pour nous montrer 
    que ces jours sont proches. Jamais dans lhistoire il ny eut autant dhommes 
    quaujourdhui, et ils se multiplient &agrave; un rythme tel quil devient 
    difficile de trouver encore de la place. Le Readers Digest nous informe que 
    la population mondiale saccro&icirc;t tellement que dans vingt ans, si cela 
    continue, il ny aura plus assez de nourriture pour tout le monde. Ce sont 
    les savants qui nous le disent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    nous regardons autour de nous, nous pouvons voir des villes l&agrave; o&ugrave; 
    il y avait autrefois le d&eacute;sert, et pourtant jamais la limitation des 
    naissances na &eacute;t&eacute; autant &agrave; la mode quaujourdhui. Jesp&egrave;re 
    que je ne me trompe pas dans les chiffres, mais il para&icirc;t qu&agrave; 
    Chicago il y a trente mille avortements enregistr&eacute;s tous les deux mois. 
    Et si nous ajoutons &agrave; ceux-l&agrave; tous ceux qui ne sont pas d&eacute;clar&eacute;s 
    Vous voyez? Et tout cela dans une seule grande ville de quatre millions dhabitants! 
    Quest-ce que cela doit faire dans le monde entier! Et malgr&eacute; cela, 
    la population est tellement dense quil ny a plus moyen de sen occuper.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    Inde on essaie de st&eacute;riliser les hommes afin de limiter les naissances 
    parce que la population augmente trop. Actuellement il y a quatre cent soixante-dix 
    millions dhabitants en Inde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quen 
    est-il de la Chine o&ugrave; laccroissement est encore plus grand, de la 
    Russie et de beaucoup dautres pays encore? Lorsque les hommes eurent commenc&eacute; 
    &agrave; se multiplier sur la surface de la terre Vous voyez? Nous revenons 
    au temps davant le d&eacute;luge!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>et 
      que des filles leur furent n&eacute;es, que les fils de Dieu virent les 
      filles des hommes, quelles &eacute;taient belles, et ils se prirent des 
      femmes dentre toutes celles quils choisirent. Et lEternel dit: Mon Esprit 
      ne contestera pas &agrave; toujours avec lhomme, puisque lui nest que 
      chair; et ses jours seront de cent vingt ans. Les g&eacute;ants &eacute;taient 
      sur la terre en ces jours-l&agrave;, et aussi apr&egrave;s que les fils 
      de Dieu furent venus vers les filles des hommes et quelles leur eurent 
      donn&eacute; des enfants: ceux-ci furent les vaillants hommes de jadis, 
      des hommes de renom.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quel 
    sujet nous avons l&agrave;! Une des premi&egrave;res choses que je voudrais 
    vous faire remarquer, cest que les fils de Dieu remarqu&egrave;rent les filles 
    des hommes et virent quelles &eacute;taient belles. Si nous consid&eacute;rons 
    le monde dans son ensemble, je crois quil ny a jamais eu sur la terre, &agrave; 
    part aujourdhui, une &eacute;poque o&ugrave; la beaut&eacute; a &eacute;t&eacute; 
    aussi r&eacute;pandue parmi les femmes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    vous, les gens &acirc;g&eacute;s, vous pouvez vous rappeler combien il &eacute;tait 
    rare autrefois de trouver une jolie femme. Aujourdhui on nen trouve que 
    des jolies! Cela vient de ce quelles se coupent les cheveux, se maquillent 
    et portent toutes sortes de v&ecirc;tements sexy afin de pouvoir se montrer 
    ainsi. Laiguille de lhorloge du temps a fait le tour du cadran conform&eacute;ment 
    &agrave; lEcriture, et les femmes deviennent de plus en plus jolies.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    je vois aujourdhui les petits enfants, les petites filles, cela me rappelle 
    le temps o&ugrave; j&eacute;tais moi-m&ecirc;me un petit gar&ccedil;on et 
    que jallais &agrave; l&eacute;cole. Je me rappelle comment &eacute;taient 
    les femmes quand j&eacute;tais jeune homme et que je regarde les jeunes filles 
    daujourdhui. Je me rappelle (il ny a pas plus de vingt-cinq ans de cela) 
    quil y avait une seule fille populaire dans notre groupe. C&eacute;tait 
    une jolie fille et presque tous les gar&ccedil;ons auraient voulu sortir avec 
    elle parce quelle &eacute;tait la reine du groupe. Dans toute une ville il 
    ny avait peut-&ecirc;tre pas plus de deux ou trois femmes de ce genre. Aujourdhui 
    elles sont toutes jolies. Cela aussi est pour accomplir lEcriture. Cest 
    aussi une lampe rouge qui clignote pour nous annoncer que le temps est proche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">On 
    a invent&eacute; des choses comme le rouge &agrave; l&egrave;vres et les diff&eacute;rentes 
    formes de maquillage afin quune femme qui nest pas particuli&egrave;rement 
    jolie puisse sembellir en arrangeant son visage, ses l&egrave;vres, en faisant 
    tout ce quelles font pour se faire jolies.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lusine 
    Max Factor travaille jour et nuit, et les femmes am&eacute;ricaines d&eacute;pensent 
    plus par ann&eacute;e en cosm&eacute;tique quen achat de nourriture. Cest 
    vrai! Jai oubli&eacute; le nombre exact de milliards de dollars qui sont 
    d&eacute;pens&eacute;s chaque ann&eacute;e pour embellir nos femmes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    nest pas que je veuille dire quelque chose contre cela. Je vous montre simplement 
    quil y a une lampe rouge qui clignote pour nous avertir que le temps est 
    proche. Car J&eacute;sus Lui-m&ecirc;me a dit: Ce qui arriva du temps de 
    No&eacute; arrivera de m&ecirc;me &agrave; lav&egrave;nement du Fils de lhomme. 
    Vous voyez, cest pareil.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que lorsque les hommes commenc&egrave;rent &agrave; se multiplier et quils 
    furent devenus nombreux, les filles des hommes furent belles. Et les fils 
    de Dieu les regard&egrave;rent et en prirent pour femmes. Je ne dis pas cela 
    de moi-m&ecirc;me, cest la Bible qui le dit. J&eacute;sus nous dit de remonter 
    jusqu&agrave; la Gen&egrave;se et de faire la comparaison: multiplication 
    des hommes, beaut&eacute; des femmes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    un tr&egrave;s grand signe. Au troisi&egrave;me verset de Gen&egrave;se six, 
    J&eacute;hovah nous donne un avertissement: Alors lETERNEL dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Imm&eacute;diatement 
    apr&egrave;s que cela eut lieu Rappelez-vous que cest le Saint-Esprit qui 
    a &eacute;crit la Bible et que J&eacute;sus &eacute;tait rev&ecirc;tu de la 
    pl&eacute;nitude du Saint-Esprit. Il ne parlait que par le Saint-Esprit. Et 
    les Ecritures sont &eacute;crites par le Saint-Esprit. Et Celui-l&agrave; 
    m&ecirc;me qui a &eacute;crit Gen&egrave;se 6 nous a parl&eacute; dans Matthieu 
    24 afin que nous connaissions que le temps est proche et que nous faisions 
    la comparaison avec Gen&egrave;se 6.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    hommes se multiplient sur la terre malgr&eacute; la limitation des naissances 
    qui narrive pas &agrave; enrayer cela. Cela continue de toute mani&egrave;re 
    parce que nous sommes au temps de la fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    tout de suite apr&egrave;s, il est dit que les femmes &eacute;taient tr&egrave;s 
    belles. Cela aussi se v&eacute;rifie et peut se prouver.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas longtemps, je regardai quelques photographies anciennes o&ugrave; 
    lon voyait nos anc&ecirc;tres traversant la prairie. Je ne me rappelle pas 
    le nom de cette femme, mais elle &eacute;tait connue de San Francisco jusqu&agrave; 
    Boston comme la plus belle femme de tout le pays. Je crois quelle sappelait 
    Pearl White. Elle avait &eacute;t&eacute; assassin&eacute;e par son amoureux, 
    Scott Jackson. Aujourdhui, si jen crois cette photo, on ne regarderait m&ecirc;me 
    pas une telle femme. Elle aurait lair surann&eacute;, et pratiquement toutes 
    les femmes que vous rencontreriez dans la rue aujourdhui seraient trois fois 
    plus belles quelle. Vous voyez, la beaut&eacute; des femmes cro&icirc;t de 
    plus en plus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne sais pas si nos femmes r&eacute;alisent cela. Cest pour cela que jaimerais 
    que cette bande aille partout. Nous aimons voir notre femme jolie, mais que 
    cela soit naturel! Nous naimons pas le superficiel. Certaines de ces jolies 
    femmes, si vous les plongiez dans un baquet &agrave; lessive, que vous les 
    laviez bien et que vous les v&ecirc;tiez comme elles devraient &ecirc;tre 
    v&ecirc;tues, elles auraient un autre aspect! Mais elles ne le font pas et 
    lon peut voir la diff&eacute;rence. Nous allons aussi &eacute;tudier cela. 
    Cest aussi un signal rouge!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que lorsque les hommes commenc&egrave;rent &agrave; se multiplier sur la terre 
    et que les femmes devinrent belles, cest alors que le Seigneur dit: Mon 
    Esprit ne contestera pas &agrave; toujours avec lhomme. Je fixerai ses jours. 
    Lisons le verset 4:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Les g&eacute;ants 
        &eacute;taient sur la terre en ces jours-l&agrave;, et aussi apr&egrave;s 
        que les fils de Dieu furent venus vers les filles des hommes et quelles 
        leur eurent donn&eacute; des enfants: ceux-ci furent les vaillants hommes 
        de jadis, des hommes de renom.</i></font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    remarqu&eacute; que dans tout ce passage il nest jamais fait mention de mariage? 
    Les fils de Dieu <i>vinrent </i>vers les filles des hommes: il nest pas question 
    de mariage. Cet apr&egrave;s-midi jai cherch&eacute; dans le texte grec le 
    mot <i>femmes </i>du verset deux. Dans le texte grec il nest pas parl&eacute; 
    <i>d&eacute;pouses, </i>mais de <i>femmes. </i>Vous pouvez contr&ocirc;ler 
    dans l<i>Emphatic Diaglott. </i>Vous verrez si ce nest pas vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    se prirent des <i>femmes, </i>et non pas des <i>&eacute;pouses</i>. Ils les 
    prirent comme cela. C&eacute;tait lamour libre, exactement comme aujourdhui. 
    En dautres termes, ils &eacute;taient des amants en ce temps-l&agrave; comme 
    cest le cas aujourdhui. Ils agirent selon leurs d&eacute;sirs et prirent 
    toutes les femmes quils purent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    parlant de ces choses-l&agrave;, beaucoup de gens disent que ces hommes et 
    ces femmes &eacute;taient des anges d&eacute;chus. Mais pour bien montrer 
    que cest totalement faux, il suffit de montrer que la Bible ne dit nulle 
    part que les anges sont des hommes ou des femmes. De plus, il nest jamais 
    parl&eacute; nulle part dans la Bible dune femme qui serait un ange, jamais. 
    Si vous voulez des passages bibliques l&agrave;-dessus, il y a Matthieu 22.20, 
    etc.: vous trouverez facilement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    femme-ange, cela nexiste pas. Cest la raison pour laquelle une femme pr&eacute;dicateur 
    lange est un messager. Mais vous voyez, les temps ont chang&eacute; aujourdhui 
    comme ils avaient chang&eacute; &agrave; cette &eacute;poque. Jai not&eacute; 
    quelques points dhistoire sur lesquels je voudrais que nous nous arr&ecirc;tions 
    un moment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Du 
    temps de No&eacute;, les femmes devaient &ecirc;tre le principal sujet de 
    conversation. Les fils de Dieu (les fils de Seth) avaient remarqu&eacute; 
    les filles de Ca&iuml;n. Quand les fils de Dieu virent que les filles des 
    hommes &eacute;taient belles, ils en prirent pour eux. Cest alors que les 
    fils de Dieu perdirent leur position en Dieu et devinrent des coureurs de 
    femmes. Nest-ce pas exactement ce qui se passe aujourdhui? Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    les &eacute;glises daujourdhui, regardez partout o&ugrave; vous voulez: 
    remarquez-le. Jai limpression quen ce temps-l&agrave; il y avait des jolies 
    femmes partout. Les hommes en devinrent esclaves. Lhistoire nous dit que 
    les hommes devinrent r&eacute;ellement esclaves des femmes &agrave; cause 
    de leur beaut&eacute;. Ils en devinrent les esclaves. Ils leur firent des 
    sanctuaires et les ador&egrave;rent litt&eacute;ralement. Pensez quils ador&egrave;rent 
    litt&eacute;ralement la chair et le sang de la femme en ce temps-l&agrave;. 
    Cest historique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comparez 
    cela avec ce qui se passe aujourdhui. Mes fr&egrave;res, cest pareil! Les 
    hommes adorent r&eacute;ellement les femmes. Dans notre pays, Mrs. Kennedy 
    est deux fois plus consid&eacute;r&eacute;e que le pr&eacute;sident lui-m&ecirc;me. 
    Cest vrai! Et un facteur important de r&eacute;ussite pour un homme est davoir 
    une femme s&eacute;duisante.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Parlons 
    maintenant de la femme au volant. On entend dire partout que la femme conduit 
    moins dangereusement que lhomme. Cest faux, et je vais vous dire pourquoi. 
    Pour en avoir le coeur net, Billy et moi, en traversant les Etats-Unis, nous 
    avons fait un petit tableau o&ugrave; nous avons inscrit deux colonnes: <i>hommes 
    </i>et <i>femmes. </i>Chaque fois quune femme faisait une faute de conduite, 
    nous mettions une coche dans sa colonne. Quand c&eacute;tait un homme, nous 
    mettions une coche dans la colonne des hommes. Vous serez surpris du r&eacute;sultat: 
    sur trois cents infractions mineures, il y avait deux cent quatre-vingts femmes 
    et vingt hommes. Savez-vous pourquoi? Parce quon ne les convoque pas au bureau 
    de police. La police narr&ecirc;tera pas une jolie fille, pas plus dune 
    sur mille. Le policier lui demande son num&eacute;ro de t&eacute;l&eacute;phone 
    au lieu de larr&ecirc;ter! Il nest pas &eacute;tonnant que de telles statistiques 
    nen fassent pas mention! Tout cela vient de ce quaujourdhui lhomme est 
    redevenu comme il &eacute;tait au temps de No&eacute;: il se prosterne devant 
    limage dune jolie femme. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    adoration devait &ecirc;tre quelque chose de terrible en ce temps-l&agrave; 
    avec ces femmes qui se faisaient remarquer par leurs mani&egrave;res s&eacute;duisantes! 
    Et si elles le faisaient encore mieux quaujourdhui, je suis heureux de navoir 
    pas v&eacute;cu en ce temps-l&agrave;! Pensez quen ce temps-l&agrave; les 
    femmes agissaient comme aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que la Bible dit quils mangeaient et buvaient. Tout cela est l&eacute;gitime. 
    Bien s&ucirc;r! Le mariage est honorable. Un homme qui &eacute;pouse une femme, 
    cest quelque chose dhonorable, cela a &eacute;t&eacute; institu&eacute; 
    par Dieu. Mais si cet homme prend la femme dun autre, quil prend une jeune 
    femme ou une femme quelle quelle soit, quelle que soit la situation de cette 
    femme, il rompt ses voeux de mariage et fait quelque chose de faux. Cest 
    un p&eacute;ch&eacute; aux yeux de Dieu. La Bible parle tr&egrave;s s&eacute;v&egrave;rement 
    contre cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que le mariage, Dieu la institu&eacute; dans le jardin dEden, mais il est 
    bien certain quIl a condamn&eacute; ladult&egrave;re. Mais en ces temps-l&agrave;, 
    les hommes et les femmes outrepass&egrave;rent les lois de Dieu et prirent 
    sur eux de faire quand m&ecirc;me ces choses-l&agrave;. Faites la comparaison 
    avec ce qui se passe aujourdhui! Regardez ce qui se passe! Si vous voulez 
    voir que le train est sur le point dentrer dans la gare, regardez tr&egrave;s 
    attentivement ce qui se passe aujourdhui, comme nous le dit la Parole infaillible 
    de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    encore ceci. La Bible dit (cest &eacute;vident) quils mang&egrave;rent et 
    burent avec leurs jolies femmes. On comprend bien quil ny a rien &agrave; 
    redire &agrave; cela. Manger et boire sont des lois naturelles de la vie. 
    Nous devons le faire. Mais lorsque vous ne pensez plus qu&agrave; cela Aujourdhui, 
    les gens sont devenus des gloutons et des ivrognes. Les femmes senivrent 
    dans les restaurants. Quand on sert des boissons alcoolis&eacute;es et des 
    cocktails, les femmes boivent encore plus que les hommes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: Car dans les jours qui pr&eacute;c&eacute;d&egrave;rent le d&eacute;luge, 
    les hommes mangeaient et buvaient, et donnaient en mariage. En dautres termes, 
    ils vivaient avec ces femmes en dehors du mariage. Et aujourdhui il y a des 
    institutions A Reno, vous pouvez vous marier, divorcer et vous remarier le 
    m&ecirc;me jour. Mais cela est d&eacute;j&agrave; d&eacute;pass&eacute; Dans 
    les grandes villes, les soi-disant maris et femmes ont plusieurs clefs. Je 
    voyage beaucoup et je sais que cest vrai. Dans ces m&eacute;nages, le mari 
    a ses rendez-vous et la femme les siens. Il y a un tel m&eacute;lange et une 
    telle pourriture que cela na produit quune g&eacute;n&eacute;ration de rien, 
    molle, paresseuse, bonne &agrave; rien et se dirigeant tout droit vers lenfer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    ce que le corps de lhomme est devenu en quelques g&eacute;n&eacute;rations. 
    Regardez-le par les choses quil a faites. La science essaie constamment de 
    fabriquer de meilleure nourriture. On fait du ma&iuml;s hybride, des tomates 
    hybrides, du boeuf hybride alors que tout cela ne vaut rien du tout. Cela 
    tue les gens, mais ils ne sen rendent pas compte. Dans quelques ann&eacute;es 
    lhomme ne sera pas plus consistant quune m&eacute;duse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a cinquante ans, on jouait aux jeux de ballon autant que maintenant, mais 
    on nentendait jamais parler de bless&eacute;s. Aujourdhui, il y a une douzaine 
    de morts ou deux par an. Lorsquun ballon frappe un joueur, il ny a rien 
    en lui pour retenir sa vie. Il est si mou qu&agrave; peine frapp&eacute;, 
    il tombe mort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    Bob Fitzsimmons se battait avec Corbett, je crois quils firent cent vingt-cinq 
    rounds dun apr&egrave;s-midi, et &agrave; poings nus! Ces hommes avaient 
    une telle &eacute;nergie quils pouvaient soutenir de longs combats en se 
    battant &agrave; mains nues. Ils dormaient les mains plong&eacute;es dans 
    du vinaigre pour les durcir. Un round ne durait pas deux ou trois petites 
    minutes comme aujourdhui et on ne mettait pas de rembourrage dans leurs gants 
    de boxe. Et pourtant, personne ne mourait! Pour eux, vous naviez pas termin&eacute; 
    un round si vous naviez pas jet&eacute; votre adversaire &agrave; terre. 
    Et ils ont combattu jusqu&agrave; cent vingt-cinq de ces rounds! C&eacute;taient 
    des hommes! Aujourdhui, il va falloir arr&ecirc;ter la boxe parce que, malgr&eacute; 
    leurs gants et leurs avant-bras rembourr&eacute;s, ils ne peuvent plus combattre 
    plus de deux ou trois rounds sans quil y ait des morts. Pourquoi cela? Les 
    hommes ne sont plus que des ramollis, des hybrides, des rien du tout, et toute 
    cette g&eacute;n&eacute;ration est moribonde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible ne dit-Elle pas que les hommes deviendraient plus faibles et plus savants? 
    Nous allons vers des temps o&ugrave; les gens prendront leurs repas sous forme 
    de pilules! Lhumanit&eacute; nest plus faite que dune bande de fumeurs, 
    de buveurs, de coureurs de cocktails et de drogu&eacute;s. La d&eacute;linquance 
    commence &agrave; l&eacute;cole chez les adolescents. Ce nest pas &eacute;tonnant 
    quand on voit comment leurs m&egrave;res se conduisent dans la rue; elles 
    pr&eacute;cipitent leurs enfants dans les m&ecirc;mes choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a de plus en plus de jolies femmes. La vie sociale est d&eacute;truite. 
    Mais quels jours glorieux nous vivons au milieu de tout cela! Comment vont-ils 
    faire pour &eacute;chapper? Mais ils n&eacute;chapperont pas! Que font-ils 
    de nos jours? Comme autrefois! Ils bafouent les commandements de Dieu. Dieu 
    avait dit: <i>Tu ne commettras point dadult&egrave;re!. </i>Et ils montrent 
    quils peuvent commettre adult&egrave;re et continuer &agrave; vivre ainsi. 
    Ils <i>pensent </i>quils pourront continuer, mais ils ne le pourront pas! 
    Peut-&ecirc;tre que vous feriez mieux de ne pas venir m&eacute;couter. Pourtant, 
    Dieu a dit que cest en ce temps-ci que la lampe rouge se mettrait &agrave; 
    clignoter. Cest J&eacute;sus qui la dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    commettent le p&eacute;ch&eacute; et se moquent du p&eacute;ch&eacute;. Combien 
    de fois ne voit-on pas aujourdhui le monde appeler vertueux ce que la Bible 
    d&eacute;clare immoral! Les m&egrave;res &ocirc;tent les v&ecirc;tements de 
    leurs petites filles, leur mettent des shorts et autres et sortent ainsi dans 
    la rue avec elles en pensant quil est vertueux pour leur enfant de montrer 
    ainsi sa chair f&eacute;minine, alors quau contraire la Bible dit que cest 
    un p&eacute;ch&eacute;. Cest horrible! Mais le monde dit que cest vertueux! 
    Vous voyez, ils font mentir les commandements de Dieu. Et l&eacute;glise 
    ne dit rien! Il est grand temps que quelquun se l&egrave;ve au nom de la 
    justice au Nom de J&eacute;sus-Christ et mette un frein &agrave; tout cela 
    parce quau jour du jugement, nous devrons rendre compte de ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sil 
    y en a qui trouvent cela vieux jeu, quils regardent quelques ann&eacute;es 
    en arri&egrave;re et comparent avec ce qui se passe aujourdhui; ensuite, 
    quils imaginent le futur! Il ny a pas dautre futur que la venue du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comparez 
    ce que firent les femmes davant le d&eacute;luge avec ce que font celles 
    daujourdhui! Regardez quelle &eacute;tait leur position. Regardez ce que 
    firent les fils de Dieu autrefois. Regardez ce quils font aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Assistant 
    &agrave; une convention il ny a pas longtemps, jai vu quelque chose qui 
    ma bris&eacute; le coeur. Un pr&eacute;dicateur &eacute;tait en train de 
    parler et tout le monde avait lair dappr&eacute;cier ce quil disait. Moi, 
    j&eacute;tais assis un peu plus loin dans un coin. A un certain moment une 
    jeune femme entra, v&ecirc;tue dune mani&egrave;re vraiment ind&eacute;cente. 
    Elle traversa toute la salle, minaudant et marchant &agrave; petits pas, exactement 
    comme cela est d&eacute;crit dans la Bible. Chaque pr&eacute;dicateur sur 
    la plate-forme et lassembl&eacute;e tout enti&egrave;re se mirent &agrave; 
    tourner la t&ecirc;te et &agrave; suivre cette fille des yeux. Je pensai alors 
    &agrave; ce passage de lEcriture o&ugrave; les fils de Dieu regard&egrave;rent 
    les filles des hommes, des p&eacute;cheresses, des femmes impies, mais des 
    jolies femmes! Combien d&eacute;glises nont-elles pas &eacute;t&eacute; 
    d&eacute;truites &agrave; cause de cela! Cest ce qui fit se retirer lEsprit 
    de Dieu. Remarquez-le! Cest lorsque les fils de Dieu regard&egrave;rent les 
    filles des hommes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que cest J&eacute;sus-Christ, lInfaillible, qui a d&eacute;clar&eacute; 
    quil en serait ainsi aujourdhui. Et Il a dit que quand nous verrions ces 
    choses arriver, nous saurions que le temps est proche, &agrave; la porte. 
    Il ny a pas beaucoup de gens qui diront cela! Il y a beaucoup de pr&eacute;dicateurs 
    qui ne pourraient dire cela. Ils le pourraient sils le voulaient. Mais sils 
    le faisaient, leur &eacute;glise les chasserait. Cest lexacte v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    attention &agrave; ceci: si un homme a &eacute;t&eacute; appel&eacute; par 
    Dieu, il sen tiendra &agrave; la Bible quoi quil doive faire. Vous devez 
    vous rappeler que cest la v&eacute;rit&eacute;. Et la v&eacute;rit&eacute; 
    lie ou d&eacute;lie. Cest exactement ce que J&eacute;sus-Christ a dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    fils de Dieu tomb&egrave;rent &agrave; cause de la beaut&eacute; des formes 
    et du visage des filles des hommes. Et cest exactement ce qui se passe aujourdhui. 
    Cest pareil.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Faites 
    la comparaison entre ce qui se passait autrefois et ce qui se passe aujourdhui: 
    les hommes se multiplient, les femmes deviennent belles, les fils de Dieu 
    tombent, on se marie et on donne en mariage, on divorce, on vit dans ladult&egrave;re, 
    etc.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: «Oh, fr&egrave;re Branham, je me demande si vraiment». Fr&egrave;res, 
    avant de dire quelque chose, &eacute;coutez ceci. J&eacute;sus-Christ a dit 
    que quiconque regarde une femme pour la convoiter a d&eacute;j&agrave; commis 
    adult&egrave;re avec elle dans son coeur. Lorsquun homme sort de son bureau, 
    de l&eacute;glise, de sa maison, et descend dans la rue, que voit-il, sinon 
    une exposition de chair et de sang f&eacute;minins, des femmes au joli visage 
    et portant des v&ecirc;tements qui mettent leurs formes en &eacute;vidence. 
    Ils sont tent&eacute;s! Cest ce que Dieu a dit qui arriverait. Quand cela 
    arriverait, le temps serait proche, &agrave; la porte. Cest ce qui arriva 
    du temps de No&eacute; lorsque les fils de Dieu virent les filles des hommes 
    et commenc&egrave;rent &agrave; en prendre pour eux. Vous voyez? Voil&agrave; 
    o&ugrave; nous en sommes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Soyez 
    bien attentifs &agrave; ces choses, car il se passe exactement la m&ecirc;me 
    chose aujourdhui. Nous pouvons voir dans lhistoire que la femme avait un 
    tel sex-appeal que les fils de Dieu firent delle un objet de culte. Pensez 
    &agrave; Venus et &agrave; toutes les autres. Ils en firent des objets de 
    cultes devant lesquels ils se prostern&egrave;rent. Vous direz peut-&ecirc;tre: 
    «Fr&egrave;re Branham, nous navons pas de telles choses aujourdhui; il ne 
    faut pas comparer avec ce temps-l&agrave;!». Je vous demande pardon! Je crois 
    que cest pire aujourdhui qualors.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    voyons-nous? il y a la t&eacute;l&eacute;vision Dans les journaux on ne voit 
    que des femmes. Sur les emballages de whisky, dans les journaux, partout on 
    ne voit que de jolies filles sexy et v&ecirc;tues dune mani&egrave;re immorale. 
    A la t&eacute;l&eacute;vision, partout, cest pareil. O&ugrave; que vous regardiez, 
    r&eacute;clames pour les cigarettes ou autres choses, on voit partout des 
    jolies femmes. Ils ne peuvent pas vendre une paire de bas sans montrer une 
    paire de jambes sur lemballage! Cest vrai! Quest-ce que cela signifie? 
    Pourquoi est-ce ainsi?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me souviens dun homme qui habitait au coin de la rue et pour lequel javais 
    travaill&eacute;, Chris Meisner. Beaucoup dentre vous sen souviennent. Sa 
    femme sappelait Lilian et venait dEllinger. Elle &eacute;tait fort belle. 
    Autrefois un homme vint pour demander la permission &agrave; son p&egrave;re 
    de prendre une photo delle pour d&eacute;corer des bo&icirc;tes de bonbons. 
    Mais son p&egrave;re, un vieux Luth&eacute;rien allemand, se redressa de toute 
    sa hauteur et lui dit: «Ce serait une insulte pour moi que de voir la photo 
    de ma fille imprim&eacute;e sur une bo&icirc;te de bonbons qui sera vendue 
    dans tout le pays!». Aujourdhui on voit partout, sur les panneaux daffichage, 
    &agrave; la t&eacute;l&eacute;vision, partout, ces photos de femmes vulgaires, 
    sexy, impies! Vous voyez? Le train est sur le point dentrer en gare! Cest 
    la Bible qui le dit: il va venir tr&egrave;s bient&ocirc;t. Nous, pouvons 
    d&eacute;j&agrave; en entendre le bruit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons montr&eacute; dautres choses &agrave; ce sujet, mais rappelez-vous 
    que ceci est aussi une lampe, une de ces lampes qui clignotent aujourdhui 
    devant nos yeux. Nous voyons l&eacute;tat de la nation. Nous voyons les troubles 
    politiques. Nous voyons l&eacute;tat de l&eacute;glise. Nous pr&ecirc;chons 
    sur tout cela, mais il y a ici quelque chose de nouveau. Cest quelque chose 
    que les gens naimeront pas entendre, mais il faut pourtant en parler parce 
    quil faut quil y ait une voix qui proclame cela. Et rappelez-vous que les 
    paroles que je prononce pour vous ce soir, je les entendrai le jour du jugement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas longtemps, javais eu une vision du Seigneur me montrant cette femme 
    (je ne me souviens jamais de son nom) Marilyn Monroe. Je ne lai jamais vue: 
    je ne vais pas au cin&eacute;ma. Mais jai vu cette fille; elle &eacute;tait 
    tr&egrave;s s&eacute;duisante. Elle essayait datteindre quelque chose. Elle 
    &eacute;tait en train de mourir dune crise cardiaque. Le Seigneur me dit: 
    «Tu diras quelle est morte &agrave; quatre heures. Elle ne sest pas suicid&eacute;e. 
    Tu diras quelle est morte &agrave; quatre heures, parce que cest juste quelques 
    secondes avant quatre heures». Et je vis o&ugrave; on lavait trouv&eacute;e. 
    Je racontai cela &agrave; Billy, &agrave; la famille et &agrave; ceux qui 
    &eacute;taient pr&eacute;sents. Quelques jours plus tard, on annon&ccedil;a 
    la mort de Marilyn Monroe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour, j&eacute;tais au Canada et les enfants me parlaient tout le temps dune 
    maison quune dame nous pr&ecirc;tait et qui avait une t&eacute;l&eacute;vision. 
    Il y avait un film annonc&eacute; au programme; il sintitulait: <i>La rivi&egrave;re 
    du Non-Retour. </i>Cest &agrave; cette rivi&egrave;re que je vais toujours 
    &agrave; la p&ecirc;che. Il y a aussi un de mes amis, John Smith, qui y va 
    toujours. Les enfants me dirent: «Ils ont fait un film sur cette rivi&egrave;re. 
    Peut-&ecirc;tre que nous pourrons y voir Mr Smith. Est-ce que tu voudrais 
    le regarder?». Je leur r&eacute;pondis: «Eh bien, lorsque je rentrerai du 
    Canada, si je suis &agrave; temps, je le regarderai». Lorsque le film commen&ccedil;a, 
    jallai le regarder. Et qui est-ce que je vis appara&icirc;tre sur l&eacute;cran? 
    Marilyn Monroe! Il y avait plus dune ann&eacute;e quelle &eacute;tait morte 
    et la voil&agrave; qui apparaissait sur l&eacute;cran, v&ecirc;tue dune 
    mani&egrave;re s&eacute;duisante. On pouvait aussi entendre sa voix, et on 
    pourra lentendre encore pendant des ann&eacute;es et des ann&eacute;es parce 
    quelle a &eacute;t&eacute; enregistr&eacute;e sur bande magn&eacute;tique. 
    Si cette bande a enregistr&eacute; ses actions et quelle peut la voir ce 
    soir do&ugrave; elle est (je crois quelle est sauv&eacute;e, mais je nen 
    sais rien; cest une affaire entre elle et Dieu), elle ne peut les nier. Elle 
    ne peut les nier parce quelles ont &eacute;t&eacute; enregistr&eacute;es. 
    A combien plus forte raison Dieu a-t-Il enregistr&eacute; chaque action, chaque 
    mouvement de chacun de nous sur Son glorieux enregistreur! Nous ne pouvons 
    y &eacute;chapper. Tout y est.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que si j&eacute;tais reli&eacute; ici &agrave; une station de radiodiffusion 
    qui transmettrait ce que ce dis dans le monde entier, les auditeurs du monde 
    entier entendraient ma voix avant m&ecirc;me quelle soit parvenue de cette 
    chaire jusqu&agrave; vous. Cest dans le syst&egrave;me &eacute;lectronique 
    de ce monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dautre 
    part, vous savez que la voix ne meurt jamais. La science affirme que dans 
    vingt ans, si elle progresse au rythme actuel, les hommes pourront entendre 
    litt&eacute;ralement la voix de J&eacute;sus-Christ quand Il &eacute;tait 
    sur la terre. Et cela dans vingt ans! Parce que cela se passe comme lorsquon 
    jette un caillou dans une mare. Les petites ondes peuvent dispara&icirc;tre 
    de notre vue, mais la science affirme quelles vont dune rive &agrave; lautre, 
    quelles peuvent traverser loc&eacute;an et le retraverser, passent dun 
    c&ocirc;t&eacute; &agrave; lautre sans jamais mourir. Il en est de m&ecirc;me 
    des paroles que vous prononcez: elles vous rencontreront au jour du jugement 
    et vous condamneront ou vous sauveront. Vous ne pourrez pas passer &agrave; 
    c&ocirc;t&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    travers m&ecirc;me de cette salle passent des images de gens. Si vous ne le 
    croyez pas, allumez votre t&eacute;l&eacute;vision! Il y a aussi la voix de 
    ces gens, m&ecirc;me si nos sens ne sont pas capables de les d&eacute;tecter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a une station d&eacute;mission et une esp&egrave;ce daimant, de tube radio 
    ou de cristal qui capte ces voix et les reproduit. La Bible est simplement 
    ceci: les Paroles que J&eacute;sus-Christ a prononc&eacute;es, et Elles sont 
    litt&eacute;ralement aussi vivantes que nimporte quelle parole qui est prononc&eacute;e 
    ce soir dans le monde, o&ugrave; que ce soit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    si votre coeur a &eacute;t&eacute; purifi&eacute; par le Sang de J&eacute;sus-Christ 
    et quil devienne un poste r&eacute;cepteur accord&eacute; sur cet &eacute;metteur, 
    alors pour vous J&eacute;sus-Christ est le m&ecirc;me hier, aujourdhui et 
    &eacute;ternellement, et Il fait les m&ecirc;mes oeuvres quautrefois parce 
    que Sa Parole ne peut mourir. Elle est vivante pour toujours. Nous navons 
    pas besoin dattendre vingt ans pour que la technique soit capable de r&eacute;aliser 
    un tel r&eacute;cepteur: nous recevons cela &agrave; linstant m&ecirc;me. 
    Voil&agrave;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    vivons aujourdhui dans les temps glorieux de la venue du Seigneur et partout 
    les lampes rouges clignotent pour annoncer Sa venue. Nous pouvons le voir 
    dans la politique; nous pouvons le voir dans l&eacute;glise; nous pouvons 
    le voir dans les temps dans lesquels nous vivons. O&ugrave; que nous regardions, 
    nous pouvons le voir. Le soleil lui-m&ecirc;me na plus le m&ecirc;me aspect 
    quautrefois. La terre se d&eacute;s&eacute;quilibre. Jai entendu dire que 
    dans la r&eacute;gion du p&ocirc;le nord, la mer est devenue plus profonde 
    quautrefois. Autrefois on pouvait traverser le d&eacute;troit de Behring 
    &agrave; pied. Maintenant il est devenu tr&egrave;s profond. Pourquoi cela? 
    Parce que la terre est en train denfler par le milieu. Leau diminue l&agrave; 
    o&ugrave; elle &eacute;tait profonde et elle devient profonde l&agrave; o&ugrave; 
    il y en avait peu. Le monde a compl&egrave;tement perdu l&eacute;quilibre. 
    Il vacille et chancelle. La nature c&egrave;de de partout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir nous avons vu que la nature elle-m&ecirc;me produit dans la race humaine 
    le signe de Sa venue, car les filles des hommes deviennent belles et les fils 
    de Dieu prennent des femmes parmi elles. Quels temps nous vivons! Oh, mon 
    Dieu! Et c&eacute;tait pareil en ce temps-l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lhistoire 
    nous a montr&eacute; ce ph&eacute;nom&egrave;ne choquant de lhomme qui rend 
    un culte &agrave; la femme, et nous nous apercevons quaujourdhui le monde 
    est un monde de femmes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas longtemps j&eacute;tais en Suisse. Remarquez bien que je nai rien 
    contre les femmes chr&eacute;tiennes: ce sont des joyaux. Ce que je dis cest 
    au sujet des voies du monde. Il y avait l&agrave; un fr&egrave;re Guggenb&uuml;hl 
    et son amie. Cest un homme ayant &agrave; peu pr&egrave;s mon &acirc;ge. 
    Il ne sest jamais mari&eacute;; cest un vieux c&eacute;libataire, et il 
    &eacute;tait venu avec une jeune femme. Il y avait l&agrave; plusieurs jeunes 
    femmes. Lune delles me dit: «Fr&egrave;re Branham, parlez-nous de lAm&eacute;rique. 
    Il para&icirc;t que l&agrave;-bas, cest le pays de la femme». Je r&eacute;pondis: 
    «Cest vrai!». Elle me dit: «Jaurais toujours aim&eacute; y aller». Alors 
    je lui expliquai les choses. Elle sexclama: «Comment?». Je lui r&eacute;pondis: 
    «Oui, cest vraiment ainsi!». Elle changea dopinion imm&eacute;diatement. 
    Elle me dit: «Eh bien, comment peut-on vivre comme un chr&eacute;tien dans 
    un pays pareil!». Pensez &agrave; cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    fois &agrave; Rome, jai vu quelque chose de choquant. En sortant de lh&ocirc;tel, 
    je me dirigeai vers cette place o&ugrave; il y a la Fontaine des trois sous. 
    En chemin, je ne sais combien de femmes nous accost&egrave;rent, lagent de 
    la TWA, Billy et moi. Je demandai &agrave; lagent: «Est-ce que ces femmes 
    sont oblig&eacute;es de faire ce m&eacute;tier-l&agrave;?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me r&eacute;pondit: «Non. Elles en ont pris lhabitude avec les soldats. Bien 
    quelles aient toutes un bon travail, elles continuent». Cest dans un tel 
    quartier que je vis affich&eacute; &agrave; lentr&eacute;e des catacombes 
    Saint-Ange, sur lordre du Vatican, un &eacute;criteau sur lequel il &eacute;tait 
    &eacute;crit: «Avis aux femmes am&eacute;ricaines: Par respect pour les morts, 
    veuillez vous habiller avant dentrer».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    fois, &agrave; Paris, jai vu une fille am&eacute;ricaine Autrefois notre 
    mode venait de Paris. Mais cette fille, qui &eacute;tait avec ses parents, 
    &eacute;tait v&ecirc;tue dune mani&egrave;re tellement immorale que les soldats 
    qui travaillaient l&agrave; laiss&egrave;rent tous tomber leurs pelles et 
    leurs pioches et accoururent pour voir passer cette fille am&eacute;ricaine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    cest lAm&eacute;rique qui donne le ton &agrave; la mode. Avant, c&eacute;tait 
    Paris; mais maintenant cest ici que lon vient chercher cette souillure vulgaire 
    et d&eacute;chue. Et dire que ce pays vient de passer par un r&eacute;veil 
    dans le bapt&ecirc;me du Saint-Esprit avec notre merveilleux Seigneur J&eacute;sus 
    manifestant Ses signes et les merveilles de Sa gr&acirc;ce, nous montrant 
    que nous sommes dans les m&ecirc;mes temps que No&eacute; et quil y a aussi 
    une lampe rouge qui clignote dans toutes les directions, un Dieu qui peut 
    ressusciter les morts, un Dieu qui peut nous annoncer les choses &agrave; 
    lavance et les faire arriver exactement sans la moindre d&eacute;faillance! 
    Mais vous pouvez pr&ecirc;cher autant que vous voudrez &agrave; nos femmes 
    am&eacute;ricaines: dann&eacute;e en ann&eacute;e elles deviennent pires!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    Durban, en Afrique du Sud, il y avait environ 200&nbsp;000 noirs rassembl&eacute;s 
    lors de la r&eacute;union o&ugrave; Dieu fit ce grand miracle. Il y avait 
    l&agrave; trente mille indig&egrave;nes des plus primitifs. Les hommes comme 
    les femmes &eacute;taient nus, sauf une esp&egrave;ce de petit ouvrage de 
    perles de quatre pouces sur quatre qui leur pendait devant. Ils &eacute;taient 
    nus et ne poss&eacute;daient quune peau de ch&egrave;vre quon leur donnait 
    quand ils avaient un certain &acirc;ge. Ils sen servaient comme v&ecirc;tement, 
    comme couverture, et lorsquils mouraient on les enveloppait dedans pour les 
    enterrer au coin dun champ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vis ces femmes qui &eacute;taient si primitives que lune delles accoucha 
    &agrave; moins de dix m&egrave;tres de moi! Elle nalla pas &agrave; la maternit&eacute;. 
    Une autre femme laida pendant un petit moment et au bout de cinq minutes, 
    tout &eacute;tait termin&eacute;. Elle prit son b&eacute;b&eacute; et se mit 
    &agrave; le nourrir. Vous voyez &agrave; quel point ces gens sont primitifs. 
    Mais lorsque ces gens virent la puissance du Dieu Tout-puissant descendre 
    sur le petit gar&ccedil;on qui &eacute;tait tellement malade quil navait 
    m&ecirc;me pas sa raison, quand ils le virent se lever ayant toute sa raison 
    et se mettre &agrave; louer Dieu, trente mille indig&egrave;nes primitifs 
    re&ccedil;urent J&eacute;sus-Christ comme leur Sauveur personnel. Que se passa-t-il 
    alors? Rappelez-vous que trente mille, cest dix fois plus que le nombre de 
    ceux qui se convertirent le jour de Pentec&ocirc;te  trente mille!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    vis ces femmes de mes propres yeux. Lorsquelles se jet&egrave;rent face contre 
    terre, brisant leurs idoles et donnant leur vie &agrave; J&eacute;sus-Christ, 
    elles ne connaissaient rien. La plupart dentre elles navaient probablement 
    jamais entendu Son Nom. Lorsquelles tomb&egrave;rent &agrave; genoux, je 
    leur demandai, si elles &eacute;taient sinc&egrave;res, de briser leurs idoles; 
    elles les bris&egrave;rent. Elles s&eacute;taient mises &agrave; genoux et 
    avaient donn&eacute; leur vie &agrave; Christ pendant que je priais pour elles, 
    puis elles se lev&egrave;rent. Et ces femmes qui se tenaient les bras pendants, 
    ne sachant pas quelles &eacute;taient nues, aussit&ocirc;t que la Vie de 
    Christ toucha leur vie, je les vis replier leurs bras autour de leurs corps 
    et s&eacute;loigner de la pr&eacute;sence des hommes. Et si lattouchement 
    de J&eacute;sus-Christ peut faire faire cela &agrave; un &ecirc;tre hors de 
    toute civilisation, que ne devrait-Il pas faire &agrave; une nation qui entend 
    lEvangile depuis des si&egrave;cles? Cela je lai vu de mes propres yeux; 
    ce nest pas quelque chose que lon ma racont&eacute;. Je lai vu. Il est 
    &eacute;trange que nous prenions le nom de chr&eacute;tiens et que chaque 
    ann&eacute;e nous nous d&eacute;v&ecirc;tions un peu plus. Et les &eacute;glises 
    ne semblent pas se soucier le moins du monde de cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    t&eacute;l&eacute;vision exalte la chair de la femme. Elle nest pas une d&eacute;esse, 
    mais cela place les Etats-Unis dans la position exacte pour accomplir lEcriture. 
    Le nombre des U.S.A. est <i>treize. </i>LAm&eacute;rique a toujours fait 
    de la femme un objet de culte. Elle est repr&eacute;sent&eacute;e sur notre 
    monnaie; on la trouve partout. Et le temps nest certes pas bien &eacute;loign&eacute; 
    o&ugrave; nous aurons une d&eacute;esse am&eacute;ricaine. Vous pouvez voir 
    la main qui &eacute;crit sur la muraille.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quallons-nous 
    faire? Descendez dans la rue et regardez: voyez toutes ces femmes qui se prom&egrave;nent 
    en ville dans des v&ecirc;tements quune femme honn&ecirc;te devrait avoir 
    honte de porter dans sa propre chambre &agrave; coucher. Elles se prom&egrave;nent 
    dans la rue dans des petits v&ecirc;tements de rien du tout tellement serr&eacute;s 
    et ces petits bikinis quelles mettent &agrave; la plage, ne se rendant pas 
    compte quen elles r&egrave;gne un mauvais esprit! Et beaucoup de ces femmes-l&agrave; 
    chantent dans des choeurs d&eacute;glise! Mais cest ce que J&eacute;sus 
    a dit qui arriverait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    femme nest que chair et sang; ce nest pas un dieu. A mon avis, (que Dieu 
    me pardonne si je me trompe), cest un striptease en grand. On ne peut gu&egrave;re 
    jeter le bl&acirc;me sur un non-chr&eacute;tien sil tombe dans la tentation 
    et quil ne puisse pas se retenir de faire le mal. Il est m&ecirc;me &eacute;tonnant 
    que cela ne fasse pas plus de ravages, vu le nombre de femmes qui marchent 
    dans cette voie. Mais quand cela arrive, comment pourrait-on bl&acirc;mer 
    lhomme? Bl&acirc;mons ce qui m&eacute;rite d&ecirc;tre bl&acirc;m&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    femmes me diront: «Fr&egrave;re Branham, je suis parfaitement honn&ecirc;te!». 
    Je nen doute pas, ma soeur, mais savez-vous quau jour du jugement vous aurez 
    &agrave; r&eacute;pondre et que vous serez accus&eacute;e dadult&egrave;re 
    pour vous &ecirc;tre ainsi donn&eacute;e en spectacle au point que des hommes 
    vous ont convoit&eacute;e? J&eacute;sus a dit: Quiconque regarde une femme 
    pour la convoiter a d&eacute;j&agrave; commis un adult&egrave;re avec elle 
    dans son cur. Il aura &agrave; r&eacute;pondre de cela. Peut-&ecirc;tre 
    que vous navez pas commis lacte, mais si vous permettez &agrave; Satan de 
    mettre cet esprit en vous alors que la nature elle-m&ecirc;me devrait vous 
    enseigner que cest mal M&ecirc;me sans lEsprit de Dieu, la nature devrait 
    vous montrer que cest mal.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pr&eacute;dis que bient&ocirc;t on va les voir sortir dans la rue avec cette 
    esp&egrave;ce de chose qui ressemble &agrave; une feuille de figuier. Je lai 
    pr&eacute;dit il y a trente ans en disant que c&eacute;tait une insulte &agrave; 
    la Bible. Vous voyez? Mais elles le feront. Cest du striptease sur la voie 
    publique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    le diable fait la m&ecirc;me chose parmi les fils de Dieu. Cest vrai! Regardez 
    seulement le monde des affaires. La plupart de nos affaires sont dirig&eacute;es 
    par des femmes. Il y en a des quantit&eacute;s. Cest vrai. Voyez nos &eacute;glises, 
    voyez cette nation, voyez comment les fils de Dieu sinclinent bassement devant 
    cet objet de culte, la femme! Pour moi, elles ne sont rien de plus que des 
    filles publiques. Cest terrible &agrave; dire, mais cest la v&eacute;rit&eacute; 
    toute nue. Je suis parfaitement conscient du fait que les gens entendront 
    ces bandes et r&eacute;p&eacute;teront ce que je dis. Mais comment pourrait-on 
    dire le contraire? Si vous vous pr&eacute;sentez dans cet &eacute;tat et quun 
    homme vous regarde, J&eacute;sus dit que vous commettez adult&egrave;re avec 
    cet homme. Et cet homme aura &agrave; r&eacute;pondre de laccusation dadult&egrave;re. 
    Mais &agrave; qui sera-ce la faute? A la femme qui sest d&eacute;v&ecirc;tue 
    ainsi et sest pr&eacute;sent&eacute;e devant le p&eacute;cheur. Cest vrai! 
    Et de quoi est-ce le signe? Cest la lumi&egrave;re rouge du temps de la fin!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    femme refuse sa vocation de m&egrave;re; les nations se d&eacute;sagr&egrave;gent. 
    Si vous voulez voir cela, lisez Matthieu 5.28. Tout est l&agrave;. Tomber 
    sous la puissance du sexe a &eacute;t&eacute; la ruine Si vous voulez suivre 
    cette &eacute;volution, les exemples ne manquent pas. Jai suivi la chute 
    de quelques peuples: lEgypte, lAssyrie, Rome et dautres. Ils sont tomb&eacute;s 
    &agrave; cause du pouvoir de la femme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    pourtant qu&agrave; part le salut, Dieu na rien pu donner &agrave; lhomme 
    de meilleur quune brave femme. Personne ne peut comme elle r&eacute;conforter 
    un homme lorsquil est fatigu&eacute;. Il ne se confiera jamais &agrave; qui 
    que ce soit comme &agrave; sa femme. Et vous, fr&egrave;res, vous pouvez vous 
    estimer heureux si vous avez une gentille femme qui est pure, droite, morale, 
    et qui peut vous parler quand vous rentrez fatigu&eacute;s &agrave; la maison. 
    Elle peut faire plus pour vous que nimporte qui dautre. Cest vrai. Elle 
    est un joyau; elle est une reine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    rappelez-vous que la femme a &eacute;t&eacute; faite pour lhomme et non lhomme 
    pour la femme. Lhomme est la derni&egrave;re cr&eacute;ature de Dieu. La 
    femme est un d&eacute;riv&eacute; de lhomme, elle a &eacute;t&eacute; tir&eacute;e 
    de lhomme. Elle a &eacute;t&eacute; faite pour lhomme, et non pas lhomme 
    pour elle. Et lhomme tombe lorsquil se met &agrave; adorer la femme. Cest 
    exactement ce qui est arriv&eacute; au commencement. Comme Adam, fils de Dieu, 
    ne pouvait &ecirc;tre tent&eacute; de faire le mal, Satan entra dans la personne 
    appel&eacute;e le <i>serpent, </i>qui &eacute;tait semblable &agrave; lhomme. 
    Cest l&agrave; que tout commen&ccedil;a. Et Eve sortit de labri de la Parole 
    de Dieu et ce fut le point de d&eacute;part de tous les brisements de coeur 
    et de tous les cimeti&egrave;res. Cest l&agrave; le point de d&eacute;part 
    de tout p&eacute;ch&eacute; qui a &eacute;t&eacute; commis depuis lors. Voil&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    femme a &eacute;t&eacute; la cause de la chute au commencement, et elle reprend 
    cette position &agrave; la fin. Cest elle qui a commenc&eacute;; cest elle 
    qui termine. Il nest pas &eacute;tonnant que la Bible dise que les r&eacute;chapp&eacute;s 
    de Sion seront glorieux aux yeux du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Esa&iuml;e 
    5 nous montre comment les femmes deviendraient immorales dans les derniers 
    jours, comment elles shabilleraient, comment elles se coifferaient, etc. 
    La Bible en parle dans Esa&iuml;e 3. Elle nous montre comment elles marcheraient 
    en faisant claquer leurs souliers &agrave; hauts talons, comment elles rouleraient 
    leurs bas sur leurs chevilles et tout ce quelles feraient. Il est dit que 
    tout cela leur serait &ocirc;t&eacute; et quelles sassi&eacute;raient dans 
    la puanteur de leur immoralit&eacute;. Il est dit que sept femmes sagripperaient 
    &agrave; un homme en disant: Nous gagnerons nous-m&ecirc;mes notre pain! 
    Mais laisse-nous simplement porter ton nom afin de nous d&eacute;livrer de 
    notre opprobre!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Il a montr&eacute; combien il serait glorieux, ce petit rejeton qui &eacute;chapperait 
    &agrave; toutes ces choses! Comment il sanctifierait le Seigneur en ces jours 
    avec ces femmes v&eacute;ritablement n&eacute;es de nouveau qui conna&icirc;traient 
    leur place et y resteraient m&ecirc;me si on se moquait delles, quon les 
    dise folles et d&eacute;mod&eacute;es, etc. Mais elles se conduiraient comme 
    des femmes de bien, se tiendraient comme des femmes de bien, shabilleraient, 
    parleraient et vivraient comme des femmes de bien! Oui! Amen! <i>(Amen! </i>veut 
    dire <i>ainsi soit-il!). </i>Ne vous effrayez pas! Cela ne vous fera pas de 
    mal.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la Parole de J&eacute;sus Elle-m&ecirc;me qui a dit ce qui arriverait, qui 
    nous la montr&eacute; clairement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    nous a montr&eacute; ce qui arriva du temps de Lot. si vous voulez le noter, 
    cest dans Luc 17.28. Il dit que les hommes mangeaient, buvaient, achetaient, 
    vendaient, plantaient, b&acirc;tissaient Normalement ce sont des choses l&eacute;gitimes, 
    mais (faites bien attention &agrave; cela) ces hommes ne pensaient &agrave; 
    rien dautre qu&agrave; cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Du 
    temps de Lot les femmes &eacute;taient devenues tellement immorales que les 
    hommes abandonn&egrave;rent lusage normal de la femme et se pervertirent 
    pour aller entre eux. La diff&eacute;rence naturelle des cellules sexuelles 
    avait chang&eacute; parce que les femmes &eacute;taient devenues si mauvaises.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a quelques jours, j&eacute;tais &agrave; Tucson dans un magasin o&ugrave; 
    javais achet&eacute; du pain. Il y avait un gar&ccedil;on dehors et deux 
    petits gar&ccedil;ons dans une voiture. Un autre entra et demanda un paquet 
    de cigarettes. Le vendeur, un homme aux cheveux gris, lexamina et demanda: 
    «Pour qui sont ces cigarettes, pour ta m&egrave;re?». Le gamin r&eacute;pondit: 
    «Non, elles sont pour ce gar&ccedil;on l&agrave;-bas!». Le vendeur reprit: 
    «Est-il assez &acirc;g&eacute; pour en avoir?». Le gamin r&eacute;pondit: 
    «Oui, Monsieur!». Le vendeur le regarda dun dr&ocirc;le dair. J&eacute;tais 
    l&agrave;, une miche de pain dans une main et une bouteille de lait dans lautre, 
    et je regardais. Le vendeur dit &agrave; lenfant: «Tr&egrave;s bien!» et 
    lui donna les cigarettes. Puis il me regarda et dit: «Je doute quil ait l&acirc;ge!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: «Il ne peut pas avoir l&acirc;ge. Quel que soit l&acirc;ge, on, 
    nest jamais assez &acirc;g&eacute; pour cela!». Il me dit: «Je suis daccord 
    avec vous. Avez-vous eu de la peine &agrave; arr&ecirc;ter de fumer?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui r&eacute;pondis: «Je nai jamais commenc&eacute;. Mes parents &eacute;taient 
    des fumeurs, mais le Seigneur Dieu ma pr&eacute;serv&eacute; de cela».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    se tourna vers moi et me regarda curieusement, puis me dit: «Je trouve honteux 
    la mani&egrave;re actuelle de mettre la femme sur un pi&eacute;destal. Autrefois 
    on lhonorait. On &ocirc;tait son chapeau en sa pr&eacute;sence. Si lon entendait 
    un homme faire une remarque d&eacute;sobligeante &agrave; une femme, on lui 
    flanquait une racl&eacute;e. On honorait les femmes! Mais si les choses sont 
    ce quelles sont aujourdhui, ce sont elles qui lont cherch&eacute;! Avant, 
    dans un transport public, lorsquune femme entrait, tous les hommes se levaient 
    et &ocirc;taient leur chapeau jusqu&agrave; ce quelle se soit assise. Aujourdhui 
    cela ne se fait plus. On se pousse, on se bouscule Mais ce sont elles qui 
    lont cherch&eacute;!». Cest la v&eacute;rit&eacute;. Elles sont tomb&eacute;es 
    sous lemprise d&eacute;moniaque de Hollywood puis cela est venu dans les 
    journaux et la t&eacute;l&eacute;vision jusqu&agrave; ce que tout cela ne 
    devienne plus quun grand vase plein de souillure. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sais que ce nest pas en disant cela que je me ferai des amis, mais cest 
    la stricte v&eacute;rit&eacute;. Cest la v&eacute;rit&eacute;! Cest la Parole 
    du Seigneur, et cest aussi un signe pr&eacute;curseur de la venue de Christ 
    dans notre g&eacute;n&eacute;ration. La Parole dit: <i>Cette g&eacute;n&eacute;ration 
    ne passera point, que tout cela narrive. </i>Elle dit encore: <i>Le ciel 
    et la terre passeront, mais mes paroles ne passeront point. </i>Cest un 
    avertissement, un signal rouge qui clignote pour nous avertir que le rideau 
    va bient&ocirc;t tomber. Nous sommes au temps de la fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons les signes du Seigneur J&eacute;sus lorsquIl gu&eacute;rit les malades, 
    quIl ressuscite les morts et chasse les mauvais esprits. Nous voyons le peuple 
    sanctifi&eacute; par le Saint-Esprit. Nous voyons des vies chang&eacute;es. 
    Nous voyons de grands signes. Nous voyons dans le ciel des signes mystiques 
    comme les soucoupes volantes. Le Pentagone, les gens qui parlent de cela &agrave; 
    la t&eacute;l&eacute;vision, ceux qui &eacute;crivent des livres &agrave; 
    ce sujet, personne ne sait que penser de cela. Il y a toutes sortes de signes 
    myst&eacute;rieux, le Seigneur J&eacute;sus descend sous la forme dune colonne 
    de feu, on prend des photos de cela, on peut voir quIl est vivant parmi nous, 
    le M&ecirc;me hier, aujourdhui et &eacute;ternellement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons toutes ces choses arriver. Nous voyons la froideur de l&eacute;glise. 
    Nous voyons la croissance des d&eacute;nominations. <i>D&egrave;s que les 
    branches du figuier deviennent tendres et que les feuilles poussent. </i>Nous 
    voyons le figuier, cest-&agrave;-dire les Juifs, retourner dans leur propre 
    pays. Nous voyons les Presbyt&eacute;riens, les M&eacute;thodistes, les Baptistes, 
    les Luth&eacute;riens, les Pentec&ocirc;tistes, toutes les &eacute;glises 
    pousser leurs feuilles dans les r&eacute;veils Il a dit: Pr&eacute;parez-vous 
    car le temps est proche. Quand nous voyons toutes ces choses arriver, cest 
    le temps o&ugrave; Dieu Se pr&eacute;pare &agrave; appeler Ses &eacute;lus. 
    Il y a tous ces signes: Quand vous verrez les femmes devenir extr&ecirc;mement 
    belles, quand vous verrez les fils de Dieu prendre des femmes parmi les filles 
    des hommes, quand vous verrez les hommes faire ceci et cela. Il a dit: Alors 
    vous saurez que le temps est proche, &agrave; la porte!. Nous en sommes l&agrave;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    encore not&eacute; une r&eacute;f&eacute;rence. Souvenez-vous des deux filles 
    de Lot (oui, nous nous en souvenons!) dans la ville de Sodome. J&eacute;sus 
    a dit dans Luc 17: Ce qui arriva du temps de Lot. Rappelez-vous que les 
    hommes avaient chang&eacute; lusage des femmes au point que lacte naturel 
    de la vie n&eacute;tait plus d&eacute;sir&eacute;. Cest terrible de dire 
    cela du haut de la chaire, mais si jamais la v&eacute;rit&eacute; doit &ecirc;tre 
    dite, cest ici du haut de la chaire. Et tout va si mal aujourdhui quil 
    y a des dizaines et des dizaines de milliers de pervertis, de Sodomites, et 
    cela va toujours en croissant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    il en &eacute;tait du temps de Sodome, lusage naturel de lhomme de se reproduire 
    sur la terre a &eacute;t&eacute; tellement maltrait&eacute; quil a presque 
    disparu et que, au train o&ugrave; vont les choses, le d&eacute;sir de se 
    reproduire dispara&icirc;tra tr&egrave;s rapidement. Si cela continue, dici 
    dix ou quinze ans il nen restera pratiquement plus rien. Javais not&eacute; 
    des remarques quavait faites Edgar Hoover &agrave; ce sujet, mais je maper&ccedil;ois 
    que je ne les ai pas ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    allons encore d&eacute;couvrir des choses sur ce sujet. Nous lirons dans l&eacute;p&icirc;tre 
    de Jude, ce grand petit livre, comme je lappelle. Lisons le verset 7. Cest 
    le dernier avant lApocalypse. Il sagit des gens qui rompent les liens du 
    mariage et vont apr&egrave;s une chair &eacute;trang&egrave;re. Ecoutez.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>comme 
      Sodome et Gomorrhe, et les villes dalentour, s&eacute;tant abandonn&eacute;es 
      &agrave; la fornication de la m&ecirc;me mani&egrave;re que ceux-l&agrave;, 
      et &eacute;tant all&eacute;es apr&egrave;s une autre chair, sont l&agrave; 
      comme exemple, subissant la peine dun feu &eacute;ternel </i>(cest-&agrave;-dire 
      quils sont compl&egrave;tement consum&eacute;s et an&eacute;antis).</font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a quelque temps, &agrave; Los Angeles, je devais aller au terrain de camping. 
    Sur la route, je d&eacute;passai une fille qui marchait le long de la chauss&eacute;e. 
    Elle &eacute;tait tr&egrave;s jolie. Elle &eacute;tait v&ecirc;tue dune esp&egrave;ce 
    de costume de trappeur qui se limitait &agrave; une sorte de bande sur le 
    devant, large denviron six &agrave; huit pouces avec des franges de trois 
    ou quatre pouces et plus bas un petit bout de tissu si minuscule que vous 
    auriez pu, en le froissant un peu, le cacher compl&egrave;tement en le serrant 
    dans la main. Elle &eacute;tait couronn&eacute;e dun chapeau de cow-boy et 
    chauss&eacute;e de bottes orn&eacute;es de glands. Avec cela elle &eacute;tait 
    tr&egrave;s s&eacute;duisante. Je pouvais imaginer les jeunes gens sarr&ecirc;ter 
    dans un grand bruit de freins pour la prendre et repartir en zigzaguant sur 
    la route</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    continuai ma route. En arrivant pr&egrave;s du terrain de camping, jeus tout 
    &agrave; coup lid&eacute;e de faire demi-tour et de marr&ecirc;ter vers 
    cette fille pour lui dire: «Jeune fille, je voudrais vous parler au Nom de 
    notre Seigneur J&eacute;sus-Christ. Vous &ecirc;tes une jolie fille, pas de 
    doute &agrave; cela! Cela vous fait probablement plaisir dentendre ces grincements 
    de freins. Mais comprenez-vous que lesprit qui vous pousse &agrave; faire 
    cela vous conduira pour finir dans lenfer o&ugrave; vous souffrirez dans 
    les &acirc;ges &agrave; venir? Vous rendez-vous compte que ce joli petit corps, 
    si bien form&eacute;, ces joues fra&icirc;ches, ces beaux cheveux, ces l&egrave;vres 
    rouges, tout cela pourrait &ecirc;tre dans moins de six mois sous la terre 
    en train d&ecirc;tre rong&eacute; par les vers? Et que cette &acirc;me qui 
    est en vous aujourdhui serait alors dans les tourments de lenfer?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    quelque chose marr&ecirc;ta comme si Dieu disait: «Si tu fais cela, on te 
    mettra en prison!». Vous comprenez? Voil&agrave;. Billy sortit de la voiture 
    et me fit signe de venir car il &eacute;tait temps daller &eacute;couter 
    lassembl&eacute;e chanter <i>Crois seulement.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    mes fr&egrave;res! Comment les gens peuvent-ils &ecirc;tre ensorcel&eacute;s 
    par de telles choses? Cest parce quils m&eacute;prisent la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Autre 
    chose encore. Les pr&eacute;dicateurs associ&eacute;s aux organisations qui 
    lisent ces choses et les connaissent ont linterdiction den rien dire parce 
    que cela &eacute;loignerait deux leurs assembl&eacute;es. Et ces &eacute;glises 
    cherchent &agrave; faire des membres. Mais Dieu, Lui, cherche des saints n&eacute;s 
    de nouveau dans le Dieu Vivant et qui brilleront comme des &eacute;toiles. 
    Que Dieu nous aide &agrave; &ecirc;tre honn&ecirc;tes et &agrave; dire la 
    v&eacute;rit&eacute; qui est ce que J&eacute;sus-Christ a dit. Mais voil&agrave; 
    dans quels temps nous vivons! Ce sont les signes annonc&eacute;s par J&eacute;sus, 
    et nous les voyons clairement devant nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    revenons toujours &agrave; Jude, verset 7: lhistoire de Sodome et de Gomorrhe 
    se r&eacute;p&egrave;te. Cest terrible! Les hommes vont avec des femmes sans 
    &ecirc;tre mari&eacute;s avec elles: ils vont apr&egrave;s une autre chair. 
    Lorsquun homme et une femme sont mari&eacute;s, ils ne sont plus deux, mais 
    un. Et un homme qui va avec une autre femme se s&eacute;pare automatiquement 
    de la sienne. Et une femme qui va apr&egrave;s un autre homme est morte pour 
    son mari. Elle a reni&eacute; sa propre chair, elle sest retranch&eacute;e 
    de lui. Cest vrai! Au jour du jugement ils auront &agrave; r&eacute;pondre 
    de cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    aujourdhui ils ne veulent pas &eacute;couter un pareil message! Les gens 
    nont pas envie d&eacute;couter cela. Ils veulent entendre quelque chose 
    qui flatte leurs oreilles. Cest exactement ce que le Saint-Esprit mavait 
    dit lorsque javais pos&eacute; la premi&egrave;re pierre de l&eacute;glise. 
    Il mavait dit: <i>Pr&ecirc;che la Parole, insiste en toute occasion, favorable 
    ou non, reprends, censure, exhorte, avec toute douceur et en instruisant. 
    Car il viendra un temps o&ugrave; les hommes ne supporteront pas la saine 
    doctrine: mais, ayant la d&eacute;mangeaison dentendre des choses agr&eacute;ables, 
    ils se donneront une foule de docteurs selon leurs propres d&eacute;sirs, 
    d&eacute;tourneront loreille de la v&eacute;rit&eacute;, et se tourneront 
    vers les fables.</i> Il mavait dit: «Quand la vision te quittera, lis 2 
    Timoth&eacute;e 4». Il dit: «Noublie pas, 2 Timoth&eacute;e 4!». Puis la 
    vision me quitta. J&eacute;tais l&agrave;, moi jeune homme de dix-neuf ans 
    me tenant dans cette 7<SUP>&egrave;me</SUP> Rue. La Voix de Dieu mavait parl&eacute; 
    dans ma chambre me disant: «2 Timoth&eacute;e 4!». Cest exactement ce qui 
    se passe maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    temps viendra o&ugrave; ils ne supporteront pas la saine doctrine. Les Pentec&ocirc;tistes 
    veulent quelquun qui leur tape gentiment sur l&eacute;paule et les laisse 
    vivre &agrave; leur guise, jouer du piano et chanter les cantiques &agrave; 
    toute vitesse, sauter en lair et danser, laisser les femmes faire comme elles 
    font actuellement, et les hommes de m&ecirc;me. Chez les Presbyt&eacute;riens, 
    les M&eacute;thodistes, les Luth&eacute;riens, les Baptistes, dans toutes 
    ces organisations il y a beaucoup de personnes sinc&egrave;res. Cest lexacte 
    v&eacute;rit&eacute;. Mais ces syst&egrave;mes les ont tellement li&eacute;es 
    quelles simaginent que d&egrave;s quelles appartiennent &agrave; une &eacute;glise 
    et que leur nom est inscrit dans leur livre, elles sont pr&ecirc;tes pour 
    le Ciel. Avoir votre nom inscrit dans un de ces livres ici sur terre ne signifie 
    pas plus que <i>cela! </i>[fr&egrave;re Branham fait claquer ses doigts  
    N.d.R.] devant Dieu. Votre nom doit &ecirc;tre inscrit dans le Livre de Vie 
    de lAgneau par le Sang de J&eacute;sus-Christ, t&eacute;moignant ainsi que 
    vos p&eacute;ch&eacute;s sont pardonn&eacute;s. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    eux pr&eacute;f&egrave;rent ce genre de pasteurs. Ils ne veulent rien dautre. 
    Et pourtant tous les dons qui ont &eacute;t&eacute; donn&eacute;s dans la 
    Bible, tous les dons que J&eacute;sus-Christ avait promis, tous les dons, 
    tous les signes, tous les signes du temps de la fin, tout ce qui avait &eacute;t&eacute; 
    promis dans la Bible, pour autant que je peux le voir moi-m&ecirc;me, tout 
    a d&eacute;j&agrave; &eacute;t&eacute; pr&eacute;sent&eacute; devant cette 
    nation! Mais elle nen plonge pas moins aussi vite quelle le peut dans la 
    direction de lenfer. Dites-leur ces choses si vous voulez, de toute mani&egrave;re 
    ils continueront &agrave; courir dans cette direction. Je vous donnerai encore 
    juste quelques passages de lEcriture avant de terminer. La Bible dit quils 
    se dirigent vers la destruction &eacute;ternelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui 
    cette nation est plong&eacute;e dans la m&ecirc;me pourriture sociale. Elle 
    y est ce soir m&ecirc;me. Vous le savez! Je ne plaisante pas. Je ne parle 
    pas par ou&iuml;-dire. Cest la v&eacute;rit&eacute;: lisez Gen&egrave;se 
    6.12. Toute chair avait corrompu sa voie sur la terre. Lhomme suivait ses 
    propres voies et ses propres pens&eacute;es, ignorant les lois de Dieu. Cest 
    ce que fait lhomme aujourdhui. Les hommes ne veulent pas &eacute;couter 
    la Parole de Dieu. Ils ne veulent pas L&eacute;couter: ils pr&eacute;f&egrave;rent 
    suivre leurs propres voies.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;zabel 
    refusa d&eacute;couter la Parole du Seigneur. Elle ne voulut pas reconna&icirc;tre 
    Elie comme son pasteur, ce vieux barbu de pr&eacute;dicateur. Mais quelle 
    le voul&ucirc;t ou non, il &eacute;tait bel et bien son pasteur. Cest vrai. 
    Dieu lavait envoy&eacute; et il cria son message. Il &eacute;tait sans instruction 
    et les gens ne savaient pas do&ugrave; il venait ni o&ugrave; il allait. 
    Mais il entra en sc&egrave;ne avec la Parole de Dieu. Il donna son message 
    et pr&ecirc;cha en condamnant tout ce qui &eacute;tait appel&eacute; p&eacute;ch&eacute;. 
    Mais cette moderne J&eacute;zabel avait ensorcel&eacute; et d&eacute;tourn&eacute; 
    le peuple tout entier par son pouvoir occulte, jusqu&agrave; ce que toute 
    la nation soit corrompue. Elie resta seul sur la montagne. Mais Dieu lui dit: 
    Elie, ne pense pas que tu es tout seul! Jen ai encore sept mille ici dont 
    le coeur est rest&eacute; honn&ecirc;te. C&eacute;tait son second <i>pull, 
    </i>et le troisi&egrave;me devait encore venir pour eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    rappelez-vous que Dieu est mis&eacute;ricordieux. Le message dElie condamnait 
    cette g&eacute;n&eacute;ration incr&eacute;dule. Le message de No&eacute; 
    condamna cette g&eacute;n&eacute;ration et fit tomber le jugement sur ceux 
    qui refus&egrave;rent d&eacute;couter, mais apporta la d&eacute;livrance 
    &agrave; ceux qui crurent. Comme du temps de No&eacute;, Gen&egrave;se 6, 
    les hommes m&eacute;priseront les lois de Dieu dans le temps de la venue du 
    Fils de lhomme. Ils disaient: Parole de lEternel!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    la Bible, la Parole de Dieu dit Ecoutez-moi bien! Je ne dis ceci &agrave; 
    personne en particulier! Je suis seulement responsable en tant que votre fr&egrave;re. 
    Je suis responsable de vous dire la v&eacute;rit&eacute; tout enti&egrave;re. 
    Comme Paul la dit avant de nous quitter: <i>Car je vous ai annonc&eacute; 
    tout le conseil de Dieu, sans nen en cacher.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible nous dit aujourdhui que la femme ne doit pas se couper les cheveux. 
    Peu importe combien de pr&eacute;dicateurs disent que cela ne fait rien: cest 
    mal! Peu mimporte combien d&eacute;glises acceptent cela alors que la Bible 
    dit que cest mal! Cest honteux pour elle de le faire. Mais n&eacute;anmoins, 
    elles continuent! Et que font-elles en continuant? Dans leur pens&eacute;e, 
    elles se font jolies; elles pensent quelles sont jolies.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    la Parole de Dieu les avertit de ne pas faire ces choses. Elles ne doivent 
    pas porter de v&ecirc;tements dhommes, mais elles le font malgr&eacute; tout. 
    Essayez seulement de les en emp&ecirc;cher! Elles vous diront: «Quavez-vous 
    &agrave; crier tout le temps contre cela, fr&egrave;re Branham? De quoi vous 
    m&ecirc;lez-vous? Des gens comme vous, il vaudrait mieux les». Peu mimporte 
    ce que les gens pensent comprenez-moi bien: ce que les gens pensent mimporte 
    beaucoup, mais ce qui mint&eacute;resse, cest ce que Dieu pense, et ce quIl 
    pense, cest ce quIl dit dans Sa Parole!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Si 
    vous leur dites que cest mal de faire cela, elles le feront de toute mani&egrave;re. 
    Vous comprenez? Et pourquoi? Dans le monde chr&eacute;tien tout entier les 
    femmes font ainsi, mais l&eacute;glise ne semble pas sen soucier le moins 
    du monde. Pourquoi? Les fils de Dieu sont tomb&eacute;s &agrave; cause de 
    la convoitise de la chair de la femme; ils ont reni&eacute; Dieu Lui-m&ecirc;me, 
    et le Sang qui les a rachet&eacute;s pour les s&eacute;parer de ces choses 
    souill&eacute;es. Amen! Cest la v&eacute;rit&eacute;! Que Dieu maide parce 
    que cela, cest la v&eacute;rit&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Essayez 
    seulement de les en emp&ecirc;cher! Croyez-vous que la pr&eacute;dication 
    de No&eacute; les emp&ecirc;cha de faire ce quelles voulaient? Pas du tout! 
    Alors que se passe-t-il? Parce quil y a une voix qui doit retentir! Et lorsque 
    nous serons tous appel&eacute;s au jour du jugement, le message m&ecirc;me 
    que je suis en train de pr&ecirc;cher ce soir me reviendra mot pour mot. Et 
    alors, que ferons-nous? <b>Cest une lampe rouge qui clignote!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    un temps o&ugrave; il y avait de lobstination parmi les femmes. Nous sommes 
    ici pour montrer ces choses parce quil sagit de femmes. Vous devez vous 
    demander pourquoi je suis toujours en train de crier contre ces choses. Jai 
    ici un grand nombre de passages bibliques et je vous montrerai pourquoi avant 
    de clore. Cest la raison pour laquelle je dois rester fid&egrave;le &agrave; 
    la Parole, et que tout serviteur de Dieu devrait rester fid&egrave;le &agrave; 
    la Parole. Vous devez rester fid&egrave;le parce quil faut quil y ait quelque 
    part une voix qui crie contre ces choses. Peu importe ce que font les autres: 
    vous n&ecirc;tes pas responsable pour eux. Vous devrez r&eacute;pondre personnellement 
    pour vous. Vous ne devrez pas r&eacute;pondre en tant que M&eacute;thodiste, 
    Baptiste ou Pentec&ocirc;tiste; vous r&eacute;pondrez devant Dieu en tant 
    quindividu pour votre propre vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    pouvons voir tous ces signes, et pourtant elles continuent! Vous pouvez bien 
    leur dire que cest faux, vous verrez ce quelles diront. Elles sont obstin&eacute;es! 
    Cest exactement comme cela que fit Eve. Et pourtant elle aurait d&ucirc; 
    savoir ce quelle devait faire! Mais la-t-elle fait? Elle avait la Parole 
    de Dieu qui disait: Le jour o&ugrave; tu en mangeras, tu mourras!. Alors 
    pourquoi en a-t-elle mang&eacute;? Parce quelle voulait suivre ses propres 
    voies. Pourquoi les femmes veulent-elles couper leurs cheveux? Pourquoi veulent-elles 
    porter ces v&ecirc;tements alors que la Bible leur dit exactement ce quelles 
    sont cens&eacute;es faire? Et lorsquelles font ces choses-l&agrave;, elles 
    sont condamn&eacute;es. Cest lexacte v&eacute;rit&eacute;! Alors pourquoi 
    le font-elles quand m&ecirc;me? Parce quelles ne veulent en faire qu&agrave; 
    leur t&ecirc;te. Parfaitement! Elles veulent suivre leurs propres voies. Et 
    l&eacute;glise ne dit rien l&agrave;-contre! L&eacute;glise ne dit rien 
    l&agrave;-contre alors quelle est cens&eacute;e &ecirc;tre lEpouse de J&eacute;sus-Christ. 
    L&eacute;glise ne dit rien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous leur dites quelque chose, vous savez ce quelles vous r&eacute;pondront? 
    Cest tout comme si elles vous disaient ceci: «Je ne laisserai pas une vieille 
    Bible me barrer le chemin et memp&ecirc;cher de mamuser un peu!». Exactement! 
    Elles ne vous le diront peut-&ecirc;tre pas en ces termes, mais cest bien 
    ce quelles veulent dire. Vous aurez beau leur dire que cela est &eacute;crit 
    dans la BibleConnaissez-vous ce vieux proverbe qui dit: &laquo;Nos actions 
    parlent plus haut que nos paroles?&raquo;. Nest-ce pas vrai? Les actions 
    parlent plus haut que les mots! Quoi que vous disiez, <b>votre vie parlera 
    tellement plus fort que lon ne pourra pas entendre le t&eacute;moignage de 
    votre bouche</b>. Comme je lai dit ce matin, ne vous glorifiez pas plus haut 
    que votre mani&egrave;re de vivre. Vous comprenez? Vos actions parlent plus 
    haut que vos paroles. Parlez simplement comme vous &ecirc;tes parce que quoi 
    que vous disiez, vos actions diront, elles, ce que vous &ecirc;tes. Si vous 
    parlez autrement que ce que vous &ecirc;tes r&eacute;ellement, cela devient 
    de lhypocrisie. J&eacute;sus a dit: <i>Races de vip&egrave;res, comment 
    pourriez-vous dire de bonnes choses, m&eacute;chants comme vous l&ecirc;tes? 
    Car cest de labondance du coeur que la bouche parle. </i>Vous comprenez, 
    ils disaient quelque chose quils ne pensaient pas. Vous voyez, les femmes 
    diront de toute fa&ccedil;on: «Je veux faire ce qui me pla&icirc;t!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    leur est-il arriv&eacute;? Voici encore un passage de la Bible. Dans les voeux 
    du mariage, il y a le mot <i>soumission. </i>La femme est la gardienne du 
    foyer, chaste et faisant toutes sortes de bonnes oeuvres. Mais aujourdhui 
    elles vous rient au nez et vont travailler &agrave; lusine ou au bureau. 
     «Mon mari». Oh, jen doute! Et ces femmes qui travaillent dans la police! 
    Quelle honte! Est-ce que ce nest pas un signe de corruption pour nimporte 
    quelle ville? Avec tous ces hommes au ch&ocirc;mage, ils engagent des femmes 
    alors que la Bible dit quelle doit rester &agrave; la maison, quelle est 
    la vertueuse gardienne du foyer. Mais cest elle qui tient &agrave; jour le 
    carnet de rendez-vous du patron! Vous devriez les voir Mais attention! Je 
    ne parle pas ici des femmes vertueuses! Je ne veux pas lancer cette accusation 
    &agrave; vous qui &ecirc;tes vraiment de saintes femmes. Que Dieu vous b&eacute;nisse! 
    Cela est enregistr&eacute; et va partout. Mais ce que je veux dire, cest 
    que pour une sainte on en trouve quinze cents qui ne le sont pas! Celles-ci 
    n&eacute;couteront pas un mot de ce quon pourrait leur dire.  «Gardez votre 
    Bible pour vous! Pr&ecirc;chez-la &agrave; vous-m&ecirc;me! Nous ne voulons 
    pas &eacute;couter cela».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    soumission! Elles diront quelque chose comme ceci: «Racontez vos vieilles 
    histoires bibliques &agrave; dautres! Gardez votre Dieu et donnez-Le &agrave; 
    qui vous voudrez, et laissez-moi tranquille! Pourquoi criez-vous toujours 
    contre moi? Je ne vous ai jamais demand&eacute; de me dire ces choses!»  
    Je le sais, mais Dieu, Lui me la demand&eacute;. Vous comprenez? Tout est 
    l&agrave;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elles 
    ont corrompu leurs voies. Comme le dit le Seigneur, ce quelles firent autrefois 
    et ce quelles font aujourdhui est exactement pareil. Il ny a eu aucun changement: 
    cela ne change pas; cela ne changera pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    d&eacute;linquance juv&eacute;nile finit par atteindre leurs enfants; la prison 
    prend une partie des hommes et des femmes, et lenfer engloutira le tout. 
    Cest lexacte v&eacute;rit&eacute;. Le Feu les engloutira tous. Et la pr&eacute;dication 
    de la Parole semble leur glisser sur le dos comme leau sur les plumes dun 
    canard. Elles n&eacute;coutent m&ecirc;me pas! Elles disent: «Gardez votre 
    Bible pour vous! Nous, nous voulons nous amuser!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    peux entendre quelques soeurs dire (peut-&ecirc;tre pas ici en ce moment): 
    «Moi, &ecirc;tre soumise &agrave; mon mari? Cest moi qui le fais ob&eacute;ir!». 
    Eh bien, cest l&agrave; que vous vous trompez!  «Rester chastement &agrave; 
    la maison? Je me fiche de ce que dit la Bible! Laissez-moi tranquille!». Ecoutez, 
    soeurs. Il ne sagit pas de remonter jusquau moyen-&acirc;ge. Cest la voix 
    qui parle aujourdhui. Depuis le d&eacute;luge, rien de pareil n&eacute;tait 
    arriv&eacute;, mais cela arrive de nouveau aujourdhui. Cest pareil!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elles 
    diront encore: «Je suis une femme moderne, je vis en Am&eacute;rique!». Cela 
    na pas plus de signification que si vous viviez dans une porcherie. Le pays 
    dans lequel vous vivez na aucune importance pour Dieu. Vous &ecirc;tes ce 
    que vous &ecirc;tes dans votre coeur. Cest vrai. Et ne pensez pas, soeur, 
    que vous &ecirc;tes si moderne que cela, que vous &ecirc;tes une de ces femmes 
    modernes, comme vous le pr&eacute;tendez. Dapr&egrave;s la Bible, vous venez 
    de ces &acirc;ges de t&eacute;n&egrave;bres davant le d&eacute;luge, de l&eacute;poque 
    de No&eacute;. En ce temps-l&agrave;, elles faisaient comme aujourdhui. Cest 
    pourquoi vous n&ecirc;tes pas aussi moderne que cela, nest-ce pas? Et si 
    elles agissent ainsi aujourdhui, cela veut dire que nous sommes de nouveau 
    dans ces &acirc;ges de t&eacute;n&egrave;bres, dans ces grandes t&eacute;n&egrave;bres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    vous les hommes, si vous laissez votre femme agir ainsi, vous n&ecirc;tes 
    plus des fils de Dieu. Si vous laissez les femmes vous diriger, cest comme 
    si vous &eacute;tiez retomb&eacute;s dans Sodome! Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    je ne sais pas si je vais dire ceci ou non. Peut-&ecirc;tre que je ferais 
    mieux de le sauter Cest terrible!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Toutes 
    ces choses nous montrent le temps dans lequel nous vivons. Pouvez-vous discerner 
    le clignotement de cette lampe rouge?</font></p>
</blockquote>
<ol start="157">
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La 
        trompette du Seigneur sonnera,<br>
        Et il ny aura plus de temps.<br>
        Laube poindra, &eacute;ternelle, brillante et claire;<br>
        Alors Ses &eacute;lus se rassembleront (de la poussi&egrave;re de la terre)<br>
        Pour entrer dans leur Maison au-del&agrave; des cieux. (Quel jour glorieux 
        ce sera!)</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    revivons les temps de Sodome. Mais ne vous en faites pas, il y a des bombes 
    atomiques qui nattendent que le moment de purifier la terre tout enti&egrave;re. 
    Cela arrivera. Alors elle sera renouvel&eacute;e, comme nous lavons vu dans 
    le sixi&egrave;me Sceau, pour un groupe de gens qui ont accept&eacute; le 
    Seigneur J&eacute;sus, qui sont devenus des chr&eacute;tiens, qui ont abandonn&eacute; 
    les soucis et les modes de ce monde et sont venus &agrave; J&eacute;sus-Christ, 
    regardant &agrave; Lui et &agrave; Lui seul, dans Son programme simple et 
    humble qui consiste simplement &agrave; venir &agrave; Lui, &agrave; croire 
    en Lui et &agrave; recevoir la Vie &eacute;ternelle. Et si vous dites que 
    vous avez la Vie &eacute;ternelle mais que vous &ecirc;tes en d&eacute;saccord 
    avec la Bible, votre vie &eacute;ternelle nest pas la Vie &eacute;ternelle 
    que Dieu donne. Vous &ecirc;tes tromp&eacute;s par la mort et vous n&ecirc;tes 
    pas de la Vie. Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    craignez Dieu et gardez Sa Parole! Tout le commandement est l&agrave;! Les 
    lumi&egrave;res rouges clignotent et le temps est proche, &agrave; la porte. 
    Et ce qui arriva du temps de No&eacute; Vous voyez, ils avaient pris ce qui 
    &eacute;tait l&eacute;gitime, mais lavaient perverti. Ils avaient pris le 
    manger, le boire, l&eacute;dification de maisons et toutes les autres choses, 
    et les avaient perverties. J&eacute;sus attend de nous que nous b&acirc;tissions 
    un foyer, vous comprenez? Mais voyez ce que cela est devenu! Il attend de 
    nous que nous mangions; mais voyez ce que cela est devenu! Pour ce qui est 
    de boire, nous sommes cens&eacute;s boire notre eau ou ce que nous devons 
    boire, mais au lieu de cela, les hommes se sont adonn&eacute;s aux boissons 
    alcooliques, aux liqueurs, aux cocktails et &agrave; toutes ces choses-l&agrave;, 
    et ont emmen&eacute; leur femme avec eux! Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    se passe-t-il avec la population qui cro&icirc;t de plus en plus comme au 
    temps de No&eacute;? Que se passe-t-il avec la beaut&eacute; des femmes qui 
    cro&icirc;t de plus en plus? Cest la lampe rouge qui clignote! Vous comprenez? 
    Que se passe-t-il dans cette &eacute;poque o&ugrave; il y aurait de ces femmes 
    orgueilleuses, obstin&eacute;es qui ne veulent rien &eacute;couter? On peut 
    leur pr&ecirc;cher la Parole tant quon veut, elles continueront malgr&eacute; 
    tout &agrave; marcher selon leurs propres voies. Vous voyez? Que se passe-t-il? 
    Exactement comme du temps de No&eacute;: un jour, la porte de la gr&acirc;ce 
    sera ferm&eacute;e. Alors, comme le dit lEcriture, le sanctuaire se remplira 
    de fum&eacute;e. Cela signifie que lintercesseur laura quitt&eacute;. Comme 
    je lai d&eacute;j&agrave; dit ici ce matin ou ailleurs, aussi longtemps quil 
    y a lAgneau pr&eacute;sent pour faire lintercession, il y a la gr&acirc;ce. 
    Mais quelle assurance avons-nous encore quand nous voyons que le train est 
    d&eacute;j&agrave; &agrave; lentr&eacute;e de la gare, quand nous voyons 
    le signe de la venue du Seigneur, la lampe rouge qui clignote?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pourrais parler encore des diff&eacute;rentes choses que nous savons quIl 
    a promis de faire dans ces derniers jours et que nous voyons devant nos yeux! 
    Et ce soir nous avons encore vu un autre feu clignotant: le comportement de 
    ces femmes. Chaque borne kilom&eacute;trique, chaque aiguille de chaque boussole, 
    tout pointe dans la direction de Sa venue.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes &agrave; la fin. A ma connaissance, plus rien dautre ne peut arriver 
    que la venue du Seigneur. Mes chers amis qui n&ecirc;tes pas encore en Christ, 
    que pensez-vous de cela? En toute honn&ecirc;tet&eacute;, je voudrais vous 
    poser une simple petite question: est-ce que vous vous appuyez sur une petite 
    sensation ou sur quelque chose que vous avez eue autrefois? Peut-&ecirc;tre 
    quune fois vous avez &eacute;t&eacute; heureux et vous avez dans&eacute; 
    comme beaucoup de gens, comme les Pentec&ocirc;tistes, les Nazar&eacute;ens 
    ou les P&egrave;lerins de la Saintet&eacute;. Ils croient que sils arrivent 
    &agrave; devenir assez heureux pour se mettre &agrave; danser, ils sont arriv&eacute;s. 
    Mais leurs femmes continuent &agrave; se couper les cheveux et &agrave; porter 
    des shorts! Est-ce que le Saint-Esprit vous ferait faire ces choses alors 
    quil les condamne dans la Bible?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    qui arrive quand vous dites: «Jappartiens &agrave; cette &eacute;glise. Je 
    suis Pentec&ocirc;tiste, je suis M&eacute;thodiste, ou quoi que ce soit; je 
    suis membre, ma m&egrave;re est parmi les membres fondateurs; je suis moi-m&ecirc;me 
    un membre fondateur!»? Lesprit m&ecirc;me qui est en vous, vous fait faire 
    les choses que la Bible condamne. Vous dites: «Jai parl&eacute; en langues, 
    fr&egrave;re Branham; ne touchez pas &agrave; cela! Jai parl&eacute; en langues, 
    ce qui est l&eacute;vidence du Saint-Esprit». Si votre vie Si vous pouvez 
    encore vous couper les cheveux, si vous pouvez encore faire les choses que 
    la Bible dit de ne pas faire, vous pouvez bien parler en langues jour et nuit, 
    cela na aucun rapport avec Dieu. On reconna&icirc;t larbre &agrave; ses 
    fruits.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vieillis! je le sais. Chaque jour majoute une nouvelle douleur. Cest ainsi 
    pour chacun de nous. Autant le dire franchement! Une des choses les plus tristes 
    &agrave; voir est lun de ces hommes ou lune de ces femmes qui nont jamais 
    accept&eacute; Christ devenir peu &agrave; peu un de ces vieux membres d&eacute;glise 
    moussus, pires que Satan lui-m&ecirc;me, rev&ecirc;ches et critiqueurs, disant 
    toujours: «Moi, vous savez, je ne crois pas &agrave; ceci et cela». Cest 
    la plus horrible couronne par laquelle Satan peut couronner une vie. Et ces 
    vieilles femmes grincheuses de soixante ou soixante-dix ans, aux chairs d&eacute;labr&eacute;es, 
    au visage sillonn&eacute; de rides, qui malgr&eacute; tout se coiffent &agrave; 
    la mode et teignent leurs cheveux en quatre ou cinq couleurs et se pavanent 
    dans de petits shorts Si ce nest pas l&agrave; la couronne de Satan, je 
    ne sais pas ce que cest! Et ces vieillards ronchonneurs</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh 
    mon Dieu, accorde-moi la gr&acirc;ce de ne jamais me plaindre! Jaimerais 
    que la vie de ceux que tu mas confi&eacute;s Oh mon Dieu, veuille maccorder 
    que ma vie soit couronn&eacute;e, quelles que soient les souffrances par lesquelles 
    je devrai passer, quoi quil arrive, quel que soit le nombre de ceux qui se 
    tournent contre moi. Une chose est certaine: plus je vieillirai, plus le courant 
    de mes amis samenuisera; il finira par tarir. Et je sais que t&ocirc;t ou 
    tard, plus personne ne viendra me demander conseil. Si je vis assez longtemps, 
    tous ceux qui mont connu dans ma jeunesse auront disparu. Mes amis deviennent 
    de moins en moins nombreux au fur et &agrave; mesure que je vieillis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sais aussi quun jour je devrai mourir. Jesp&egrave;re que Dieu ne permettra 
    jamais que jen arrive au point o&ugrave; Satan me couronne comme un vieil 
    homme maussade et indiff&eacute;rent, et ma femme comme une m&eacute;g&egrave;re 
    querelleuse. Je lesp&egrave;re aussi pour vous et votre femme. Je prie, fr&egrave;re, 
    pour que nos vies soient couronn&eacute;es par les fruits de lEsprit: lamour, 
    la joie, la paix, la b&eacute;nignit&eacute;, la bont&eacute;, la patience, 
    la fid&eacute;lit&eacute;, la foi dans le Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a trente-cinq ans que je suis mont&eacute; &agrave; cette chaire; j&eacute;tais 
    tout juste sorti de ladolescence. Aujourdhui je suis grisonnant, je deviens 
    chauve, mes &eacute;paules tombent, je suis bris&eacute;. Ma vie tarit peu 
    &agrave; peu et le fil qui my rattache devient de plus en plus fragile. Plus 
    je suis le courant, plus mes amis se rar&eacute;fient. Jen arriverai peut-&ecirc;tre 
    bient&ocirc;t &agrave; ne plus appr&eacute;cier les cantiques que jaimais 
    autrefois. Peut-&ecirc;tre que mes enfants diront bient&ocirc;t &agrave; mes 
    petits-enfants: «Doucement, n&eacute;nervez pas grand-papa!». Peut-&ecirc;tre 
    que je vivrai assez longtemps pour en arriver l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    cela ira jusquau point o&ugrave; je ne pourrai plus me lever de ma chaise. 
    Puis un jour, une brume entrera dans la chambre et je mapprocherai de la 
    fronti&egrave;re, o&ugrave; la mort viendra me prendre. Elle ne peut que me 
    prendre par la main et me conduire vers mon Ma&icirc;tre. La mort nest pas 
    mon ma&icirc;tre, je ne suis pas son esclave. Cest elle qui est mon esclave. 
    Christ a conquis la mort pour moi. Elle ne peut faire quune seule chose, 
    cest de me prendre pour me conduire dans la pr&eacute;sence de mon Cr&eacute;ateur. 
    Quand ce tabernacle terrestre sera dissous</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    une femme est sur le point daccoucher, si cruelle et m&eacute;chante quelle 
    soit de nature, elle devient douce et gentille un peu avant la naissance de 
    lenfant. Pourquoi? Pendant que les muscles de ce petit corps se tortillent 
    et gigotent dans le sein de la m&egrave;re, il y a un corps c&eacute;leste 
    en train de lattendre. Bient&ocirc;t il est recueilli par la m&egrave;re, 
    le m&eacute;decin, la sage-femme ou qui que ce soit qui lui donne sa petite 
    secousse ou sa petite claque; il commence alors &agrave; respirer le souffle 
    de la vie. Un petit esprit ang&eacute;lique entre alors en lui avec le souffle 
    de la vie, et ce petit &ecirc;tre devient une &acirc;me vivante. Lorsque nous 
    avons Christ dans notre coeur, que Christ devient une r&eacute;alit&eacute; 
    dans notre coeur, cest comme un petit enfant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    ce tabernacle terrestre sera dissous Je voudrais clore en disant ceci: Dans 
    Jean 14 il est &eacute;crit: <i>Que votre coeur ne se trouble point. Croyez 
    en Dieu, et croyez en moi. Il y a plusieurs demeures dans la maison de mon 
    P&egrave;re: si cela n&eacute;tait pas, je vous laurais dis. Je vais vous 
    pr&eacute;parer une place. Et lorsque je men serai all&eacute;, et que je 
    vous aurai pr&eacute;par&eacute; une place, je reviendrai et je vous prendrai 
    avec moi, afin que l&agrave; o&ugrave; je suis vous y soyez aussi. </i>Je 
    veux &ecirc;tre avec Lui!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    pour ce petit enfant lorsquil se met &agrave; crier, lorsque la nouvelle 
    vie a &eacute;t&eacute; form&eacute;e et que lautre se d&eacute;tache et 
    tombe, que toute vie mortelle et tout le reste dispara&icirc;t, je sais quil 
    faut que quelque chose me donne une claque. Cest la mort qui le fait. La 
    mort vous donne la petite claque quand elle vous frappe, mais cela ne fait 
    rien de plus que vous faire na&icirc;tre de nouveau dans un nouveau royaume; 
    vous passez de lautre c&ocirc;t&eacute; o&ugrave; il ny a plus de maladie 
    ni soucis ni vieillesse, ni rien de tout cela. Que Dieu nous aide!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Chers 
    amis, pourriez-vous rejeter une chose pareille alors que vous voyez quil 
    ny a aucune esp&eacute;rance dans ce monde, en dehors de J&eacute;sus? Les 
    lampes rouges clignotent!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <blockquote> 
        <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les 
          nations seffondrent; Isra&euml;l s&eacute;veille;<br>
          Signes pr&eacute;dits par la Bible! (les femmes qui se coupent les cheveux 
          et portent des shorts: la lampe rouge est allum&eacute;e)<br>
          Les jours des nations sont compt&eacute;s, charg&eacute;s dhorreur!<br>
          Revenez, vous qui &ecirc;tes dispers&eacute;s.<br>
          Le jour de la r&eacute;demption est proche;<br>
          Le coeur des hommes leur manque de frayeur;<br>
          Soyez remplis de lEsprit!<br>
          Ayez vos lampes propres et claires,<br>
          Levez les yeux, car votre r&eacute;demption est proche!</font></p>
      </blockquote>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    Laime! Jaimerais que vous aussi vous Laimiez. Maintenant, pour terminer, 
    nous allons incliner nos t&ecirc;tes pour un moment de pri&egrave;re. La lumi&egrave;re 
    rouge clignote; le signal est enclench&eacute;; le Seigneur est &agrave; la 
    porte. Il parle aux peuples; Il parle aux gens; Il parle par des signes et 
    des miracles. Nous avons vu ce qui sest pass&eacute; &agrave; Sodome; nous 
    avons montr&eacute; comment cet ange est venu aupr&egrave;s dAbraham et a 
    accompli des signes avant que le feu descende sur la ville. Nous avons vu 
    tout cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: Ce qui arriva du temps de Lot arrivera pareillement. Les hommes mangeaient, 
    buvaient, achetaient, vendaient, plantaient, b&acirc;tissaient. Regardez 
    ce qui se passe aujourdhui! Cest comme du temps de No&eacute;: les femmes 
    deviennent jolies, les fils de Dieu tombent, la chair humaine est ador&eacute;e 
    dans la forme de la femme. Toutes ces choses dont nous avons parl&eacute; 
    ce soir sont en train darriver. La lampe clignote: la venue du Seigneur est 
    toute proche. Etes-vous toujours un membre d&eacute;glise? Etes-vous s&ucirc;r 
    de votre position, mon fr&egrave;re? Comment pouvez-vous savoir si vous vivrez 
    jusqu&agrave; demain matin? Pensez &agrave; ce qui sest pass&eacute; avec 
    fr&egrave;re Way ce matin! Au moment o&ugrave; il se tournait pour serrer 
    la main &agrave; quelquun, il est tomb&eacute; mort! Mais il nest pas s&ucirc;r 
    que Dieu vous donne toujours une deuxi&egrave;me occasion. Vous ne savez pas 
    quand votre coeur battra pour la derni&egrave;re fois. Pensez-y!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    venue du Seigneur sannonce par cette lampe qui clignote. Consid&eacute;rez 
    ces signes! Consid&eacute;rez si ce que je vous ai dit ce soir nest pas la 
    v&eacute;rit&eacute;! Ce nest peut-&ecirc;tre pas tr&egrave;s agr&eacute;able 
    &agrave; entendre, mais cest la v&eacute;rit&eacute;! Cest ce que Dieu a 
    dit: tout est l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    femmes ne veulent plus rester &agrave; la maison. Elles ne veulent plus soccuper 
    de leur famille. Elles engagent une baby-sitter pour pouvoir sortir le soir. 
    Il y a la d&eacute;linquance juv&eacute;nile et toutes sortes de choses qui 
    se passent. Elles deviennent de plus en plus jolies. Les hommes, les fils 
    de Dieu tombent dans ce pi&egrave;ge que Satan a tendu pour les faire tomber. 
    Cest exactement ce que J&eacute;sus a dit. Cela devait arriver. Il a dit 
    que cela arriverait, et cela arrive. J&eacute;sus a dit: Quand vous verrez 
    ces choses arriver, sachez que cette g&eacute;n&eacute;ration (quarante ans) 
    ne passera pas que tout cela narrive. Pensez-y!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">N&ecirc;tes-vous 
    encore quun membre d&eacute;glise? Avez-vous fait le mal? Que chaque homme, 
    que chaque femme sonde sa vie ce soir m&ecirc;me. Examinez-vous, voyez vos 
    propres fautes. Quelle est votre situation actuelle? Si Christ &eacute;tait 
    maintenant sur cette terre en train de pr&ecirc;cher ces choses Vous dites: 
    «Si je Lavais entendu pr&ecirc;cher cela autrefois, je me serais repenti». 
    Si cest le cas: nous avons entendu Sa propre Parole ce soir, et vous pouvez 
    le faire maintenant m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous &ecirc;tes sans Dieu et que vous sachiez Vous direz: «Mais jappartiens 
    &agrave; telle &eacute;glise; je parle en langues; je fais ceci et cela». 
    Laissons ces choses de c&ocirc;t&eacute;. Examinez-vous vous-m&ecirc;me. Contr&ocirc;lez 
    votre vie par rapport &agrave; la Parole de Dieu. Serez-vous de ces gens qui 
    se retirent en disant: «Fr&egrave;re Branham, peu mimporte ce que dit la 
    Parole de Dieu! Je pense que vous avez tort!». Ce nest pas moi qui ai tort! 
    Sil y a une erreur quelque part, cest dans la Parole de Dieu! Mais vous 
    ne connaissez pas encore la Parole de Dieu. Vous n&ecirc;tes pas s&ucirc;r 
    que si J&eacute;sus venait &agrave; cette heure vous seriez pr&ecirc;t &agrave; 
    vous en aller. Pourquoi badinez-vous avec ces choses alors que la mort est 
    si proche, alors que la fin est si proche?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    que nous avons la t&ecirc;te baiss&eacute;e, sil y en a parmi vous qui voudraient 
    que nous pensions &agrave; eux dans la pri&egrave;re tandis que nous terminons, 
    voulez-vous lever simplement la main en disant: «Fr&egrave;re, priez pour 
    moi!». Que Dieu vous b&eacute;nisse, soeur. Que Dieu vous b&eacute;nisse, 
    fr&egrave;re, et vous aussi, soeur. Oh, il y en a plein partout!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Faisons 
    maintenant un petit inventaire. Ch&egrave;res soeurs, avec esp&eacute;rance 
    et en toute bonne foi, demandez-vous ceci. «Suis-je r&eacute;ellement soumise 
    &agrave; Dieu? Quel est mon v&eacute;ritable d&eacute;sir?». Direz-vous ceci: 
    «Fr&egrave;re Branham, je fais encore ces choses, mais je me sens bien, je 
    me sens heureuse». Savez-vous que les pa&iuml;ens se sentent tout aussi heureux 
    que vous? Vous savez que sous linfluence de lalcool, un ivrogne est tout 
    aussi heureux que vous. Si vous &ecirc;tes heureuse sous linfluence de quelque 
    chose de contraire &agrave; la Parole, cela vient du diable! Si vous dites: 
    «Je suis satisfait dans ma d&eacute;nomination» et que vous entendiez la Parole 
    de Dieu pr&ecirc;ch&eacute;e sans vous y conformer, vous &ecirc;tes mal inspir&eacute;. 
    Peu importe comment vous &ecirc;tes inspir&eacute; Jai vu des gens crier, 
    sauter et tout le reste, qui buvaient du sang dans des cr&acirc;nes 
    humains et invoquaient le diable: ils &eacute;taient aussi heureux que vous 
    layez jamais &eacute;t&eacute;. Le paganisme peut produire tous ces ph&eacute;nom&egrave;nes 
    psychiques dans votre esprit. Mais lexp&eacute;rience de Christ est quelque 
    chose qui se passe dans le coeur l&ecirc;tre tout entier est chang&eacute; 
    et la personne devient une nouvelle cr&eacute;ature. Pensez tr&egrave;s s&eacute;rieusement 
    &agrave; cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Examinez-vous 
    vous-m&ecirc;me. Imaginez que vous &ecirc;tes devant un miroir dans lequel 
    vous vous regardez. Demandez-vous: «Suis-je honn&ecirc;te? Suis-je sinc&egrave;re? 
    Est-ce que dans mon coeur je sers r&eacute;ellement le Seigneur?». Pouvez-vous 
    dire: «Je Le sers!»?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    vous, femmes en shorts et aux cheveux coup&eacute;s, regardez-vous quand vous 
    faites ces choses. Et vous, hommes qui laissez faire vos femmes, vous devriez 
    vous demander: «Suis-je un fils de Dieu ou un habitant de Sodome?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    vous, femmes, demandez-vous: «Suis-je r&eacute;ellement une femme moderne, 
    ou une de ces femmes davant le d&eacute;luge dont J&eacute;sus a dit quelles 
    seraient de nouveau ici dans les derniers jours?». Pensez &agrave; cela; regardez 
    dans votre miroir et voyez ce quil a &agrave; vous montrer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Votre 
    &ecirc;tre exprime ce que vous &ecirc;tes. Et si vous ne marchez pas dans 
    la voie de la justice, serez-vous assez honn&ecirc;te maintenant pour lever 
    la main et dire: «Oh Christ, je ne l&egrave;ve pas ma main pour fr&egrave;re 
    Branham ni pour qui que ce soit dautre, je la l&egrave;ve pour Toi! Je suis 
    dans lerreur. Pardonne-moi. Fr&egrave;re Branham a promis de prier pour moi. 
    Cest pourquoi je l&egrave;ve la main maintenant en disant: J&eacute;sus, 
    aie piti&eacute; de moi ce soir. Sauve-moi pour lamour de Christ: je ne veux 
    pas &ecirc;tre perdu! Il ny aurait rien de plus horrible de ma part que de 
    rejeter cette vie que Tu mas donn&eacute;e alors que Tu mas donn&eacute; 
    cette merveilleuse occasion de voir de mes propres yeux ces lampes rouges 
    qui clignotent de toutes parts pour annoncer la tr&egrave;s prochaine venue 
    du Seigneur. Tu mas donn&eacute; la promesse quIl montrerait ces signes, 
    quIl gu&eacute;rirait les malades, quIl ressusciterait les morts, chasserait 
    les d&eacute;mons et que ceux qui recevraient cela ne seraient quun petit 
    groupe et que le monde sen moquerait et les insulterait».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    il faut quils nous insultent! Il faut quils insultent la v&eacute;rit&eacute;. 
    J&eacute;sus a dit: Quiconque parlera contre le Fils de lhomme, il lui sera 
    pardonn&eacute;. Mais Il dit aussi, au sujet des choses m&ecirc;mes que vous 
    voyez faites ici maintenant: Mais quiconque parlera contre le Saint-Esprit 
    quand Il viendra accomplir ces choses, il ne lui sera pardonn&eacute; ni dans 
    ce monde ni dans lautre. Vous voyez, il faut quils fassent cela. Il faut 
    quil y ait un tel message pour que les gens sen moquent, en sorte que Dieu 
    puisse manifester Sa justice en condamnant le monde tout entier et en le d&eacute;truisant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tandis 
    que la gr&acirc;ce agit encore, que J&eacute;sus-Christ Se tient dans la br&egrave;che 
    et quune porte est ouverte ce soir encore, ne voulez-vous pas Le recevoir, 
    chers amis?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dhabitude 
    nous faisons un appel &agrave; lautel. Cest une tr&egrave;s bonne chose, 
    je nai rien contre cela. Mais lEcriture dit: Tous ceux qui crurent furent 
    baptis&eacute;s. Si, de tout votre coeur, vous voulez abandonner votre vie 
    &agrave; J&eacute;sus-Christ l&agrave; o&ugrave; vous &ecirc;tes assis en 
    ce moment, l&agrave; o&ugrave; il vous a parl&eacute; lorsque vous avez lev&eacute; 
    la main</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    m&ecirc;me Dieu qui, ce matin, afin de confirmer que je vous dis la V&eacute;rit&eacute;, 
    a pu ramener &agrave; la vie cet homme qui &eacute;tait tomb&eacute; mort 
    devant moi Qui dautre que Dieu peut ressusciter les morts? Nest-ce pas? 
    Ce nest certainement pas votre pauvre pasteur! Cest ce Christ qui vous aime. 
    Et Il vous parle ce soir. Il vous dit: Vous avez entendu la V&eacute;rit&eacute;; 
    vous avez vu la V&eacute;rit&eacute;. Cela se trouve dans Ma Parole. Vous 
    avez vu Ma Parole ressusciter les morts. Vous avez vu Ma Parole pr&eacute;dire 
    ces choses. Pendant toutes ces ann&eacute;es vous avez vu ces choses pr&eacute;dites 
    arriver sans la moindre d&eacute;faillance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    quallez-vous faire avec J&eacute;sus pendant que cette lampe rouge est encore 
    en train de clignoter? Pourquoi ne jetteriez-vous pas ce vieux sac de cacahu&egrave;tes 
    de ce monde? Pourquoi ne jetteriez-vous pas ce vieux magazine &agrave; leau 
    de rose et tout ce bric-&agrave;-brac au travers duquel vous tra&icirc;nez 
    votre &acirc;me jour apr&egrave;s jour? Pourquoi ne pousseriez-vous pas cette 
    t&eacute;l&eacute;vision dans un coin en la tournant contre le mur, si elle 
    vous emp&ecirc;che daller &agrave; l&eacute;glise? Pourquoi ne rejetteriez-vous 
    pas tout fardeau et le p&eacute;ch&eacute; qui nous enveloppe si facilement? 
    Pourquoi n&eacute;l&egrave;veriez-vous pas votre coeur jusqu&agrave; Christ 
    en disant: «Oh Christ, ce soir, cest termin&eacute;! Je me pr&eacute;pare! 
    Je vois que Tu vas bient&ocirc;t venir. Je prends ma valise qui est la Parole 
    de Dieu et qui est remplie de Vie Eternelle, et d&egrave;s aujourdhui je 
    vivrai de Son contenu!». Ne voulez-vous pas le faire tandis que nous prions?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    P&egrave;re c&eacute;leste, ce nest pas que je voulais dire les choses avec 
    rudesse, loin de l&agrave;, mais le message daujourdhui est ax&eacute; sur 
    les temps dans lesquels nous vivons et non pas sur un individu, sur une personne 
    en particulier; il est ax&eacute; sur les temps actuels. Il semble que le 
    Saint-Esprit me pousse &agrave; parler de ces temps actuels. Je suis si souvent 
    mont&eacute; en chaire pour parler de ces temps de Lot, de Sodome, des jours 
    dont parlait J&eacute;sus, des signes des temps et des nombreux signes qui 
    annoncent la venue du Seigneur. Et apr&egrave;s tout ce que jai pu dire, 
    apr&egrave;s toutes ces paroles dures que jai prononc&eacute;es contre les 
    femmes daujourdhui, celles dici et de tout le pays, je crois que cest 
    le Saint-Esprit qui ma parl&eacute; afin que je dise aux gens pourquoi jai 
    fait cela. Ta Parole inspir&eacute;e a tellement p&eacute;n&eacute;tr&eacute; 
    dans mon coeur que je ne pouvais simplement plus me taire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    P&egrave;re c&eacute;leste, ce nest pas que je voulais dire leP&egrave;re, 
    cinquante &agrave; soixante-quinze mains se sont lev&eacute;es dans cette 
    salle &agrave; la suite de cette Parole du Seigneur dure et tranchante; mais 
    Elle leur a caus&eacute; un choc car ainsi ils ont entendu que le train sifflait 
    d&eacute;j&agrave;. Les saints sont tous en train de se rassembler. Les nations 
    se d&eacute;sagr&egrave;gent. Les signes de la venue du Seigneur sont l&agrave;, 
    la lampe rouge clignote, et nous avons vu ce soir comment la situation de 
    la femme, qui est particuli&egrave;rement mise en &eacute;vidence de nos jours, 
    correspond bien &agrave; ce que la Bible a dit quelle serait et cest ainsi 
    quelle est.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Voix infaillible de J&eacute;sus-Christ nous a avertis de consid&eacute;rer 
    ce qui se passait au temps de No&eacute; et de le comparer avec ce qui se 
    passe de nos jours. Et nous avons vu que ces choses se r&eacute;alisaient, 
    que les femmes devenaient belles et que les fils de Dieu en avaient pris pour 
    eux et comment tout cela se passerait. Cest pourquoi nous savons que cest 
    cette g&eacute;n&eacute;ration-ci qui verra la venue du Seigneur. Ayant vu 
    la lumi&egrave;re clignoter, nous savons que Sa venue est proche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    c&eacute;leste, je Te prie de bien vouloir b&eacute;nir tous ceux qui ont 
    lev&eacute; la main. Je Toffre simplement cette pri&egrave;re humble et sinc&egrave;re 
    et je sais que Tu m&eacute;couteras. Tu as &eacute;t&eacute; si bon envers 
    fr&egrave;re Way ce matin lorsque Tu as laiss&eacute; cette humble petite 
    pri&egrave;re relancer ce coeur qui avait cess&eacute; de battre; c&eacute;tait 
    lexpression dun amour sinc&egrave;re pour un fr&egrave;re qui venait de 
    tomber mort dans les bras de sa femme; il n&eacute;tait d&eacute;j&agrave; 
    plus quune enveloppe froide et morte! Seigneur, fais comprendre aux gens 
    ce soir qu&ecirc;tre mort dans le p&eacute;ch&eacute; et les transgressions 
    est de loin plus dangereux que de mourir de la mort physique, parce que si 
    vous passez le voile dans le p&eacute;ch&eacute; et les transgressions, personne 
    ne pourra vous ramener.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Seigneur, 
    joffre cette pri&egrave;re au Nom du Seigneur J&eacute;sus: veuille accorder 
    &agrave; chaque &acirc;me de ceux qui ont lev&eacute; la main ce soir quil 
    y ait une telle r&eacute;volution dans leur vie, quil y ait dans leur coeur 
    une telle r&eacute;solution de ne plus p&eacute;cher contre Dieu quils puissent 
    d&egrave;s ce moment se tenir fermement sur cette Parole de Dieu &eacute;ternelle 
    et b&eacute;nie, &ecirc;tre nourris par le Saint-Esprit et &ecirc;tre conduits 
    jour apr&egrave;s jour dans les sentiers de la Vie pour la suite de leur voyage 
    sur cette terre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    c&eacute;leste, peut-&ecirc;tre que je ne les verrai jamais. Peut-&ecirc;tre 
    que je naurai jamais loccasion de leur serrer la main sur cette terre, bien 
    que jaurais plaisir &agrave; le faire. Mais, Seigneur Dieu, je Te prie de 
    r&eacute;pondre &agrave; cette pri&egrave;re. Tu as dit dans Ta Parole: <i>En 
    v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis, celui qui &eacute;coute 
    ma parole, et qui croit &agrave; celui qui ma envoy&eacute;, a la vie &eacute;ternelle 
    et ne vient point en jugement, mais il est pass&eacute; de la mort &agrave; 
    la vie. </i>Dans les pauvres paroles que jai prononc&eacute;es ce soir pour 
    apporter la V&eacute;rit&eacute; de Dieu, beaucoup ont entendu la Parole de 
    Dieu. Seigneur, Tu as promis que Tu les sauverais, quils ne p&eacute;riraient 
    pas, quaucun homme ne pourrait les arracher de Ta main, quaucun cheveu de 
    leur t&ecirc;te ne dispara&icirc;trait et que tu les ressusciterais au dernier 
    jour. Tu las promis!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    Seigneur, je prie comme Ton serviteur et comme leur fr&egrave;re: je les remets 
    entre les mains de Dieu afin quaucun mal ne puisse jamais leur arriver et 
    que Satan ne puisse les arracher de la main de Dieu. Ce sont les Tiens, ce 
    sont Tes troph&eacute;es. Maintenant, jai cette confiance que Tu leur donneras 
    encore une longue vie et, si cest possible, quils puissent voir la venue 
    du Seigneur J&eacute;sus. Quils puissent sortir dici ce soir comme des gagneurs 
    d&acirc;mes qui iront parler aux autres et les conduiront &agrave; une connaissance 
    salvatrice de Christ. Veuille laccorder, oh P&egrave;re! Tout est entre Tes 
    mains. Au Nom de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    que nous gardons la t&ecirc;te baiss&eacute;e encore un moment, je me demande 
    sil y en a parmi vous qui sentent que pendant que nous priions, il sest 
    pass&eacute; quelque chose dinhabituel dans leur coeur. Si vous sentez qu&agrave; 
    partir de maintenant, vous allez vivre une vie consacr&eacute;e &agrave; Christ, 
    si vous voyez que la venue du Seigneur est tr&egrave;s proche, si vous croyez 
    que ce que jai pr&ecirc;ch&eacute; au sujet de cette lampe rouge qui clignote 
    et au sujet de la situation actuelle est la v&eacute;rit&eacute;, si vous 
    comprenez que cest la Parole du Seigneur parce que cest Christ qui la dit, 
    si vous croyez qu&agrave; partir de ce soir vous allez vivre une vie meilleure 
    et plus proche de Christ &agrave; cause de la pri&egrave;re que vous avez 
    faite ce soir et de votre confession, alors, tout en gardant la t&ecirc;te 
    baiss&eacute;e, levez simplement la main et dites: «Je crois! D&egrave;s ce 
    soir je vais vivre une vie diff&eacute;rente».  Dieu vous b&eacute;nisse! 
    Cest magnifique! Je crois que pratiquement tous ceux qui ont lev&eacute; 
    la main tout &agrave; lheure ont de nouveau lev&eacute; la main et accept&eacute; 
    cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous navez encore jamais &eacute;t&eacute; baptis&eacute; au Nom du Seigneur 
    J&eacute;sus-Christ pour la r&eacute;mission des p&eacute;ch&eacute;s, rappelez-vous 
    quil ny a aucun autre nom sous le ciel qui ait &eacute;t&eacute; donn&eacute; 
    aux hommes par lequel vous puissiez &ecirc;tre sauv&eacute;: il ny a pas 
    dautre nom que Celui de J&eacute;sus-Christ. Rappelez-vous quil ny a quune 
    seule Epouse, lEpouse de Christ, et quElle porte Son Nom.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous navez jamais &eacute;t&eacute; baptis&eacute; par immersion dans leau 
    au Nom de J&eacute;sus-Christ, si Dieu vous a convaincu par les signes, les 
    miracles et Sa Parole que jai dit la V&eacute;rit&eacute;, alors, en tant 
    que Son serviteur, je vous donne ce commandement comme Paul le fit dans Actes 
    19 lorsquil parla &agrave; un groupe de Baptistes. Ces gens avaient re&ccedil;u 
    le bapt&ecirc;me de Jean-Baptiste. Paul leur demanda: Avez-vous re&ccedil;u 
    le Saint-Esprit depuis que vous avez cru?. Ils r&eacute;pondirent: Nous 
    ne savions pas quil y e&ucirc;t un Saint-Esprit. Paul demanda encore: De 
    quel bapt&ecirc;me avez-vous &eacute;t&eacute; baptis&eacute;s?. Ils lui 
    r&eacute;pondirent: Nous avons &eacute;t&eacute; baptis&eacute;s du bapt&ecirc;me 
    de Jean, celui-l&agrave; m&ecirc;me qui baptisa J&eacute;sus au Jourdain.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    un excellent bapt&ecirc;me, mais Paul leur dit: Maintenant il ne sert plus 
    &agrave; rien. Et il leur commanda d&ecirc;tre rebaptis&eacute;s au Nom 
    de J&eacute;sus-Christ. Cela se trouve dans Actes 19.5. Paul a dit ailleurs: 
    Si un ange descendait du ciel pour venir pr&ecirc;cher un autre Evangile 
    que le mien, quil soit anath&egrave;me! (Gal. 1.8). Il le r&eacute;p&eacute;ta: 
    Comme je lai d&eacute;j&agrave; dit: Si un ange (et &agrave; plus forte 
    raison un pr&eacute;dicateur, un &eacute;v&ecirc;que, un pape, ou nimporte 
    qui) ou un ch&eacute;rubin descendait du ciel pour pr&ecirc;cher un autre 
    Evangile que celui-l&agrave;, quil soit anath&egrave;me!. Cest pourquoi 
    je vous commande, si vous navez jamais &eacute;t&eacute; baptis&eacute;s 
    au Nom de J&eacute;sus-Christ, de venir ici tandis que leau est dans le baptist&egrave;re. 
    Il y a des robes de bapt&ecirc;me qui vous attendent! Venez et soyez baptis&eacute;s! 
    Que le Nom du Seigneur soit invoqu&eacute; sur vous! Et vous recevrez le don 
    du Saint-Esprit. Car la promesse est pour vous et pour vos enfants et pour 
    tous ceux qui sont au loin, en aussi grand nombre que le Seigneur en appellera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    P&egrave;re c&eacute;leste, maintenant tout est entre Tes mains. Jessaie 
    de persuader les hommes, mais je ne peux pas les forcer &agrave; agir. Tu 
    ne Topposes jamais &agrave; la volont&eacute; dun homme, parce que si un 
    homme ou une femme est pr&eacute;destin&eacute; &agrave; la Vie &eacute;ternelle, 
    lorsque la Lumi&egrave;re de Dieu frappera cette semence, elle viendra &agrave; 
    la vie. Et ce soir, P&egrave;re, il y a la Vie au milieu de nous et Tu as 
    fait briller Ta lumi&egrave;re sur elle; ils ont vu la v&eacute;rit&eacute;! 
    Puissent-ils venir &agrave; notre baptist&egrave;re dans lhumilit&eacute; 
    et la douceur pour &ecirc;tre baptis&eacute;s au Nom de Ton bien-aim&eacute; 
    Fils J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons dans la Bible que chaque personne devait &ecirc;tre baptis&eacute;e 
    ou rebaptis&eacute;e. Ceux qui n&eacute;taient pas baptis&eacute;s au Nom 
    de J&eacute;sus-Christ devaient &ecirc;tre rebaptis&eacute;s. Et le jour de 
    Pentec&ocirc;te, ce grand ap&ocirc;tre qui avait les clefs du Royaume dit: 
    <i>Repentez-vous et que chacun de vous soit baptis&eacute; au nom de J&eacute;sus-Christ 
    pour le pardon de vos p&eacute;ch&eacute;s; et vous recevrez le don du Saint-Esprit. 
    Car la promesse est pour vous, pour vos enfants, et pour tous ceux qui sont 
    au loin, en aussi grand nombre que le Seigneur notre Dieu les appellera. 
    </i>Oh P&egrave;re, veuille nous accorder la pleine r&eacute;alisation de 
    cela ce soir m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    Te les remets maintenant. Prends ces quelques paroles et la m&eacute;ditation 
    de mon coeur; puisses-Tu recevoir cela, oh Seigneur! Et veuille r&eacute;pondre 
    &agrave; Tes enfants et leur donner la Vie &eacute;ternelle. Sauve tous ceux 
    qui peuvent &ecirc;tre sauv&eacute;s et gu&eacute;ris tous les malades. Que 
    la gr&acirc;ce de Dieu puisse reposer sur chacun deux tandis que nous Te 
    les remettons au Nom de J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    tandis que nous gardons la t&ecirc;te baiss&eacute;e, je demanderai &agrave; 
    notre soeur qui tient le piano de venir juste un moment, cinq minutes. Si 
    quelquun d&eacute;sire &ecirc;tre baptis&eacute;, quelquun qui confesse 
    et qui croit que J&eacute;sus-Christ est le Fils de Dieu Si vous croyez cela 
    de tout votre coeur, que ce nest pas une simple &eacute;motion, mais que 
    vous le croyez de tout votre coeur, si vous &ecirc;tes pr&ecirc;t &agrave; 
    confesser que les torts sont de votre c&ocirc;t&eacute;, que vous ne vous 
    appuyez pas sur vos propres m&eacute;rites mais sur loeuvre quIl a accomplie, 
    si vous &ecirc;tes pr&ecirc;t &agrave; vous avancer pour prendre Son Nom dans 
    les eaux du bapt&ecirc;me, &agrave; devenir un membre du corps par le Saint-Esprit, 
    alors venez ici; ici &agrave; ma droite il y a une chambre r&eacute;serv&eacute;e 
    aux femmes; &agrave; ma gauche il y a une chambre r&eacute;serv&eacute;e aux 
    hommes; les robes de bapt&ecirc;me et tout ce qui est n&eacute;cessaire est 
    pr&ecirc;t.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Gardons 
    la t&ecirc;te baiss&eacute;e pendant que notre soeur joue: <i>Je peux entendre 
    mon Sauveur qui mappelle. </i>Si le fr&egrave;re qui conduit les chants veut 
    bien nous donner Gardons la t&ecirc;te baiss&eacute;e. Ce service est maintenant 
    dans la main du Dieu Tout-puissant. Ceux qui veulent &ecirc;tre baptis&eacute;s 
    et ceux qui veulent aller dans la chambre de pri&egrave;re pour prier afin 
    de recevoir le bapt&ecirc;me du Saint-Esprit, des fr&egrave;res vont vous 
    conduire et vous instruire, et faire ce quil y a &agrave; faire. Que ces 
    paroles puissent ne pas avoir &eacute;t&eacute; prononc&eacute;es en vain, 
    mais puissent-elles accomplir ce pourquoi elles ont &eacute;t&eacute; exprim&eacute;es. 
    Gardons la t&ecirc;te baiss&eacute;e pendant que nous prions et que notre 
    fr&egrave;re nous conduit dans ce cantique.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jentends 
        mon Sauveur qui mappelle (que chaque p&eacute;cheur prie!)<br>
        Jentends mon Sauveur qui mappelle (avez-vous pu Lentendre appeler quand 
        Il ressuscita cet homme ce matin?)<br>
        Jentends (pouvez-vous Lentendre vous appeler tandis quIl est dans 
        la Parole et quIl fait clignoter Sa lumi&egrave;re vers vous?)<br>
        Je marcherai avec Lui tout le long du chemin (&ecirc;tes-vous daccord 
        de marcher avec Lui <i>tout le long du chemin?)<br>
        </i>O&ugrave; Il me conduit, jirai (que Dieu vous b&eacute;nisse, mon 
        fr&egrave;re! les hommes &agrave; gauche, les femmes &agrave; droite!)<br>
        O&ugrave; Il me conduit  (la Bible dit: tous ceux qui crurent furent 
        baptis&eacute;s)<br>
        Jirai avec Lui tout le long du chemin.<br>
        Je passerai avec Lui au travers du jardin,<br>
        Je passerai avec Lui (est-ce quune des soeurs voudrait aller dans la 
        pi&egrave;ce de droite avec les femmes qui voudraient recevoir le Saint-Esprit?)<br>
        O&ugrave; Il me conduit (pouvez-vous dire cela en toute sinc&eacute;rit&eacute;: 
        O&ugrave; Il me conduit, jirai? Le ferez-vous? Que ferez-vous lorsque 
        cette petite Voix vous parlera? Irez-vous o&ugrave; elle vous conduira? 
        Regardez la lumi&egrave;re rouge! Regardez-la clignoter! Nous sommes au 
        temps de la fin!)<br>
        O&ugrave; Il me conduit, jirai,<br>
        Jirai avec Lui tout le long du chemin.<br>
        Je peux entendre mon Sauveur (comment parle-t-Il? Par Sa Parole dans votre 
        coeur. Voulez-vous venir maintenant? Cette invitation est pour vous. Rappelez-vous 
        que si ces choses arrivent avant que nous nous revoyons, vous aurez &eacute;t&eacute; 
        avertis!)<br>
        Jentends mon Sauveur qui appelle:<br>
        «Prends ta croix et viens, suis-Moi!».<br>
        O&ugrave; Il me conduit, jirai (est-ce que quelques fr&egrave;res voudraient 
        aller dans la pi&egrave;ce de gauche pour donner des instructions aux 
        hommes? Est-ce que les hommes sont pr&ecirc;ts pour le bapt&ecirc;me? 
        Si quelques fr&egrave;res pasteurs qui sont ici veulent nous aider, quils 
        entrent dans la pi&egrave;ce avec nous)<br>
        O&ugrave; Il me conduit (le voulez-vous r&eacute;ellement?)<br>
        Jirai avec Lui tout le long du chemin.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Attendez 
    une minute. Si vous navez pas &eacute;t&eacute; baptis&eacute; dans leau 
    par immersion au Nom du Seigneur J&eacute;sus-Christ, mais seulement dans 
    les titres de P&egrave;re, Fils et Saint-Esprit, sachez que pas une personne 
    dans toute la Bible na jamais &eacute;t&eacute; baptis&eacute;e dans les 
    titres de P&egrave;re, Fils et Saint-Esprit. Dans lhistoire de l&eacute;glise, 
    on ne trouve nulle part, pendant les trois cents premi&egrave;res ann&eacute;es, 
    qui que ce soit ayant jamais &eacute;t&eacute; baptis&eacute; dans les titres. 
    Jusquau concile de Nic&eacute;e, o&ugrave; l&eacute;glise Catholique romaine 
    fut organis&eacute;e, tous furent baptis&eacute;s au Nom du Seigneur J&eacute;sus-Christ. 
    Ce nest quapr&egrave;s quon lui substitua le bapt&ecirc;me dans les titres 
    de P&egrave;re, Fils et Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sil 
    y a un historien, un pr&eacute;dicateur ou qui que ce soit qui mentende par 
    radio, par les bandes, ou qui soit pr&eacute;sent ici et qui peut me montrer 
    un passage de lEcriture ou de lhistoire o&ugrave; quelquun ait &eacute;t&eacute; 
    baptis&eacute; autrement quau Nom de J&eacute;sus-Christ avant que l&eacute;glise 
    Catholique romaine soit organis&eacute;e au concile de Nic&eacute;e, cest 
    son devoir de me le montrer: je vous ferai alors toutes mes excuses. Mais 
    cela nexiste pas! Non! Et quiconque avait &eacute;t&eacute; baptis&eacute; 
    par immersion autrement quau Nom de J&eacute;sus-Christ recevait lordre 
    de se faire rebaptiser avant de pouvoir entrer dans la gloire. Maintenant, 
    cest &agrave; vous de d&eacute;cider ce que vous allez faire!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    aucun passage de la Bible on trouve que quelquun ait &eacute;t&eacute; baptis&eacute; 
    en utilisant les titres de P&egrave;re, Fils et Saint-Esprit comme on le fait 
    aujourdhui. Cest un credo catholique romain qui a &eacute;t&eacute; transmis 
    jusquau travers de Luther: Weslay lui-m&ecirc;me a continu&eacute; de baptiser 
    comme cela! La Bible pr&eacute;dit que cela continuera jusquaux derniers 
    jours. Mais la porte sera ouverte comme nous lavons vu en &eacute;tudiant 
    les &acirc;ges de l&eacute;glise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    vous de d&eacute;cider! Je ne suis que le messager du message. Une fois encore, 
    croyons-y! La porte est ouverte, il ny a pas de raison Le baptist&egrave;re 
    est plein deau, les robes de bapt&ecirc;me sont pr&ecirc;tes et nous serons 
    pr&ecirc;ts dans quelques minutes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous &ecirc;tes ici et que vous ne vous &ecirc;tes pas encore fait baptiser, 
    nous allons chanter encore un instant, et si vous voulez venir</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz peut-&ecirc;tre: «Fr&egrave;re Branham, jai lintention de me faire 
    baptiser un jour ou lautre!». Mais peut-&ecirc;tre que ce &laquo;jour ou 
    lautre&raquo; vous rencontrera comme il la fait avec fr&egrave;re Way ce 
    matin, mais la gr&acirc;ce ne laccompagnera pas forc&eacute;ment! Vous pouvez 
    partir &agrave; tout instant! Il y a des gens de soixante-dix ans qui vivront 
    alors que des jeunes de dix, quinze ou trente ans mourront. Il y a des milliers 
    de gens qui ne passeront pas cette nuit. Cest vrai! Vous ne savez pas quand 
    vous devrez vous en aller. Soyez s&ucirc;r de ce que vous faites, ne prenez 
    pas de risques! Vous pouvez prendre des risques en ce qui concerne votre travail 
    ou autre chose, mais pas pour cela! Et rappelez-vous que ma voix sera un t&eacute;moignage 
    contre vous au jour du jugement et quelle est enregistr&eacute;e sur la bande 
    magn&eacute;tique de Dieu. Cest pourquoi, r&eacute;fl&eacute;chissez bien 
    tandis que nous chantons ce cantique encore une fois.</font> </p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">O&ugrave; Il me conduit, 
        jirai,<br>
        O&ugrave; Il me conduit, jirai,<br>
        O&ugrave; Il me conduit, jirai,<br>
        Jirai avec Lui jusquau bout du chemin.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify">&nbsp;</p>
  <hr>
  <br>
</blockquote>
<blockquote> 
  <blockquote> 
    <blockquote> 
      <table width="600" height="60" border="4" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" align="center">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF" valign="middle"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Le signal rouge de Sa venue');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: Le signal rouge de Sa venue"><a href="serie3no2.pdf" target="_blank">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF" valign="middle"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF" valign="middle"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
</blockquote>
<blockquote> <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
