<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Arrive-t-il &agrave; Dieu de changer Sa pens&eacute;e au sujet de Sa Parole?</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><b><font size="7" face="Arial, Helvetica, sans-serif">A</font><font size="6" face="Arial, Helvetica, sans-serif">RRIVE-T-IL 
  A <font size="7">D</font>IEU DE CHANGER <font size="7">S</font>A PENSEE<br>
  AU SUJET DE <font size="7">S</font>A <font size="7">P</font>AROLE?</font></b></p>
<p align="center"><font size="5" face="Arial, Helvetica, sans-serif"><i>(Does 
  God ever change His mind about His Word?)</i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font size="5" face="Arial, Helvetica, sans-serif">18 avril 
  1965, soir<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<hr>
<br>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Inclinons 
    nos t&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien-aim&eacute; 
    Seigneur J&eacute;sus, nous sommes de nouveau assembl&eacute;s en Ton Nom, 
    et nous nous trouvons dans la grande attente du d&eacute;versement de la puissance 
    vivifiante de Dieu qui nous am&egrave;ne &agrave; la reconnaissance de notre 
    position, de notre place ainsi que de notre responsabilit&eacute; en tant 
    que peuple appel&eacute;, s&eacute;par&eacute; du monde et d&eacute;di&eacute; 
    &agrave; Dieu. Seigneur, permets ce soir que les b&eacute;n&eacute;dictions 
    de Dieu nous guident et nous dirigent dans les choses que nous faisons et 
    que nous disons afin que cela puisse apporter honneur et gloire &agrave; Ton 
    Nom. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis heureux d&ecirc;tre de retour dans cette &eacute;glise ce soir et d&ecirc;tre 
    avec vous, chers amis. Je sais quil fait chaud, mais je viens de t&eacute;l&eacute;phoner 
    &agrave; ma femme; je crois que l&agrave;-bas il fait quelque chose comme 
    32 ou 35 degr&eacute;; il fait donc encore plus chaud quici. Cest pourquoi 
    je commence &agrave; mhabituer &agrave; la chaleur maintenant. Mais je suis 
    tellement content d&ecirc;tre ici au Tabernacle pour cette merveilleuse p&eacute;riode 
    de P&acirc;ques.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    nirais pas jusqu&agrave; dire que je mexcuse pour ce tr&egrave;s long message 
    de ce matin; je navais pas lintention de mettre votre patience &agrave; 
    bout et de vous faire revenir ce soir. Mais je voulais vous apporter ce message 
    qui dit que vous &ecirc;tes une partie de cette r&eacute;surrection. Vous 
    voyez? Ne vous faites plus de souci &agrave; ce sujet (vous voyez?) r&eacute;jouissez-vous 
    simplement de cela. Rien, nulle part, ne peut vous s&eacute;parer de cela, 
    rien; vous avez la s&eacute;curit&eacute; &eacute;ternelle dans le royaume 
    de Dieu. <b>Lorsque Dieu a appos&eacute; Son Sceau sur vous, vous &ecirc;tes 
    parvenu &agrave; la fin de votre destination.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    le gouvernement appose un sceau sur un paquet, ou que les chemins de fer apposent 
    un sceau sur la porte, personne ne peut toucher &agrave; cette porte jusqu&agrave; 
    ce que le wagon soit parvenu &agrave; sa destination. Lorsque Dieu appose 
    Son Sceau sur un homme (et ce Sceau est le Saint-Esprit), <b>lorsquIl scelle 
    un homme comme cela, cet homme est parti pour sa destination &eacute;ternelle. 
    Il ne peut plus jamais, jamais revenir en arri&egrave;re</b>; car souvenez-vous 
    quEph&eacute;siens 4.30 dit: Nattristez pas le Saint-Esprit de Dieu, par 
    lequel vous avez &eacute;t&eacute; scell&eacute;s pour toujours. Vous voyez? 
    Vous &ecirc;tes scell&eacute;s pour toujours; vous &ecirc;tes scell&eacute;s 
    &eacute;ternellement dans le Royaume de Dieu par le Saint-Esprit. Maintenant 
    pensez &agrave; cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    diable va se mettre &agrave; vous frapper; il va dire toutes sortes de choses 
    sur vous et vous accusera. Il essaiera de vous faire croire que vous n&ecirc;tes 
    pas scell&eacute;s, mais ne l&eacute;coutez pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    vous savez que vous &ecirc;tes pass&eacute;s de la mort &agrave; la Vie. Vous 
    savez que les choses que vous avez aim&eacute;es dans le pass&eacute;, vous 
    ne les aimez plus. Vous savez que vous avez cru chaque Parole de Dieu. Vous 
    avez vu Dieu oeuvrer exactement au milieu de nous, prouvant de mani&egrave;re 
    infaillible quIl est le grand JE SUIS. Vous avez remarqu&eacute; que tout 
    ce qui a &eacute;t&eacute; dit en Son Nom, tout ce qui a &eacute;t&eacute; 
    proph&eacute;tis&eacute; en Son Nom est toujours arriv&eacute; exactement 
    de la mani&egrave;re pr&eacute;vue, et m&ecirc;me la science, les journaux, 
    les photographies, les cam&eacute;ras, les &eacute;crivains, tout a d&ucirc; 
    le reconna&icirc;tre. Vous voyez? Peu importe quils le voulaient ou non, 
    Dieu a fait en sorte quils reconnaissent cela de toute fa&ccedil;on.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    comme nous sommes un petit groupe<b> Souvenez-vous que ce nest pas pour 
    un grand groupe quIl est venu</b>: <i>Ne crains pas, petit troupeau; cest 
    le bon vouloir de ton P&egrave;re.</i> Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Juste 
    avant que nous ne proc&eacute;dions &agrave; lordination dun pasteur, jai 
    quelque chose &agrave; vous dire qui va vous choquer. Cest vraiment tr&egrave;s 
    choquant, mais vous devez le savoir. Maintenant, je ne veux pas dire que le 
    nombre soit exact, mais jaimerais vous le faire savoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne sais pas si parmi vous il sen trouve qui se sont occup&eacute;s de lhybridation 
    du b&eacute;tail (ce que je napprouve pas), mais jai observ&eacute; comment 
    cela se pratiquait. Et je les ai vus prendre le sperme du m&acirc;le, ils 
    en prenaient juste ce qui pouvait &ecirc;tre pr&eacute;lev&eacute; &agrave; 
    laide dune pi&egrave;ce de m&eacute;tal de la grandeur dun cure-dent puis 
    le d&eacute;posaient sur un morceau de marbre; ils manipulaient ensuite ces 
    verres grossissants je ne sais combien de fois jusqu&agrave; ce que ce sperme 
    Vous ne pouviez rien voir &agrave; loeil nu ni avec nimporte quel verre 
    ordinaire, mais lorsque cest grossi cent ou cent cinquante fois, vous pouvez 
    voir dans cette petite goutte de sperme peut-&ecirc;tre cinquante ou cent 
    petits germes en train de rebondir. Et la femelle porte autant doeufs que 
    le sperme de germes. Et lorsquon les assemble Maintenant, ce sont les deux 
    premiers qui se rencontrent et sont connect&eacute;s qui</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y en a seulement un sur un million qui va vivre. Aviez-vous jamais pens&eacute; 
    &agrave; cela? Ce sont les m&ecirc;mes germes et les m&ecirc;mes oeufs; ils 
    sont absolument semblables mais il y en a un seul qui va vivre. Et ce nest 
    pas celui qui arrive le premier qui sera d&eacute;terminant car cest parfois 
    loeuf qui se trouve tout en arri&egrave;re et le germe qui est peut-&ecirc;tre 
    au milieu du sperme qui vont ramper lun sur lautre. Il faut quil y ait 
    une Intelligence qui sache si ce sera un gar&ccedil;on ou une fille, sil 
    aura les cheveux roux, noirs ou autres. <b>Cest l&eacute;lection de Dieu; 
    cela ne peut rien &ecirc;tre dautre. LElection!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">M&ecirc;me 
    la naissance naturelle est &eacute;lection, le fait que ce soit un gar&ccedil;on 
    ou une fille et comment il sera. Et lorsque ce petit germe se met &agrave; 
    fr&eacute;tiller dans ce petit oeuf et que la petite queue se met &agrave; 
    tomber, cest le d&eacute;but de la colonne vert&eacute;brale du b&eacute;b&eacute; 
    ou de lanimal, de ce que ce sera ensuite. Sur un million de germes et un 
    million doeufs, un seul va vivre. <b>Ce sont tous les m&ecirc;mes, mais Dieu 
    choisit par &eacute;lection ce qui va vivre, et le reste p&eacute;rira</b>. 
    Un sur un million!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LorsquIsra&euml;l 
    partit dEgypte, ils croyaient tous au message dun proph&egrave;te. Ils avaient 
    vu les signes de Dieu accomplis pas Mo&iuml;se, chacun deux les avait vus. 
    Et chacun deux &eacute;tait sorti dEgypte et avait march&eacute; au travers 
    de la Mer Rouge et avait &eacute;t&eacute; baptis&eacute; par Mo&iuml;se. 
    Chacun deux avait vu la Puissance de Dieu le frapper alors quil chantait 
    dans lEsprit et que Myriam battait le tambourin en dansant le long du rivage. 
    Chacun deux avait mang&eacute; tous les jours de la manne c&eacute;leste 
    fra&icirc;chement descendue du ciel. Chacun deux avait bu &agrave; ce Rocher 
    spirituel qui avait &eacute;t&eacute; frapp&eacute;. Et il y eut deux millions 
    de gens qui partirent dEgypte. Combien atteignirent la terre promise? Deux 
    sur deux millions. O&ugrave; se trouvaient les autres? J&eacute;sus dit quils 
    p&eacute;rirent. Vos p&egrave;res ont mang&eacute; la manne dans le d&eacute;sert 
    pendant trente ans, et je vous dis quils sont tous morts.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a maintenant ce soir environ cinq cents millions de chr&eacute;tiens dans 
    le monde, en comptant les catholiques, les protestants et tous les autres. 
    Si J&eacute;sus devait venir pour cet enl&egrave;vement selon ce que je viens 
    de dire, il y en aurait ce soir cinq cents qui seraient enlev&eacute;s dans 
    le monde. Et probablement que chaque jour il en dispara&icirc;t autant sans 
    quil en soit fait mention. Ainsi cela pourrait arriver &agrave; nimporte 
    quel moment. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    Chr&eacute;tiens, rev&ecirc;tons larmure de Dieu. Faisons tout notre possible 
    pour Le servir, Laimer et soyons dans lattente de ce grand moment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny en aura pas des millions ni des multitudes qui sortiront de cette g&eacute;n&eacute;ration 
    pour se mettre en marche. Cela ne se peut pas. Maintenant souvenez-vous que 
    chaque jour termine une g&eacute;n&eacute;ration. Comme il en fut aux jours 
    de No&eacute; o&ugrave; huit &acirc;mes furent sauv&eacute;es par leau, ainsi 
    en sera-t-il lors de la venue du Fils de lhomme. Mais chaque jour est la 
    fin dune p&eacute;riode de quarante ans pour quelquun. Vous voyez? Et cela 
    fait autant de jours qui sont scell&eacute;s dans le Royaume. Et un jour, 
    le dernier jour viendra. Soyons maintenant s&ucirc;rs, tandis que nous sommes 
    en possession de tout notre esprit, tandis que nous nous trouvons dans l&eacute;glise, 
    au milieu de gens parmi lesquels le Saint-Esprit sest identifi&eacute; Lui-m&ecirc;me, 
    soyons s&ucirc;rs que tout est en ordre et que tout ce qui est devant nous 
    reste en ordre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ne 
    vous arr&ecirc;tez pas; ne vous reposez ni jour ni nuit jusqu&agrave; ce 
    que cette puissance vivifiante vous ait fait sortir des choses de ce monde 
    pour vous faire entrer dans le Royaume de Dieu</b>. Et vous qui &ecirc;tes 
    v&eacute;ritablement amen&eacute;s dans le Royaume de Dieu et raviv&eacute;s 
    pas lEsprit de Dieu, combien vous devriez &ecirc;tre heureux; jour et nuit, 
    nous devrions &ecirc;tre &agrave; genoux, versant des larmes de joie et remerciant 
    Dieu pour ce quIl a fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir nous avons un petit changement dans le service. Nous avons ici un fr&egrave;re 
    tr&egrave;s bien, fr&egrave;re Capps. Il nous vient de l&eacute;glise Nazar&eacute;enne, 
    et je pense que cest tr&egrave;s bien, fr&egrave;re Capps. Il aimerait que 
    nous lordonnions ce soir en lui imposant les mains.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    navons aucun papier que nous puissions donner &agrave; qui que ce soit, mais 
    nous sommes reconnus comme Nous pourrions avoir des papiers mais nous croyons 
    quun pasteur v&eacute;ritablement ordonn&eacute; poss&egrave;de ses papiers 
    au ciel. Vous voyez? Et tant que Dieu reconna&icirc;t que sa vie est en accord 
    avec la Bible, il a le droit de pr&ecirc;cher la Bible. Nous croyons que cest 
    cela son credo.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    fr&egrave;re Capps a &eacute;t&eacute; officiellement ordonn&eacute; dans 
    l&eacute;glise Nazar&eacute;enne, mais ce soir il veut que les anciens lui 
    imposent les mains afin d&ecirc;tre ordonn&eacute; pour porter ce Message. 
    Quelle belle chose!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Depuis 
    que je suis all&eacute; &agrave; Tucson, jai entendu les rapports qui ont 
    &eacute;t&eacute; faits au sujet de fr&egrave;re Capps (et ce sont de merveilleux 
    rapports) concernant laide quil a apport&eacute;e &agrave; notre bien-aim&eacute; 
    fr&egrave;re Neville, et tous deux portent le chandelier de la Lumi&egrave;re 
    aussi vaillamment que deux hommes peuvent le faire. Nous avons impos&eacute; 
    les mains &agrave; fr&egrave;re Neville mais pas &agrave; fr&egrave;re Capps. 
    Et jaimerais que tous ceux qui sont pasteurs, fr&egrave;re Jackson, fr&egrave;re 
    Ruddel et les autres, sils sont ici, ainsi que les anciens de l&eacute;glise 
    viennent ici quelques minutes et imposent les mains &agrave; fr&egrave;re 
    Capps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    d&eacute;couvrons dans la Bible que cest ainsi quils agissaient; ils leur 
    imposaient les mains puis les mettaient &agrave; part parmi eux. Cest ainsi 
    quils ont agi avec Timoth&eacute;e: Par ce don qui &eacute;tait en toi depuis 
    ta grand-m&egrave;re Lo&iuml;s. Ils avaient remarqu&eacute; quil y avait 
    en cet homme un don qui lui &eacute;tait venu par limposition des mains des 
    anciens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    les fr&egrave;res de La pluie des derniers jours ont m&eacute;lang&eacute; 
    tout cela. Ils pensaient que c&eacute;taient les anciens qui lui avaient 
    fait un don. Non, le don &eacute;tait d&eacute;j&agrave; en lui et ils lui 
    impos&egrave;rent les mains uniquement comme signe quils croyaient que Dieu 
    avait d&eacute;j&agrave; mis ce don en lui; ils le confirm&egrave;rent en 
    lui imposant les mains.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je crois que ces hommes ici dans l&eacute;glise poss&egrave;dent en leur 
    &acirc;me cette puissance vivifiante. Si vous voulez bien monter ici, fr&egrave;re 
    Ruddell et tous les autres qui sont ici dans l&eacute;glise, ainsi que les 
    anciens dici et des &eacute;glise-soeurs l&agrave; autour pour imposer les 
    mains &agrave; fr&egrave;re Capps afin quil soit ordonn&eacute; par votre 
    confirmation devant lauditoire et quil puisse &ecirc;tre envoy&eacute; pour 
    pr&ecirc;cher lEvangile du Seigneur J&eacute;sus partout o&ugrave; Dieu lappellera. 
    Il est d&eacute;j&agrave; un des n&ocirc;tres par naissance. Il est un des 
    n&ocirc;tres parce quil prend position pour la V&eacute;rit&eacute; de la 
    Parole. Et nous voulons que fr&egrave;re Capps soit officiellement ordonn&eacute; 
    devant vous par limposition des mains afin d&ecirc;tre lun de nous. [Fr&egrave;re 
    Branham donne des instructions aux pasteurs  N.d.R.]</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Que 
    ceux qui connaissent fr&egrave;re Capps l&egrave;vent la main. Tr&egrave;s 
    bien, vous pouvez baisser la main. Combien croient quil est un serviteur 
    de Dieu? Levez la main. Nous laimons comme notre fr&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    ceci nest pas exactement la mani&egrave;re correcte dagir pour ce que nous 
    appelons une ordination, mais je veux que cet auditoire Je ne sais pas chanter 
    ce chant mais jaimerais que vous essayiez de maider.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour dans le temple, un proph&egrave;te descendit &agrave; lautel. C&eacute;tait 
    un homme bon, mais il s&eacute;tait simplement appuy&eacute; sur le bras 
    du roi Ozias. C&eacute;tait un homme bon, et pourtant un jour quil &eacute;tait 
    dans le temple, il eut une vision et vit quelque chose quil navait jamais 
    vu auparavant. Il vit des Anges avec des ailes qui volaient davant en arri&egrave;re 
    de l&eacute;difice en criant: Saint, Saint, Saint est le Seigneur Dieu, 
    le Tout-puissant. (Venez, fr&egrave;re) Saint, Saint, Saint est le Seigneur, 
    le Dieu Tout-puissant!. [Fr&egrave;re Branham parle &agrave; fr&egrave;re 
    Ben  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    apr&egrave;s quil eut fait cela, les fondements du Temple furent &eacute;branl&eacute;s 
    et il dit: <i>Maudit suis-je car je suis un homme aux l&egrave;vres impures.</i> 
    En pr&eacute;sence de Dieu, il reconnut que bien quil f&ucirc;t un proph&egrave;te 
    il n&eacute;tait pas juste. Il dit: <b>Je suis un homme aux l&egrave;vres 
    impures et jhabite au milieu dun peuple aux l&egrave;vres impures.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lun des anges senvola et prit un charbon ardent, lui toucha les l&egrave;vres 
    et dit: Proph&eacute;tise, fils dhomme. </font><font face="Arial, Helvetica, sans-serif" size="4">Voudriez-vous 
    nous donner un accord pour ce chant, soeur? Combien connaissent ce chant? 
    Essayons un couplet. Tr&egrave;s bien.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque le charbon 
        ardent eut touch&eacute; le proph&egrave;te<br>
        Le rendant pur, aussi pur que possible <br>
        Lorsque la voix de Dieu eut dit: &laquo;Qui ira pour nous?&raquo;. <br>
        Alors il r&eacute;pondit: &laquo;Me voici, envoie-moi!&raquo;.<br>
        Parle, mon Seigneur, parle, mon Seigneur;<br>
        Parle, et je serai rapide &agrave; Te r&eacute;pondre. <br>
        Parle, mon Seigneur, parle, mon Seigneur, <br>
        Parle, et je r&eacute;pondrai: &laquo;Seigneur, envoie-moi&raquo;.<br>
        Des millions de gens sont maintenant dans le p&eacute;ch&eacute; et la 
        honte, mourant;<br>
        Ecoute leur cri triste et amer;<br>
        H&acirc;te-toi, fr&egrave;re, h&acirc;te-toi daller &agrave; leur secours;<br>
        Promptement r&eacute;ponds: &laquo;Ma&icirc;tre, me voici&raquo;.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Parle, mon Seigneur, 
        parle, mon Seigneur,<br>
        Parle et je serai prompt &agrave; Te r&eacute;pondre. <br>
        Parle, mon Seigneur, parle, mon Seigneur, <br>
        Parle, et je Te r&eacute;pondrai: &laquo;Seigneur, envoie-moi&raquo;.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Que 
    les anciens se placent tout autour maintenant et imposent les mains &agrave; 
    fr&egrave;re Capps. Inclinons tous nos t&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    bien-aim&eacute;, les fondements du Temple ont de nouveau boug&eacute;. Et 
    comme nous voyons que lEsprit de cette Vie vivifiante oeuvre en notre fr&egrave;re, 
    je Te prie, &ocirc; Dieu, tandis quil sent cette puissance dEn-haut, de 
    Nous lui imposons les mains en tant quanciens, Seigneur, et nous lui tendons 
    la main dassociation; nous lui imposons les mains et lui transmettons les 
    b&eacute;n&eacute;dictions de Dieu afin que Tu oignes ses l&egrave;vres, sa 
    pens&eacute;e et son &ecirc;tre entier. Puisse-t-il porter ce Message de lEvangile 
    jusque dans chaque fente et chaque recoin o&ugrave; Tu lappelleras. Accorde-le, 
    Seigneur. Nous Te donnons notre fr&egrave;re afin quil Te serve dans le Nom 
    de J&eacute;sus-Christ. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pr&ecirc;che 
    la Parole, mon jeune fr&egrave;re, en temps et hors de temps. Reprends et 
    r&eacute;primande avec toute patience dans la doctrine. Que Dieu vous b&eacute;nisse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">[Fr&egrave;re 
    Ben Bryant parle &agrave; fr&egrave;re Branham  N.d.R.] Fr&egrave;re Ben 
    ici est venu &agrave; nous. Je crois que cela fait quelque temps quil pr&ecirc;che. 
    Pourtant il na pas encore &eacute;t&eacute; officiellement ordonn&eacute; 
    (je croyais quil lavait &eacute;t&eacute; et cest pour cela que je lui 
    avais demand&eacute; de monter) et on ne lui a pas impos&eacute; les mains 
    ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    femme de fr&egrave;re Ben se trouve quelque part ici et cest une ch&egrave;re 
    soeur. C&eacute;tait une femme pr&eacute;dicateur. Et lorsque notre fr&egrave;re 
    et elle se mari&egrave;rent et quil lamena ici au tabernacle, elle vit et 
    entendit la Parole. Cest une gentille dame qui a de la personnalit&eacute;, 
    mais lorsquelle eut entendu quil &eacute;tait faux pour une femme de faire 
    cela, elle laissa cette chose de c&ocirc;t&eacute; et il semble que cela se 
    soit report&eacute; sur son mari. Cest correct; cest apostolique. Cest 
    ainsi que cela devrait se passer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    jai bien compris, fr&egrave;re Ben et sa femme prennent les enregistrements 
    sur bande. Ils vont dans les endroits recul&eacute;s, l&agrave;-bas dans les 
    montagnes, les jungles et ils passent ces enregistrements et les commentent. 
    Plusieurs fois on les a chass&eacute;s, rejet&eacute;s, mis dehors. Nous nous 
    attendons &agrave; ces choses car tous ceux qui vivent pieusement en J&eacute;sus-Christ 
    seront pers&eacute;cut&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    ici connaissent fr&egrave;re Ben? Combien croient quil est un serviteur de 
    Dieu, quil est digne de cette b&eacute;n&eacute;diction que nous demandons 
    &agrave; Dieu de lui accorder? Vous voyez, ce nest pas un &eacute;tranger; 
    cela fait des ann&eacute;es et des ann&eacute;es quil est avec nous. Je sais 
    que cest un homme humble. Comme moi, il fait beaucoup derreurs. Nous faisons 
    tous cela. Mais ce que jaime avec fr&egrave;re Ben, cest quil est pr&ecirc;t 
    &agrave; se jeter &agrave; genoux pour r&eacute;parer ses erreurs. Lautre 
    jour, il a entendu la pr&eacute;dication de <i>Mariage et divorce</i>. Lui 
    et sa femme &eacute;taient pr&ecirc;ts &agrave; se s&eacute;parer, bien quil 
    laime et elle aussi, parce quils voulaient &ecirc;tre en accord avec la 
    Parole. Ce quils veulent, cest tout ce que dit la Parole. Je prie Dieu de 
    b&eacute;nir Ben et sa femme pour Son service. Imposons les mains &agrave; 
    notre fr&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    bien-aim&eacute;, nous imposons les mains &agrave; notre fr&egrave;re Ben 
    en signe que nous laimons et que nous croyons, Seigneur, quil d&eacute;sire 
    accomplir une oeuvre pour Toi, quil veut &ecirc;tre envoy&eacute; au loin 
    avec ces enregistrements afin de les faire &eacute;couter &agrave; ces gens 
    des montagnes, dans ces endroits recul&eacute;s o&ugrave; beaucoup dentre 
    nous ne voudraient probablement jamais aller mais o&ugrave; pourtant le Message 
    doit aller comme dans le monde entier. Nous Te prions de b&eacute;nir notre 
    fr&egrave;re, de lui donner Ton Esprit; puisse cet Esprit venir sur lui, le 
    guider et le diriger lui et sa femme dans ces endroits o&ugrave; se trouve 
    peut-&ecirc;tre cette &acirc;me solitaire Les portes ne pourront pas &ecirc;tre 
    ferm&eacute;es tant que cette brebis nest pas entr&eacute;e. Tu ne peux te 
    satisfaire des quatre-vingt-dix-neuf; tous ceux dont le nom est inscrit dans 
    le Livre doivent &ecirc;tre amen&eacute;s. Aide-les, Seigneur, tandis que 
    nous lui imposons les mains, et que nous lassocions &agrave; nous comme &eacute;tant 
    notre fr&egrave;re. Et notre aide, notre pri&egrave;re, laccompagnera; nous 
    Te prions de le b&eacute;nir, Seigneur, partout o&ugrave; il ira. Au Nom de 
    J&eacute;sus. Amen. Que Dieu vous b&eacute;nisse, fr&egrave;re Ben. Nous pouvons 
    vous tendre la main dassociation car nous sommes fr&egrave;res pasteurs. 
    Que Dieu vous b&eacute;nisse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">John 
    Martin Earl. Combien connaissent Earl Martin? Combien croient quil est un 
    serviteur de Christ? Je crois quil nous vient dun groupe pentec&ocirc;tiste 
    et je crois que maintenant il travaille en tant que pasteur ind&eacute;pendant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sais que Earl est un v&eacute;ritable serviteur de Christ. Il y a une chose 
    quil a faite que je noublierai jamais; jen ai oubli&eacute; beaucoup mais 
    celle-l&agrave;, non. Je me souviens quun soir o&ugrave; je me trouvais &agrave; 
    Dallas, ou plut&ocirc;t &agrave; Beaumont dans le Texas (cest juste, soeur) 
    on la appel&eacute;. Son b&eacute;b&eacute; &eacute;tait l&agrave; en train 
    de mourir; on pensait m&ecirc;me quil &eacute;tait mort. Il ne respirait 
    plus. Et Earl se mit &agrave; tourner en rond dans ma chambre comme nimporte 
    quel p&egrave;re en baissant les &eacute;paules; je me trouvais au lit et 
    il sarr&ecirc;ta devant moi, se mit &agrave; tituber, mit ses bras autour 
    de moi et dit: &laquo;Fr&egrave;re, je crois que tu es le proph&egrave;te 
    de Dieu. Je lai toujours cru. Si tu dis simplement un seul mot, bien que 
    mon b&eacute;b&eacute; soit mort, il vivra&raquo;. Et son b&eacute;b&eacute; 
    revint &agrave; la vie et il est vivant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous 
    quil est digne que ces croyants lui tendent la main dassociation? Prions, 
    fr&egrave;res, tandis que nous lui imposons les mains.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien-aim&eacute; 
    P&egrave;re c&eacute;leste, nous imposons de nouveau les mains sur notre fr&egrave;re 
    Martin. Nous lenvoyons dans les contr&eacute;es les plus &eacute;loign&eacute;es 
    o&ugrave; Tu as ordonn&eacute; quil aille, o&ugrave; que ce soit, quelles 
    soient nombreuses ou en petit nombre, que ce soit sur les routes secondaires 
    ou principales, le long des haies, ou nimporte o&ugrave;, Seigneur. Puissent 
    Tes b&eacute;n&eacute;dictions &ecirc;tre avec lui. Nous lui imposons les 
    mains tandis que nous appelons sur lui Ton aide et que nous lui donnons nos 
    b&eacute;n&eacute;dictions; que lEsprit qui est sur nous, Seigneur, puisse 
    laccompagner, le guider et le diriger vers les &acirc;mes perdues le long 
    des haies ou sur les routes principales. Nous lenvoyons dans le nom de J&eacute;sus-Christ. 
    Amen. Que Dieu vous b&eacute;nisse, fr&egrave;re Martin. Allez, maintenant 
    et que le Seigneur soit avec vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Votre 
    nom est Richard. Combien connaissent Richard Blair? Combien croient quil 
    est un serviteur de Dieu? Il vient du groupe de lEglise unifi&eacute;e de 
    Pentec&ocirc;te. Je me souviens du temps o&ugrave; fr&egrave;re Blair ne voulait 
    pas me croire car un esprit agissait en lui et lui disait que j&eacute;tais 
    un faux proph&egrave;te. Et un jour alors quil &eacute;tait pr&eacute;sent 
    dans la r&eacute;union, le Saint-Esprit se mit &agrave; tourner et lappela. 
    Il &eacute;tait sur le point davoir une crise de nerfs et cest ce qui lavait 
    mis dans cet &eacute;tat. Et je me souviens que sa femme, qui est tr&egrave;s 
    aimable, mappela un jour et me dit: &laquo;Fr&egrave;re Branham, je crois 
    que Richard va mourir&raquo;. Je crois quelle portait une &eacute;charpe. 
    Elle alla vers lui et posa cette &eacute;charpe sur lui, comme je le lui avais 
    demand&eacute;, et pria. Il est ici maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Son 
    petit b&eacute;b&eacute;, ou plut&ocirc;t son petit gar&ccedil;on, avait eu 
    un accident et il ny avait pas beaucoup despoir pour lui car il avait eu 
    une commotion c&eacute;r&eacute;brale. Mais par la pri&egrave;re, simplement 
    au travers du t&eacute;l&eacute;phone, lenfant fut gu&eacute;ri. Croyez-vous 
    que fr&egrave;re Blair est un v&eacute;ritable t&eacute;moin de Christ? Priez 
    pour que vos b&eacute;n&eacute;dictions laccompagnent. Fr&egrave;res, imposez-lui 
    les mains.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    bien-aim&eacute;, nous Te prions de confirmer notre bon et noble fr&egrave;re, 
    Ton serviteur, qui est sorti de son propre groupe pour marcher dans la Lumi&egrave;re. 
    P&egrave;re, nous Te prions de b&eacute;nir notre fr&egrave;re Blair tandis 
    que nous lenvoyons avec nos b&eacute;n&eacute;dictions et notre approbation 
    partout o&ugrave; Tu pourras lappeler, Seigneur pour quelque travail que 
    ce soit. Puisse Ton Esprit aller avec fr&egrave;re Blair. Guide-le et dirige-le 
    vers ceux qui sont perdus et qui meurent dans ce monde, afin quil puisse 
    aider &agrave; trouver cette brebis perdue et la ramener au bercail. Seigneur, 
    nous Te demandons de le guider et de le diriger tout au long du voyage de 
    sa vie, nimporte o&ugrave; que ce soit et pour toute chose que Tu as pr&eacute;vue 
    pour lui. Nous sommes ses fr&egrave;res. En lui donnant la main dassociation, 
    nous Te demandons de laccompagner dans le Nom de J&eacute;sus-Christ. Amen.</font> 
  </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Cest 
    la main dassociation. Que Dieu vous b&eacute;nisse, fr&egrave;re Blair. Nous 
    sommes tous avec vous, nous prions pour vous et ferons tout ce que nous pourrons 
    pour vous aider. Que Dieu vous b&eacute;nisse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">[Fr&egrave;re 
    Branham parle &agrave; fr&egrave;re Anton  N.d.R.] Tout le monde conna&icirc;t 
    fr&egrave;re Merlin Anton? Il est nouveau pour moi. [Le fr&egrave;re parle 
    de nouveau &agrave; fr&egrave;re Branham  N.d.R.] Oh, oui! Excusez-moi, fr&egrave;re. 
    Vous venez de lArm&eacute;e du Salut. Cest juste. Je me souviens de vous. 
    Bien s&ucirc;r que je le connais. Son visage ne m&eacute;tait pas familier 
    en ce moment. Combien savent quil est un homme de Dieu? Combien savent que 
    Dieu travaille avec lui? Levez la main. Voulez-vous prier pour lui?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    fr&egrave;re, nous savons que vous venez dun important groupe de gens, vous 
    venez de lArm&eacute;e du Salut; cest un groupe important. LArm&eacute;e 
    du Salut effectue un grand travail dans les rues. Nous ne pouvons rien dire 
    contre les Nazar&eacute;ens, lEglise de Pentec&ocirc;te, lArm&eacute;e du 
    Salut ou nimporte laquelle de ces &eacute;glises; ils sont nos fr&egrave;res. 
    Mais vous voyez, <b>nous croyons que nous sommes porteurs dun grand Message 
    pour lheure dans laquelle nous vivons</b>. Voulez-vous faire cela avec nous? 
    Inclinons nos t&ecirc;tes tandis que nous imposons les mains &agrave; notre 
    fr&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien-aim&eacute; 
    P&egrave;re c&eacute;leste, Tu es Celui qui appelle; Tu es Celui qui vivifie 
    la Parole afin que les gens puissent y croire. Et nous imposons les mains 
    &agrave; notre pr&eacute;cieux fr&egrave;re en confirmation de ce que nous 
    croyons que Tu es avec lui et que Tu laideras. Nous lui donnons nos b&eacute;n&eacute;dictions. 
    <b>Nous croyons que nous sommes pass&eacute;s de la mort &agrave; la Vie et 
    que nous d&eacute;tenons maintenant cette Puissance vivifiante dans nos coeurs. 
    </b>Cest par la gr&acirc;ce de Dieu que nous imposons les mains &agrave; 
    notre fr&egrave;re et que nous lui donnons nos b&eacute;n&eacute;dictions 
    afin que Tu le conduises, le guides et le diriges dans chaque crevasse de 
    la terre o&ugrave; Tu lui auras ordonn&eacute; daller, Seigneur. Puisse Ton 
    Esprit aller avec lui et lui donner la sant&eacute;, la force et le succ&egrave;s 
    dans son minist&egrave;re car nous lenvoyons au Nom de J&eacute;sus-Christ. 
    Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    vous b&eacute;nisse, fr&egrave;re. Cest la main dassociation. Vous, fr&egrave;res, 
    serrez la main de ces fr&egrave;res. Tr&egrave;s bien, que le Seigneur vous 
    b&eacute;nisse tous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">[Un 
    fr&egrave;re parle &agrave; fr&egrave;re Branham  N.d.R.] Quel est votre 
    nom? Fr&egrave;re Correll. Fr&egrave;re Correll nous vient de Cincinnati. 
    Tous ceux qui sont de Cincinnati connaissent fr&egrave;re Correll. Il dit 
    quil faisait partie dun groupe qui voulait ordonner des femmes pasteurs. 
    Il na pas pu supporter cela et a d&ucirc; se s&eacute;parer deux. Cest 
    exactement de la m&ecirc;me mani&egrave;re que jai d&ucirc; me s&eacute;parer 
    des Baptistes Missionnaires. Combien ont entendu parler de Dr. Roy E. Davis? 
    Vous en avez s&ucirc;rement entendu parler. Il voulait ordonner des femmes 
    pasteurs et jai dit: &laquo;Non, monsieur. En tant quancien je ne peux pas 
    faire cela; cest contre la Parole de Dieu&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Correll, je ne vous connais pas, mais sur la base de votre t&eacute;moignage 
    et dapr&egrave;s la v&eacute;rit&eacute; que vous d&eacute;fendez Nous navons 
    rien contre ces femmes; ce sont des soeurs. Nous les aimons mais nous croyons 
    quelles ont leur place &agrave; laquelle elles doivent se tenir. Nous croyons 
    quelles ont un mari auquel elles sont tr&egrave;s ch&egrave;res, quelles 
    lui sont une compagne. Nous pensons quelles sont le plus grand don que Dieu 
    ait jamais donn&eacute; &agrave; lhomme en dehors du salut. <b>Mais selon 
    la Parole de Dieu, elles nont aucune place &agrave; la chaire</b>. Sur cette 
    base et dapr&egrave;s votre foi en Dieu, nous vous imposons les mains comme 
    &agrave; un compagnon qui marche avec nous. Imposons-lui les mains.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    bien-aim&eacute; P&egrave;re c&eacute;leste, je sais ce que ce jeune homme 
    doit ressentir davoir &eacute;t&eacute; mis dehors &agrave; cause de la V&eacute;rit&eacute;. 
    Lhomme ne vivra pas de pain seulement mais de toute Parole. Cest pourquoi 
    nous lui imposons maintenant les mains et pla&ccedil;ons sur lui nos b&eacute;n&eacute;dictions. 
    Puisse Ton Esprit le conduire, le guider et le diriger tout au long du voyage 
    de sa vie, partout o&ugrave; Tu lenverras. Quil sache que nous prions pour 
    lui et que tant quil luttera pour la Parole, nous le soutiendrons. Accorde-le, 
    Seigneur. Nous lenvoyons dans le Nom de J&eacute;sus-Christ. Amen. Dieu vous 
    b&eacute;nisse, fr&egrave;re Correll. Nous avons impos&eacute; les mains sur 
    diff&eacute;rents fr&egrave;res et nous leur tendons &agrave; tous la main 
    dassociation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Ruddell na jamais &eacute;t&eacute; officiellement ordonn&eacute; ici &agrave; 
    l&eacute;glise. Combien connaissent fr&egrave;re Ruddell? Nous le connaissons 
    tous. Combien savent quil est un homme de Dieu? Bien-aim&eacute; P&egrave;re 
    c&eacute;leste, en tant quanciens, nous imposons les mains &agrave; ce fr&egrave;re 
    qui a pass&eacute; par des eaux profondes et boueuses. Il a assist&eacute; 
    &agrave; la chute de sa congr&eacute;gation. Il a vu tout ce quil est possible 
    de voir. [Nous narrivons pas &agrave; distinguer la voix de fr&egrave;re 
    Branham de celle dun autre pasteur en train de prier  N.d.R.] Nous lui imposons 
    les mains et lui transmettons nos b&eacute;n&eacute;dictions. Oins-le, Seigneur. 
    Envoie-le jusque dans chaque crevasse de la terre. Envoie-le dans le Nom de 
    J&eacute;sus-Christ. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Ruddell, vous avez toujours eu la main dassociation. Je connais fr&egrave;re 
    Ruddell. Il me semble que cest mon propre fils. Cela fait si longtemps que 
    nous nous connaissons, son p&egrave;re, sa m&egrave;re et moi-m&ecirc;me. 
    Et je sais que fr&egrave;re Ruddell est un serviteur de Dieu. Nous servons 
    Dieu ensemble. Dieu vous b&eacute;nisse, fr&egrave;re Ruddell.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qui 
    &ecirc;tes-vous, fr&egrave;re? Quel est votre nom? Le connaissez-vous, fr&egrave;re 
    Martin? [Le fr&egrave;re dit son nom  N.d.R.] Fr&egrave;re Mc Commas. Je 
    pense que personne ici ne le conna&icirc;t. Oui, cet homme ici, fr&egrave;re 
    Tyler, le conna&icirc;t. Et il vient ici afin quon lui impose les mains pour 
    quil soit porteur de lEvangile. Fr&egrave;re Mc Commas. Do&ugrave; venez-vous, 
    fr&egrave;re Mc Commas? De Rockford dans lIllinois. [Le fr&egrave;re parle 
    &agrave; fr&egrave;re Branham au sujet de la gu&eacute;rison de sa femme  
    N.d.R.] Oh, est-ce juste? De Tucson. Je me souviens tr&egrave;s bien de cet 
    appel maintenant. Lou&eacute; soit le Seigneur! [Fr&egrave;re Martin parle 
    &agrave; fr&egrave;re Branham  N.d.R.] Votre soeur. Elle se trouve ici maintenant; 
    on a pri&eacute; pour elle lautre soir par t&eacute;l&eacute;phone depuis 
    Tucson. Elle &eacute;tait paralys&eacute;e. Cela faisait plusieurs nuits quelle 
    &eacute;tait paralys&eacute;e et maintenant elle est ici. Il nest pas &eacute;tonnant 
    quil veuille prendre le message! Imposons les mains &agrave; notre fr&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    bien-aim&eacute;, nous les anciens, imposons les mains &agrave; Ton serviteur 
    et lui donnons la main dassociation; nous prions afin que les b&eacute;n&eacute;dictions 
    de Dieu laccompagnent [Ici, &agrave; larri&egrave;re, on ne peut plus distinguer 
    la voix de fr&egrave;re Branham de celle des autres  N.d.R.] Guide-le et 
    dirige-le. Au Nom de J&eacute;sus-Christ. Amen. La main dassociation, mon 
    fr&egrave;re. Que Dieu soit avec vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oui, 
    fr&egrave;re? Tr&egrave;s bien. Je crois que cest fr&egrave;re Darius. Cet 
    homme est fr&egrave;re Darius. Do&ugrave; venez-vous, fr&egrave;re? De Black 
    Rock dans lArkansas. Je crois que fr&egrave;re Brewer ici a dit quil le 
    connaissait. Jai rencontr&eacute; ce matin soeur Vayle, je crois, et fr&egrave;re 
    Vayle et ceux qui le connaissent, et ils savent que cest un homme de Dieu, 
    un serviteur de Dieu. Merveilleux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien maintenant, mon cher fr&egrave;re, nous voulons que vous sachiez que 
    nous vous soutiendrons et que nous ferons tout ce que nous pourrons afin que 
    vous soyez un porteur du Message. Nous prierons pour vous afin que vous portiez 
    aussi ce Message dans les lieux les plus recul&eacute;s o&ugrave; Dieu vous 
    ordonnera daller. Imposons les mains &agrave; notre fr&egrave;re Darius. 
    Dieu bien-aim&eacute;, nous imposons les mains &agrave; notre fr&egrave;re 
    en lui donnant la main dassociation et nous lenvoyons dans le Nom de J&eacute;sus-Christ 
    [Il est impossible de distinguer la voix de fr&egrave;re Branham  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que cest fr&egrave;re Anthony. Beaucoup parmi vous connaissent fr&egrave;re 
    Anthony. Cela fait longtemps quil est avec nous. Je sais moi-m&ecirc;me quil 
    est un serviteur de Christ. Je crois que cest un jeune homme consacr&eacute;. 
    On ne lui a jamais officiellement impos&eacute; les mains. Mes amis, il ne 
    savait pas que cela viendrait. Vous voyez? Mais cest aussi tr&egrave;s bien 
    maintenant. Nous allons donc imposer les mains &agrave; fr&egrave;re Anthony 
    et lui donner la main dassociation. Cest Dieu qui doit faire lordination. 
    Il est juste quil sache cela et vous savez que nous aimons ce fr&egrave;re 
    et que nous croyons quil est un dentre nous dans le Message. Nous voulons 
    quil ait les b&eacute;n&eacute;dictions de Dieu et cest ce que nous demandons 
    pour lui. Prions tandis que nous imposons les mains &agrave; notre fr&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    bien-aim&eacute;, cet humble petit Italien est un de Tes serviteurs, Seigneur, 
    et il est venu ce soir pour quon lui impose les mains et que l&eacute;glise 
    lui tende officiellement la main dassociation. [Il est impossible de distinguer 
    les paroles de fr&egrave;re Branham  N.d.R.] il veut lutter pour Toi, Seigneur, 
    et Te servir tous les jours de sa vie. Puisses-Tu le diriger, le conduire; 
    puissent nos b&eacute;n&eacute;dictions &ecirc;tre avec lui tandis que nous 
    lenvoyons. Au Nom de J&eacute;sus-Christ. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    je ne sais pas. Nous avons un relais par t&eacute;l&eacute;phone, deux francs 
    la minute. Y-a-t-il quelquun dautre qui voudrait?.. Approchez-vous, fr&egrave;res 
    et dites votre nom, dites-le juste l&agrave; au micro. Dites-leur simplement 
    de [Les hommes suivants disent leur nom: Pat Tyler, Claude Boggess, Dale 
    Hargissy, James Humes, Earl Horner.  N.d.R.] Ce sont eux? Venez ici, fr&egrave;res. 
    Croyez-vous que ce Message est la V&eacute;rit&eacute; venant de Dieu? Le 
    croyez-vous de tout votre coeur? Souhaitez-vous que nous vous imposions les 
    mains? Nous voulons que vous sachiez que nous sommes avec vous et que nous 
    ferons tout ce que nous pourrons pour vous aider. Et maintenant, je veux que 
    vous montiez tous ici afin que je puisse vous imposer les mains; inclinons 
    tous la t&ecirc;te tandis que nous leur imposons les mains. Dieu bien-aim&eacute;, 
    voici un groupe dhommes. Jimpose les mains &agrave; chacun deux au Nom 
    de J&eacute;sus-Christ. Et Toi qui les a appel&eacute;s, puisses-Tu [Il est 
    impossible de distinguer la voix de fr&egrave;re Branham  N.d.R.] Nous leur 
    donnons la main dassociation et prions afin que Tes b&eacute;n&eacute;dictions 
    soient avec eux, Seigneur. Puissent-ils oeuvrer pour Toi et Te servir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    Dieu b&eacute;nisse chacun de vous, fr&egrave;res. Dieu vous b&eacute;nisse, 
    Dieu vous b&eacute;nisse, fr&egrave;re, Dieu vous b&eacute;nisse, Dieu vous 
    b&eacute;nisse, fr&egrave;re Que le Seigneur soit avec chacun de vous. </font> 
  </p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">B&eacute;ni soit le 
        lien qui unit<br>
        Nos coeurs dans un amour chr&eacute;tien;<br>
        Lamour de cette famille<br>
        Est semblable &agrave; celui dEn haut.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nest-Il 
    pas merveilleux? Pensez simplement au nombre de pasteurs auxquels on a impos&eacute; 
    les mains ici ce soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne savais pas que nous avions ce relais t&eacute;l&eacute;phonique. Jesp&egrave;re 
    que les gens l&agrave; dehors me pardonneront pour cela; je ne le savais pas. 
    Vous voyez? Je ne savais tout simplement pas que ce petit message de ce soir 
    allait &ecirc;tre retransmis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous allons lire la Parole, prier et entrer directement dans ce message que 
    le Saint-Esprit veut que je vous apporte ce soir, je le sens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    maintenant le texte de Nombres au chapitre 22.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    que vous cherchez votre texte, si vous voulez le lire ou plut&ocirc;t le noter, 
    jaimerais que vous vous souveniez tous de moi jusqu&agrave; ce que je puisse 
    vous revoir, cet &eacute;t&eacute; je lesp&egrave;re, si le Seigneur le veut. 
    Et sil arrivait quoi que ce soit qui memp&ecirc;che daller outre-mer, alors 
    je serai de retour. Mais nous croyons maintenant que tout a concouru afin 
    que le Saint-Esprit nous envoie selon la mani&egrave;re quil a Lui-m&ecirc;me 
    choisie de nous envoyer. Et cest de cette mani&egrave;re que nous voulons 
    agir. Que le Seigneur nous b&eacute;nisse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    P&egrave;re, nous sommes sur le point de lire Ta Parole. Puisses-Tu La b&eacute;nir 
    et Loindre pour notre compr&eacute;hension; nous le demandons dans le Nom 
    de J&eacute;sus-Christ. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    livre des Nombres, au chapitre 22 et au verset 31: <i>Et lEternel ouvrit 
    les yeux de Balaam, et il vit lAnge de lEternel qui se tenait sur le chemin, 
    son &eacute;p&eacute;e nue dans sa main; et il sinclina et se prosterna sur 
    sa face.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    ayant lu ceci afin de donner un contexte, je veux prendre le sujet: <i>Dieu 
    a-t-Il jamais chang&eacute; Sa pens&eacute;e au sujet de Sa Parole?</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    tout un texte et il sagit dune grande v&eacute;rit&eacute; que nous devrions 
    comprendre. Dieu peut-Il dire quelque chose, puis dire: &laquo;Je regrette 
    davoir dit ceci&raquo;? Dieu peut-Il reprendre Sa Parole apr&egrave;s Lavoir 
    prononc&eacute;e?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    jai choisi ce r&eacute;cit parce que cest lun des r&eacute;cits de la Bible 
    o&ugrave; le lecteur serait le plus tent&eacute; de dire que Dieu changea 
    de pens&eacute;e, plus que dans nimporte quel autre passage de la Bible que 
    je connaisse. Car Il dit une chose &agrave; Balaam et lui en dit ensuite une 
    autre. Et maintenant beaucoup de gens ont essay&eacute; de faire de Balaam 
    un devin ou quelque chose ainsi. Mais Balaam n&eacute;tait pas un devin; 
    il &eacute;tait proph&egrave;te du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous allons dabord essayer de d&eacute;gager le canevas de ce message. Isra&euml;l 
    venait dEgypte et &eacute;tait en route pour la Palestine. Le Seigneur &eacute;tait 
    avec eux. Chaque ennemi qui s&eacute;tait dress&eacute; devant Isra&euml;l 
    avait &eacute;t&eacute; &eacute;cart&eacute; du chemin, car Dieu avait dit 
    quIl enverrait des frelons devant eux et quIl chasserait lennemi tant quils 
    marcheraient dans lob&eacute;issance &agrave; Son commandement. La t&acirc;che 
    ne fut jamais trop grande. Bien que les H&eacute;breux &eacute;taient des 
    hommes de petite taille, les Amal&eacute;cites, qui &eacute;taient les g&eacute;ants 
    de l&eacute;poque, ne signifiaient rien pour eux; les H&eacute;breux marchaient 
    selon le AINSI DIT LE SEIGNEUR. Peu importait lopposition quil pouvait y 
    avoir, Dieu veillait toujours &agrave; ce que Ses paroles de promesse ne faillissent 
    jamais envers Isra&euml;l.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Et 
    lIsra&euml;l de lAncien Testament est un type de lEpouse du Nouveau Testament 
    qui sort du monde pour marcher sur la route de Canaan, ce Canaan vers lequel 
    nous nous dirigeons, le mill&eacute;nium.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    remarquons ici que Moab est un type de l&eacute;glise. Ils avaient tu&eacute; 
    quelques rois et avaient mis lennemi en d&eacute;route; ils avaient tout 
    extermin&eacute;, pris possession du pays et s&eacute;taient d&eacute;plac&eacute;s 
    du c&ocirc;t&eacute; de Moab. Or Moab n&eacute;tait en aucun cas une nation 
    pa&iuml;enne. Moab &eacute;tait une nation qui servait le m&ecirc;me Dieu 
    quIsra&euml;l. La terre de Moab &eacute;tait &agrave; lorigine la possession 
    du fils de Lot, ce fils quil avait eu avec sa propre fille. Comme il &eacute;tait 
    le fondateur de cette nation, cest lui qui lavait organis&eacute;e, la rendant 
    c&eacute;l&egrave;bre et en faisant une grande nation; ils s&eacute;taient 
    multipli&eacute;s et avaient continu&eacute; ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Isra&euml;l &eacute;tait de la semence dAbraham, non de Lot. Isra&euml;l 
    est sorti dIsaac et de Jacob. Et Isra&euml;l jaillit de ces douze tribus 
    qui venaient de Jacob, qui fut appel&eacute; plus tard Isra&euml;l car il 
    avait lutt&eacute; avec le Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    dabord jaimerais dire aux gens qui sont reli&eacute;s par le t&eacute;l&eacute;phone 
    que je nai pas lintention de faire des critiques et jesp&egrave;re que 
    je nen fais pas; mais ce Message ma &eacute;t&eacute; donn&eacute; et je 
    dois &ecirc;tre fid&egrave;le &agrave; ce Message, sinon je serais un hypocrite. 
    Vous voyez?<b> Je ne peux rien dire de plus que la Parole pour laquelle je 
    suis envoy&eacute;. </b>Et je crois que le grand ennemi de la soci&eacute;t&eacute; 
    chr&eacute;tienne daujourdhui, ce sont les &eacute;glises organis&eacute;es. 
    Je crois de tout mon coeur que tout cela finira par former la marque de la 
    b&ecirc;te (je peux le prouver par la Bible avec laide de Dieu et je lai 
    d&eacute;j&agrave; fait); <b>la f&eacute;d&eacute;ration des &eacute;glises 
    d&eacute;bouchera sur la marque de la b&ecirc;te. Car Dieu na jamais reconnu, 
    &agrave; aucun moment, une &eacute;glise organis&eacute;e</b>. Il na jamais 
    fait cela et chaque fois que lhomme a fait une organisation, lEsprit de 
    Dieu la quitt&eacute;e et ny est jamais retourn&eacute;. Vous pouvez le 
    demander &agrave; nimporte quel historien ou le lire vous-m&ecirc;me. Jamais! 
    Lorsque les gens se sont organis&eacute;s, Dieu a tout laiss&eacute; tomber. 
    Cest ainsi que cela sest pass&eacute;; ils en sont rest&eacute;s au point 
    o&ugrave; ils en &eacute;taient.<b> Les membres se sont multipli&eacute;s 
    mais nont plus jamais eu le r&eacute;veil de lEsprit.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ici, 
    Moab en est un type, car ils &eacute;taient une nation organis&eacute;e sur 
    leur propre terre ainsi que dans leur d&eacute;nomination. Et ils avaient 
    leur propre religion. Et leur religion &eacute;tait la m&ecirc;me que celle 
    quavait Isra&euml;l. Ils &eacute;taient Moabites et croyaient en Dieu J&eacute;hovah, 
    mais ils &eacute;taient un groupe de gens organis&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    alors que les Moabites repr&eacute;sentent l&eacute;glise naturelle, <b>Isra&euml;l 
    repr&eacute;sente lEglise spirituelle lors de son voyage</b>. Isra&euml;l 
    n&eacute;tait pas une nation organis&eacute;e. Tant quils suivaient Dieu, 
    ils &eacute;taient ind&eacute;pendants. Ils se d&eacute;pla&ccedil;aient, 
    s&eacute;journaient ici et l&agrave; et navaient pas de place o&ugrave; aller;<b> 
    ils suivaient la Colonne de Feu partout o&ugrave; Elle allait. Ils n&eacute;taient 
    pas une nation organis&eacute;e</b>. Il y avait une certaine organisation 
    parmi eux du fait de la circoncision qui &eacute;tait un commandement de Dieu, 
    mais &agrave; cette &eacute;poque ils ne furent jamais une nation organis&eacute;e. 
    Lorsquils finirent par devenir une nation organis&eacute;e, ce fut alors 
    quils chut&egrave;rent et rejet&egrave;rent leur Messie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous nous apercevons que <b>chaque fois que ces esprits naturel et spirituel 
    des &eacute;glises et des organisations se rencontrent, il y a un heurt</b>. 
    Cela ne manque jamais de se passer ainsi, il y a toujours un heurt. Car nous 
    d&eacute;couvrons quil y a l&agrave; une sorte de jalousie. Cette jalousie 
    est la cause de comparaisons charnelles et dimitations. Et nous voyons quil 
    en est aujourdhui comme il en fut alors.<b> Lorsque Dieu fait quelque chose 
    chez une personne, tout le monde essaie de copier ce que Dieu a fait pour 
    cette personne</b>. Vous voyez, cela occasionne une comp&eacute;tition et 
    tout cela est charnel. Et si lautre camp ne peut pas obtenir de r&eacute;sultats 
    spirituels, il lobtient alors par le pouvoir politique ou substitue quelque 
    chose pour bouleverser lesprit des gens afin dattirer des disciples derri&egrave;re 
    eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    exactement ce qui sest pass&eacute; au tout d&eacute;but. Cest comme pour 
    Ca&iuml;n et Abel; tous deux se trouvaient ici sur terre; et lorsquAbel offrit 
    &agrave; Dieu un sacrifice plus excellent que Ca&iuml;n et que Dieu confirma 
    Abel en descendant pour recevoir son sacrifice, cela causa de la jalousie 
    chez Ca&iuml;n. Parce quil &eacute;tait jaloux de son fr&egrave;re, il le 
    tua.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    ceci commen&ccedil;a au d&eacute;but lorsque lesprit naturel et lesprit 
    spirituel Et pourtant Ca&iuml;n et Abel adoraient le m&ecirc;me Dieu! Tous 
    deux construisirent le m&ecirc;me genre dautels et tous deux adoraient le 
    m&ecirc;me Dieu dans la m&ecirc;me &eacute;glise, au m&ecirc;me autel. Mais 
    Ca&iuml;n, <b>qui avait raisonn&eacute; de mani&egrave;re charnelle</b>, apporta 
    des fruits de la terre et les d&eacute;posa sur lautel comme sacrifice en 
    pensant que cela conviendrait &agrave; Dieu pour lexpiation. Aujourdhui, 
    les gens pensent quil doit avoir apport&eacute; des pommes et que ce sont 
    les pommes que prirent Adam et Eve qui caus&egrave;rent le p&eacute;ch&eacute;. 
    Jai m&ecirc;me entendu des gens dire quils prirent des fruits dun grenadier 
    ou autre. Il ny a pas tr&egrave;s longtemps, certains ont dit que c&eacute;tait 
    autre chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Abel offrit le sacrifice qui convenait. Il savait quil fallait du sang, cest 
    pourquoi il apporta un agneau. Et lorsque Dieu le re&ccedil;ut Maintenant, 
    cest par la foi quAbel a agi, par r&eacute;v&eacute;lation et non dune 
    autre mani&egrave;re; la Bible n&eacute;tait pas &eacute;crite. <b>Vous voyez 
    donc que le commencement de la justice cest la V&eacute;rit&eacute; r&eacute;v&eacute;l&eacute;e 
    de Dieu, et lEglise enti&egrave;re du Dieu Vivant est &eacute;difi&eacute;e 
    l&agrave;-dessus.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour, alors quIl descendait de la montagne, J&eacute;sus dit &agrave; Ses 
    disciples: Qui dit-on que je suis, moi, le Fils de lhomme?. Lun deux 
    dit: Tu es Mo&iuml;se; et lautre dit: Tu es Elie, J&eacute;r&eacute;mie 
    ou lun des proph&egrave;tes. Il dit: Mais vous, qui dites-vous que je suis?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    alors que lap&ocirc;tre Pierre, inspir&eacute; de Dieu et vivifi&eacute; 
    par lEsprit, fit cette affirmation extraordinaire: <i>Tu es le Christ, le 
    Fils du Dieu Vivant.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    cette affirmation de J&eacute;sus: B&eacute;ni sois-tu, Simon, fils de Jonas; 
    ce ne sont pas la chair et le sang qui tont r&eacute;v&eacute;l&eacute; cela; 
    <b>mon P&egrave;re c&eacute;leste te la r&eacute;v&eacute;l&eacute;</b>. 
    Tu es Simon; sur ce roc. Quel roc? Maintenant, les catholiques disent: Sur 
    Pierre, le roc (petite pierre). Et les protestants disent: &laquo;Sur Christ, 
    le Rocher&raquo;. Ce nest pas que je veuille &ecirc;tre diff&eacute;rent, 
    <b>mais cest par r&eacute;v&eacute;lation que Pierre a su qui Il &eacute;tait. 
    </b>Aucun homme ne peut venir &agrave; moi, dit J&eacute;sus, si le P&egrave;re 
    ne lattire; et tous ceux que le P&egrave;re ma donn&eacute;s viendront &agrave; 
    moi. <i>Tu es le Christ, le Fils du Dieu Vivant.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">B&eacute;ni 
    sois-tu, Simon fils de Jonas, ce ne sont pas la chair et le sang qui tont 
    r&eacute;v&eacute;l&eacute; cela, mais mon P&egrave;re qui est dans le Ciel. 
    Sur ce Roc je b&acirc;tirai mon Eglise et les portes de lenfer ne pr&eacute;vaudront 
    point contre Elle. <b>C&eacute;tait la Parole spirituelle r&eacute;v&eacute;l&eacute;e 
    de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que par la foi Abel offrit &agrave; Dieu un sacrifice plus excellent; alors 
    que le croyant charnel crut quil devait sagir de loeuvre de ses propres 
    mains et pensa que les fruits et la belle offrande quil apportait seraient 
    reconnus par Dieu; <b>et cest cela qui cr&eacute;a un conflit.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    d&eacute;couvrons quAbraham et Lot eurent un conflit. Nous d&eacute;couvrons 
    que Mo&iuml;se eut le m&ecirc;me conflit avec Dathan et Cor&eacute;. Mo&iuml;se, 
    qui &eacute;tait un proph&egrave;te ordonn&eacute; de Dieu et qui avait la 
    Parole du Seigneur, prouva quil &eacute;tait choisi pour &ecirc;tre le conducteur 
    de lheure. Abraham avait promis toutes ces choses et Mo&iuml;se fit exactement 
    ce que Dieu avait dit qui arriverait. <b>Et Cor&eacute;, qui &eacute;tait 
    charnel, voulut susciter une organisation parmi eux</b>. Il voulait faire 
    un groupe dhommes; mais Dieu ne traite pas avec des gens comme cela. Juste 
    dans cette Ecriture nous est montr&eacute; un type de notre voyage daujourdhui, 
    et cela nous montre que lorganisation nest pas ce que Dieu a ordonn&eacute;. 
    Car aussit&ocirc;t que Cor&eacute; eut fait cela, il dit &agrave; Mo&iuml;se: 
    Tu te crois trop. En dautres termes: Lassembl&eacute;e enti&egrave;re 
    est sainte et toi tu dis que tu es le seul homme saint. Tu nas pas le droit 
    de faire quelque chose comme cela. Tu essayes de te rendre toi-m&ecirc;me 
    quelquun dimportant. Nous sommes tous saints; nous sommes tous enfants de 
    Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Mo&iuml;se tourna simplement la t&ecirc;te et sen alla. Il dit: Seigneur, 
    que ferai-je?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    dit: S&eacute;pare-toi de lui; jen ai assez de cela. Et il lengloutit 
    dans la terre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, il y eut conflit. <b>Lorsque le charnel et le Spirituel se rencontrent, 
    il y a toujours conflit</b>. Lorsque Judas et J&eacute;sus se rencontr&egrave;rent, 
    il y eut conflit; lUn &eacute;tait le Fils de Dieu, lautre le fils de Satan. 
    Tout comme avec Ca&iuml;n et Abel, il y eut conflit lorsquils se rencontr&egrave;rent. 
    Lun deux &eacute;tait le tr&eacute;sorier de l&eacute;glise et lautre 
    &eacute;tait un pasteur. Maintenant nous arrivons de nouveau &agrave; la m&ecirc;me 
    chose aujourdhui: la d&eacute;nomination charnelle et lEpouse spirituelle 
    de Christ. <b>LEpouse spirituelle de Christ est tellement diff&eacute;rente 
    des organisations charnelles quil ny a aucune comparaison possible entre 
    elles.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    remarquez; le naturel essaye toujours de copier le spirituel. Mais de m&ecirc;me 
    quil en fut de Jacob et dEsa&uuml;, cela ne marchera pas. Certainement pas. 
    Maintenant en ce qui concerne les bonnes oeuvres, je crois quEsa&uuml; &eacute;tait 
    r&eacute;ellement un homme meilleur que Jacob du point de vue humain. Il essaya 
    de prendre soin de son p&egrave;re (un proph&egrave;te aveugle) et essaya 
    de faire toutes sortes de choses. Pourtant Esa&uuml; ne pensait pas que ce 
    n&eacute;taient que des oeuvres charnelles, il pensait quil pourrait sen 
    sortir en faisant ce quil faisait, en accomplissant des choses bonnes pour 
    quelquun, ce qui &eacute;tait tr&egrave;s bien. <b>Mais toute l&acirc;me 
    de Jacob &eacute;tait occup&eacute;e &agrave; obtenir ce droit da&icirc;nesse 
    et cest ce que Dieu reconnut en lui de spirituel.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez. 
    <b>Il r&eacute;sulte toujours de cela que le naturel hait le spirituel</b>. 
    Ca&iuml;n se mit &agrave; ha&iuml;r Abel; Cor&eacute; se mit &agrave; ha&iuml;r 
    Mo&iuml;se, Judas se mit &agrave; ha&iuml;r J&eacute;sus et cela continue 
    de la m&ecirc;me mani&egrave;re. La cons&eacute;quence en est que le naturel 
    hait le spirituel, tout comme au d&eacute;but Ca&iuml;n hait Abel, celui dont 
    Dieu avait re&ccedil;u le sacrifice, et il essaya de le d&eacute;truire.<b> 
    Ils essayent de d&eacute;truire leur influence; ils essayent de tout d&eacute;truire 
    car ce nest rien dautre que de la jalousie</b>. Cela commen&ccedil;a avec 
    Ca&iuml;n et ce fut la preuve que c&eacute;tait de la jalousie, et cest 
    toujours la m&ecirc;me chose aujourdhui lorsque le naturel, cest-&agrave;-dire 
    le charnel, et le spirituel se rencontrent. Cest la preuve que cest Satan 
    et rien dautre car la jalousie vient de Satan. <b>Ils essayent ensuite de 
    cr&eacute;er une imitation de la V&eacute;rit&eacute;. Quelquun essaye dimiter 
    quelque chose quon ne lui a pas demand&eacute; de faire</b>. Combien de fois 
    avons-nous vu cela en ces derniers jours! Oh, mon Dieu! Combien de fois!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons donc que Dieu ne change jamais davis au sujet de Sa Parole originelle; 
    <b>mais celui quIl appelle, cest celui-l&agrave; quIl consacre. Personne 
    dautre ne peut prendre cette place</b>. Personne ne pouvait prendre la place 
    de Mo&iuml;se. Peu importe combien de Dathan ou de Cor&eacute; auraient pu 
    se lever, c&eacute;tait Mo&iuml;se que Dieu avait appel&eacute; sans tenir 
    compte de quoi que ce soit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cependant 
    si vous ne marchez pas selon Sa volont&eacute; parfaite, Il vous laissera 
    marcher selon une volont&eacute; permissive. Remarquez quIl permet vraiment 
    cela mais quIl le fera oeuvrer pour Sa gloire dans Sa parfaite volont&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Cest 
    tout comme au d&eacute;but, ce n&eacute;tait pas la volont&eacute; parfaite 
    de Dieu que les enfants naissent par le moyen du sexe</b>. Certainement pas. 
    Dieu cr&eacute;a lhomme de la poussi&egrave;re de la terre, Il lui insuffla 
    le souffle de vie et il devint une &acirc;me vivante. Il prit de cet homme 
    une aide semblable &agrave; lui et en fit une &eacute;pouse. C&eacute;tait 
    la volont&eacute; premi&egrave;re et originelle de Dieu. Mais lorsque le p&eacute;ch&eacute; 
    fut entr&eacute; et eut fait ce quil fit, alors Dieu permit &agrave; lhomme 
    de se marier l&eacute;galement avec une femme et davoir des enfants delle. 
    Croissez et multipliez et remplissez la terre. Mais vous voyez, ce n&eacute;tait 
    vraiment pas Sa volont&eacute; parfaite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ainsi 
    toutes ces choses qui eurent un commencement doivent avoir une fin. </b>Tout 
    p&eacute;ch&eacute; doit finir par &ecirc;tre annihil&eacute;. Tout p&eacute;ch&eacute; 
    doit &ecirc;tre chass&eacute;. Ainsi lorsque viendra la r&eacute;surrection 
    dans ce glorieux mill&eacute;nium, nous naurons pas &agrave; na&icirc;tre 
    de nouveau au moyen de notre p&egrave;re et de notre m&egrave;re, <b>mais 
    Dieu, tout comme Il le fit au commencement, appellera lhomme de la poussi&egrave;re 
    de la terre et sa compagne avec lui</b>. Cest juste. Cest ainsi quIl fit 
    au commencement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, Dieu ne change jamais Sa pens&eacute;e au sujet de quoi que ce soit, 
    mais Il va vous permettre daller. Maintenant, jai d&ucirc; faire un grand 
    d&eacute;tour pour en arriver &agrave; dire ce que je voulais, mais je veux 
    que vous compreniez cela. Vous voyez? Il se peut que Dieu vous permette de 
    faire quelque chose et que vous ayez m&ecirc;me Sa b&eacute;n&eacute;diction 
    en faisant cela, mais pourtant ce nest pas Sa volont&eacute; parfaite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    Exode, au chapitre 19, nous voyons que Dieu a permis &agrave; Isra&euml;l 
    davoir une Loi <b>alors que la gr&acirc;ce leur avait d&eacute;j&agrave; 
    donn&eacute; un proph&egrave;te, une Colonne de feu, un agneau sacrifi&eacute;, 
    une puissance de d&eacute;livrance</b>. Mais ils r&eacute;clam&egrave;rent 
    une Loi. Ce n&eacute;tait pas la volont&eacute; de Dieu mais elle fut introduite 
    car lhomme lavait voulu. Et Isra&euml;l fut maudit par cette m&ecirc;me 
    Loi quil avait voulue. Il vaut mieux avoir la volont&eacute; de Dieu. Cest 
    ce quIl nous a enseign&eacute;: Que Ta volont&eacute; soit faite; que Ton 
    r&egrave;gne vienne. Que Ta volont&eacute; soit faite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Nous 
    devons nous soumettre &agrave; Sa volont&eacute; et &agrave; Sa Parole. Ne 
    mettez pas en question cette Parole, croyez-La.</b> Nessayez pas de La contourner, 
    contentez-vous de La prendre comme Elle vient. Il y en a tellement qui veulent 
    tourner autour, trouver un autre chemin. Et lorsque vous faites cela, il se 
    trouve que vous continuez davancer et que Dieu vous b&eacute;nit, mais vous 
    oeuvrez selon Sa volont&eacute; permissive, et non selon Sa parfaite volont&eacute; 
    divine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je lai dit, Il permet cela mais ce ne sera pas Sa parfaite volont&eacute;. 
    <b>Cependant Il fera oeuvrer cela pour honorer et b&eacute;nir Sa parfaite 
    volont&eacute;</b>. Et le fait de concevoir des enfants par le sexe en est 
    un exemple.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    remarquez. D&egrave;s le d&eacute;but, Moab fut une nation ill&eacute;gitime. 
    D&egrave;s le d&eacute;part, il fut ill&eacute;gitime bien que venant dun 
    p&egrave;re croyant et dune fille croyante. <b>Si vous voulez typifier cela 
    et le transposer sur le plan spirituel, vous pouvez voir quil en est exactement 
    de m&ecirc;me pour cette d&eacute;nomination qui se pr&eacute;sente &agrave; 
    la vue de tous. </b>Certainement! Vous voyez, tout cela est compl&egrave;tement 
    faux. Et regardez, lorsque cela commence comme cela, cest comme une boule 
    de neige qui roule en grossissant de plus en plus. Vous faites une erreur 
    et vous partez sur cette erreur, puis vous continuez tout simplement &agrave; 
    rouler une chose apr&egrave;s lautre et ainsi de suite. Et cest de cette 
    mani&egrave;re que l&eacute;glise a commenc&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    de cette mani&egrave;re que cela a commenc&eacute; &agrave; Nic&eacute;e, 
    &agrave; Rome lorsque l&eacute;glise catholique romaine Tout au d&eacute;but, 
    cette &eacute;glise est sortie de la Pentec&ocirc;te, mais lorsquils sorganis&egrave;rent 
    et amen&egrave;rent des c&eacute;l&eacute;brit&eacute;s dans l&eacute;glise, 
    ils commenc&egrave;rent &agrave; introduire des pri&egrave;res, &agrave; &eacute;grener 
    le chapelet, &agrave; prier pour les morts et toutes ces autres choses; tout 
    cela se mit alors &agrave; entra&icirc;ner une erreur &agrave; la suite dune 
    autre et cela continua ainsi de suite jusqu&agrave; en arriver au point o&ugrave; 
    cela en est maintenant. Il ny a absolument aucune manifestation de la Pentec&ocirc;te 
    dans tout cela. Vous voyez? Une erreur en entra&icirc;ne une autre et ainsi 
    de suite. Il ny a quune chose &agrave; faire, cest deffacer lenregistrement 
    et de recommencer depuis le d&eacute;but.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Martin 
    Luther commen&ccedil;a avec la justification. Cela aurait d&ucirc; &ecirc;tre 
    l&eacute;glise luth&eacute;rienne la plus avanc&eacute;e. Vous voyez? Mais 
    lorsquil sorganisa il ne put recevoir la sanctification de Wesley. <b>Il 
    s&eacute;tait organis&eacute; et lhomme ne pouvait plus lutter pour la sanctification. 
    Cest pourquoi lEsprit sen alla.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    maintenant le groupe de Lot; Moab &eacute;tait lenfant de la fille de Lot 
    et c&eacute;tait un enfant ill&eacute;gitime d&egrave;s le d&eacute;but. 
    Remarquez maintenant: de la m&ecirc;me mani&egrave;re que l&eacute;glise 
    naturelle, cest-&agrave;-dire Moab, repr&eacute;sente la d&eacute;nomination 
    naturelle, Isra&euml;l repr&eacute;sente lEglise Spirituelle. <b>Isra&euml;l, 
    la v&eacute;ritable Eglise &eacute;tait lEpouse de ce jour; elle fut appel&eacute;e 
    hors dEgypte et confirm&eacute;e comme &eacute;tant la v&eacute;rit&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    maintenant quils marchaient ensemble. Ils offrirent tous deux le m&ecirc;me 
    sacrifice, tous deux construisirent sept autels, ils offrirent un sacrifice 
    pur, un boeuf. Et ils offrirent m&ecirc;me des b&eacute;liers, rendant t&eacute;moignage 
    quun Messie devait venir. Fondamentalement, ils &eacute;taient tous deux 
    exactement identiques. Isra&euml;l se trouvait l&agrave; dans la vall&eacute;e 
    et Moab sur la colline. Moab avait sept autels et Isra&euml;l sept autels; 
    Moab avait sept boeufs et Isra&euml;l sept boeufs; Moab avait sept b&eacute;liers 
    repr&eacute;sentant le Messie qui devait venir et Isra&euml;l avait sept b&eacute;liers. 
    Quavaient-ils de diff&eacute;rent? Fondamentalement, tous deux &eacute;taient 
    dans le vrai. Mais voyez-vous, Moab navait pas lapprobation de Dieu. Ce 
    n&eacute;tait quune nation, un groupe de c&eacute;l&eacute;brit&eacute;s, 
    <b>alors quIsra&euml;l avait un proph&egrave;te au milieu de lui.</b> Ils 
    avaient avec eux <b>un rocher qui avait &eacute;t&eacute; frapp&eacute;</b>. 
    Ils avaient <b>une Colonne de feu</b>. Ils avaient un serpent dairain qui 
    les gu&eacute;rissait. Les b&eacute;n&eacute;dictions de Dieu se mouvaient 
    au milieu deux. Et ils &eacute;taient les enfants de Dieu;<b> ils avaient 
    &eacute;t&eacute; appel&eacute;s &agrave; sortir</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons que cela est parfaitement typifi&eacute; ici dans les &eacute;glises 
    daujourdhui. Isra&euml;l &eacute;tait un voyageur qui s&eacute;journait 
    de place en place. <b>Partout o&ugrave; se d&eacute;pla&ccedil;ait la Colonne 
    de feu, ils se d&eacute;pla&ccedil;aient avec Elle</b>. Pour Moab, il nen 
    &eacute;tait pas ainsi; ils &eacute;taient install&eacute;s dans leur propre 
    d&eacute;nomination, l&agrave;-bas dans leur propre nation. Ils ne se d&eacute;pla&ccedil;aient 
    pas mais demeuraient l&agrave;-bas. Ils avaient leurs c&eacute;l&eacute;brit&eacute;s. 
    Toutes les choses quils devaient faire &eacute;taient ordonn&eacute;es, ils 
    avaient leurs guerriers, ils avaient leurs combattants, ils avaient leur roi 
    de qui ils recevaient leurs ordres et tout le reste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Moab vit quIsra&euml;l avait quelque chose que lui navait pas. Il vit quil 
    y avait une grande puissance au milieu dIsra&euml;l, <b>c&eacute;tait un 
    proph&egrave;te</b>, et ce proph&egrave;te &eacute;tait Mo&iuml;se. Ils savaient 
    que lorsque la bataille tournait mal, ils &eacute;levaient simplement les 
    mains de ce proph&egrave;te, les maintenaient en haut et le cours de la bataille 
    changeait! Les Moabites navaient pas une telle chose, ils essay&egrave;rent 
    donc de sen sortir par le moyen de la politique, par un soutien politique. 
    <b>Ils envoy&egrave;rent chercher un proph&egrave;te &agrave; l&eacute;tranger 
    et le pay&egrave;rent afin quil vienne pour quils puissent avoir un proph&egrave;te</b>, 
    et par l&agrave; m&ecirc;me, la puissance au milieu deux comme Isra&euml;l 
    lavait au milieu de lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous 
    cette imitation charnelle? Voyez-vous l&eacute;glise charnelle daujourdhui? 
    Elle fait exactement la m&ecirc;me chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez. 
    Tous deux avaient des proph&egrave;tes. <b>La seule diff&eacute;rence est 
    que Mo&iuml;se &eacute;tait le proph&egrave;te de Dieu; son Roi, c&eacute;tait 
    Dieu. Cest de Lui quil recevait ses ordres, de la Parole de Dieu</b>. Balaam 
    avait aussi un roi, c&eacute;tait Balak, roi de Moab et cest de lui quil 
    recevait ses ordres et ses b&eacute;n&eacute;dictions. Balak dit donc &agrave; 
    Balaam: Descends et maudis-moi ce peuple, car ils couvrent toute la surface 
    de la terre. Ils viennent par l&agrave; et broutent tout sur leur passage 
    comme un boeuf qui broute lherbe. Balak dit: Descends donc maintenant car 
    jai cru comprendre que tu pouvais maudire ou b&eacute;nir, et que tout ce 
    que tu faisais &eacute;tait confirm&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    remarquons maintenant que ce proph&egrave;te &eacute;tait un proph&egrave;te 
    qui avait &eacute;t&eacute; ordonn&eacute; par Dieu mais que, <b>pour des 
    raisons politiques, il avait vendu son droit da&icirc;nesse, tout comme la 
    fait l&eacute;glise daujourdhui</b>, comme le firent Luther, Wesley, la 
    Pentec&ocirc;te et tous ces groupes qui vendirent leur droit da&icirc;nesse 
    pour promouvoir leur organisation. Mo&iuml;se &eacute;tait sous les ordres 
    de Dieu, Balaam &eacute;tait sous les ordres de Balak. Pourtant ces deux proph&egrave;tes 
    &eacute;taient appel&eacute;s hommes de Dieu et tous deux &eacute;taient spirituels. 
    Remarquez la diff&eacute;rence. Tous deux avaient un chef: celui de Mo&iuml;se 
    &eacute;tait Dieu, celui de Balaam &eacute;tait Balak.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    maintenant ici comme le spirituel sapplique &agrave; d&eacute;montrer que 
    le naturel est dans lerreur. Mo&iuml;se, envoy&eacute; par Dieu, dans lexercice 
    de ses fonctions, est d&eacute;fi&eacute; par un autre proph&egrave;te de 
    Dieu. Pouvez-vous imaginer cela? Mo&iuml;se, qui a &eacute;t&eacute; appel&eacute; 
    par Dieu, ordonn&eacute; par Dieu, qui se tient au service de Dieu, se retrouve 
    dans ce groupe froid et formel et est mis au d&eacute;fi par un autre proph&egrave;te 
    de Dieu que Dieu Lui-m&ecirc;me avait b&eacute;ni et ordonn&eacute;. <b>Comment 
    pourriez-vous faire la diff&eacute;rence? Tous deux &eacute;taient proph&egrave;tes. 
    Dieu avait parl&eacute; aux deux proph&egrave;tes.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Certains 
    disent: &laquo;Dieu a dit de faire ceci&raquo; ou &laquo;Dieu a dit de faire 
    cela&raquo;. Je ne discute pas cela. <b>Mais ce nest pas dans la ligne de 
    la Parole de Dieu, du proph&egrave;te. </b>Peu importe sil sagit dun proph&egrave;te, 
    il nest pas dans la ligne. Tellement de gens ont &eacute;t&eacute; tromp&eacute;s 
    comme cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Oh, 
    ce fr&egrave;re sait faire ceci&raquo;, et &laquo;ce fr&egrave;re peut faire 
    cela&raquo;. <b>Et renier la Parole? </b>&laquo;M&ecirc;me si je parlais les 
    langues des hommes et des anges, m&ecirc;me si javais le pouvoir de d&eacute;placer 
    les montagnes, m&ecirc;me si je donnais tous mes biens pour nourrir les pauvres, 
    je ne serais toujours rien&raquo;, Beaucoup viendront &agrave; moi en ce 
    jour et diront: Seigneur, Seigneur, nai-je pas proph&eacute;tis&eacute; en 
    Ton nom? Nai-je pas chass&eacute; les d&eacute;mons en Ton Nom et accompli 
    des oeuvres puissantes? Et Je leur dirai: Retirez-vous de moi, ouvriers diniquit&eacute;. 
    Je ne vous ai jamais connus. Ils &eacute;taient pourtant venus en affirmant 
    quils avaient fait cela, mais J&eacute;sus leur dit quils &eacute;taient 
    des ouvriers diniquit&eacute;. <b>Quest-ce que liniquit&eacute;? Cest 
    lorsque vous savez quil y a quelque chose que vous devriez faire, que vous 
    savez quil est juste de le faire et que pourtant vous ne le faites pas.</b> 
    Voyez-vous comment cela se passera dans les derniers jours? Ecoutez tout le 
    conseil de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce que je me proposais de faire ce soir. Javais dit que jaurai termin&eacute; 
    &agrave; neuf heures, mais il se peut que je finisse un peu plus tard. Regardez! 
    Cest ce que javais lintention de faire, je voulais vous montrer cela selon 
    la ligne de la Parole de Dieu,<b> je voulais vous montrer que Dieu doit sen 
    tenir &agrave; Sa Parole afin de rester Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous remarquons cela. Tous deux &eacute;taient des hommes spirituels, tous 
    deux &eacute;taient des proph&egrave;tes, tous deux avaient &eacute;t&eacute; 
    appel&eacute;s. Et Mo&iuml;se &eacute;tait l&agrave;, accomplissant exactement 
    son devoir, avec une Colonne de feu chaque jour renouvel&eacute;e devant lui. 
    LEsprit de Dieu &eacute;tait sur lui et il accomplissait son devoir. Voici 
    maintenant un autre serviteur de Dieu, un homme qui avait &eacute;t&eacute; 
    appel&eacute; par Dieu, ordonn&eacute; par Dieu, un proph&egrave;te &agrave; 
    qui vient la Parole de Dieu. Cest l&agrave; que r&eacute;side le danger. 
    Personne ne pouvait nier que cet homme venait de Dieu car la Bible dit que 
    lEsprit de Dieu lui avait parl&eacute; et quil &eacute;tait un proph&egrave;te. 
    <b>Mais voyez-vous, lorsquil re&ccedil;ut la v&eacute;ritable r&eacute;ponse 
    de Dieu, il ne voulut pas la garder, il ny fit pas attention. </b>Il alla 
    alors d&eacute;fier Mo&iuml;se.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Balaam 
    recherchait de tout son coeur la volont&eacute; de Dieu. Maintenant lorsque 
    ce grand homme vint lui dire: Balaam, le roi Balak ta envoy&eacute; chercher 
    afin que tu viennes imm&eacute;diatement et que tu maudisses ce peuple dIsra&euml;l 
    car ils se sont r&eacute;pandus sur toute la surface de la terre et maintenant 
    ils ont pris position contre moi et ils ont conquis tous les royaumes qui 
    se trouvaient autour deux. Nous voulons maintenant que tu viennes et que 
    tu maudisses ce peuple car jai entendu dire que si tu maudissais quiconque, 
    il &eacute;tait maudit. Maintenant, vous voyez, Balaam &eacute;tait un homme 
    de Dieu. Ce que tu b&eacute;nis est b&eacute;ni. C&eacute;tait un serviteur 
    de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    comme il &eacute;tait proph&egrave;te, Balaam pensa: Il ne me reste quune 
    chose &agrave; faire, cest de chercher quelle est la volont&eacute; de Dieu. 
    Cest l&agrave; le devoir dun proph&egrave;te sil a &eacute;t&eacute; appel&eacute; 
    &agrave; &ecirc;tre proph&egrave;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    dabord, que doit faire un proph&egrave;te? <b>Il doit chercher quelle est 
    la volont&eacute; de Dieu, quelle est Sa Parole</b>. Cest ce quil doit faire! 
    Car &eacute;tant proph&egrave;te, <b>cest &agrave; lui que vient la Parole 
    de Dieu</b>. Les gens disent: &laquo;Eh bien, vous n&ecirc;tes pas th&eacute;ologien&raquo;. 
    La Bible na jamais dit que la Parole de Dieu venait &agrave; un th&eacute;ologien. 
    Ce sont eux qui la g&acirc;chent. <b>La Parole vient au proph&egrave;te de 
    Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons l&agrave; un homme qui &eacute;tait proph&egrave;te de Dieu. Et remarquez 
    que lorsquon le paya pour aller l&agrave;-bas maudire cet autre peuple de 
    Dieu, il chercha la volont&eacute; de Dieu. Il voulait conna&icirc;tre Sa 
    parfaite volont&eacute; et Dieu lui fit conna&icirc;tre Sa parfaite volont&eacute; 
    en la mati&egrave;re. Sa parfaite volont&eacute; lui fut pr&eacute;sent&eacute;e. 
    <b>Quelle &eacute;tait Sa volont&eacute;? Ne va pas l&agrave;-bas!. Ce fut 
    la premi&egrave;re parole de Dieu</b>. Ne va pas avec eux. Nessaye pas dattaquer 
    mon peuple qui marche selon mes voies parfaites.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    comment cela se passe aujourdhui! Ils veulent faire des histoires, discuter 
    et toutes ces autres choses lorsquils voient lEsprit de Dieu oeuvrer au 
    milieu de vous et cela fait des ann&eacute;es quils essayent d&eacute;touffer 
    cela. <b>Mais plus ils essayent de l&eacute;touffer, plus cela prend de limportance. 
    Vous ne pouvez maudire ce que Dieu a b&eacute;ni</b>. Vous ne pouvez tout 
    simplement pas faire cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez donc que c&eacute;tait le peuple de Dieu. Maintenant, vous voyez que 
    bien que ce proph&egrave;te se trouvait l&agrave;-bas, quil avait &eacute;t&eacute; 
    lou&eacute; par le roi et quil oeuvrait au milieu de toutes ces c&eacute;l&eacute;brit&eacute;s 
    et il cherchait la volont&eacute; de Dieu. La Parole de Dieu venait &agrave; 
    lui. Et la volont&eacute; de Dieu lui r&eacute;pondit et dit: Ne maudis pas 
    ce peuple! Je lai b&eacute;ni.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    il ny a pas un seul th&eacute;ologien sous les cieux <b>qui puisse nier ce 
    Message que nous pr&ecirc;chons, car il est exactement la Parole de Dieu qui 
    convient pour ce temps</b>. Dieu la authentifi&eacute; dans chaque chose 
    qui a &eacute;t&eacute; dite et faite. Il a prouv&eacute; que ce Message &eacute;tait 
    vrai. Maintenant, pas un seul th&eacute;ologien, pas un seul lecteur de la 
    Bible, pas un seul proph&egrave;te (sil est vraiment un proph&egrave;te) 
    ne peut regarder cette Parole sans y voir la m&ecirc;me chose. <b>Sil ny 
    voit pas la m&ecirc;me chose, cela montre que quelque chose ne va pas.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    dites: &laquo;Oh, et bien, je pourrais prendre cela autrement&raquo;. Balak 
    et Balaam le pouvaient aussi. Vous voyez? Mais Dieu confirma Mo&iuml;se. <b>En 
    quoi consistait la preuve? C&eacute;tait la Parole de Dieu</b>. Il entendit 
    la d&eacute;cision de Dieu simple et claire: Ne va pas! Nessaye pas de maudire 
    ce que jai b&eacute;ni. Cest mon peuple. Mais savez-vous quoi? Balaam naimait 
    de toute fa&ccedil;on pas ce peuple. Oh, combien y a-t-il de Balaam dans le 
    monde aujourdhui? Il naimait de toute fa&ccedil;on pas ce groupe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    re&ccedil;ut la claire d&eacute;cision de Dieu: Ne va pas!. Mais vous voyez, 
    au lieu dob&eacute;ir, il fit la m&ecirc;me chose que Ca&iuml;n, que Cor&eacute;,<b> 
    il fut jaloux et il chercha une raison pour y aller de toute fa&ccedil;on.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ce que fit le quartier g&eacute;n&eacute;ral de sa d&eacute;nomination apr&egrave;s 
    quil soit revenu en disant: Non, nallez pas croire que je vais descendre 
    l&agrave;-bas, ne croyez pas que jaie quoi que ce soit &agrave; voir avec 
    eux. Je ne vais pas discuter avec ces gens car Dieu vient de me dire quils 
    &eacute;taient Son peuple et je ne crois pas que jirai. Si seulement il 
    en &eacute;tait rest&eacute; &agrave; cela! Mais il savait au fond de son 
    coeur quil ne les aimait pas. Vous voyez? <b>Ils n&eacute;taient pas de 
    son groupe</b>. Et tout ce qui nappartenait pas &agrave; son groupe ne pouvait 
    de toute fa&ccedil;on pas avoir raison. Vous voyez? Et il abaissa son regard 
    sur eux en disant: Ces gens ont fait des choses horribles. Un Dieu saint 
    va certainement maudire des gens comme cela. Ils sont illettr&eacute;s et 
    nont pas &eacute;t&eacute; &eacute;duqu&eacute;s comme nous. Nous sommes 
    des gens plus avis&eacute;s. Oh, ils pr&eacute;tendent bien servir Dieu mais 
    regardez-les. Que sont-ils? Une bande desclaves, de fabricants de briques, 
    que les Egyptiens ont chass&eacute;s jusquici. Eh bien, Dieu ne voudrait 
    s&ucirc;rement rien avoir &agrave; faire avec un groupe aussi sale que cela!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ne vit pas ce Rocher qui avait &eacute;t&eacute; frapp&eacute;, ni ce serpent 
    dairain et cette Colonne de feu. Il essaya de les juger selon un point de 
    vue moral. Il ne prit pas garde &agrave; cet appel plus &eacute;lev&eacute; 
    de Dieu. <b>C&eacute;tait par gr&acirc;ce, par &eacute;lection quils se 
    trouvaient dans cette ligne avec la Parole de Dieu.</b> Et lorsquil voulut 
    les maudire, Dieu lui dit: Ne fais pas cela; ils sont &agrave; moi. Laisse-les 
    tranquilles! Ne les touche pas!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ces hommes firent demi-tour et sen retourn&egrave;rent. Observez maintenant 
    les quartiers g&eacute;n&eacute;raux de sa d&eacute;nomination lorsquil fut 
    rentr&eacute;. Ils envoy&egrave;rent un groupe plus influent. Cette fois-ci, 
    au lieu que ce soit simplement des la&iuml;ques, ce furent peut-&ecirc;tre 
    des docteurs en divinit&eacute;. C&eacute;taient peut-&ecirc;tre des &eacute;v&ecirc;ques 
    ou des surveillants g&eacute;n&eacute;raux. Il envoya un meilleur groupe, 
    un groupe un peu plus influent, des gens qui avaient une instruction un peu 
    meilleure, qui pouvaient mieux lui exposer le plan, de mani&egrave;re &agrave; 
    le faire appara&icirc;tre raisonnable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, cest ce que fit Ca&iuml;n. Il raisonna. Cest ce que fit Cor&eacute;. 
    Il raisonna. Ce nest pas lui qui raisonnait. <b>Mais nous rejetons les raisonnements; 
    nous croyons Dieu. Peu importe ce que quiconque dautre peut nous dire, nous 
    croyons Dieu. </b>Nous ne raisonnons pas avec ce que Dieu dit. Nous ne pouvons 
    pas raisonner avec Cela. Vous devez laccepter par la foi. Et tout ce que 
    vous savez, vous ne devez plus le raisonner. Je ne sais pas comment Il fait 
    cela; je crois simplement quIl le fait. Je ne sais pas comment Il fera pour 
    tenir cette promesse, mais Il a dit quIl le ferait; je le crois. Jaccepte 
    cela sur la base de ma foi en la Parole de Dieu. Vous dites: &laquo;Eh bien, 
    vous ne pouvez pas vous en sortir avec cela&raquo;. Je ne sais pas comment 
    je men sortirai avec cela, mais Il a dit: &laquo;Dis cela&raquo;. Je me souviens 
    que mon pasteur baptiste ma dit un jour: &laquo;Eh bien, Billy, tu finiras 
    par pr&ecirc;cher aux poteaux de l&eacute;glise. Crois-tu quil y a quelquun 
    qui puisse &eacute;couter une chose pareille?&raquo;. Je dis: &laquo;Cest 
    ce que Dieu a dit&raquo;. &laquo;Comment vas-tu faire, avec ton niveau d&eacute;cole 
    primaire, pour prier pour des rois et pr&ecirc;cher autour du monde?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Je ne sais pas comment je ferai mais cest ce quIl a dit et cela 
    me suffit&raquo;. Vous voyez? &laquo;Il la dit ainsi. Je ne sais pas comment 
    cela saccomplira&raquo;. Il dit: &laquo;Crois-tu que ces gens qui viennent 
    de ce grand monde instruit et contre lesquels tu vas t&eacute;lever au sujet 
    de la gu&eacute;rison divine et toutes ces choses, penses-tu quils vont croire 
    cela?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;<b>Ce nest pas &agrave; moi de savoir sils vont le croire ou 
    non; mon devoir est de le pr&ecirc;cher</b>. Cest ce quIl ma dit. Il a 
    dit quIl serait avec moi et quIl me dirait ce que je dois faire&raquo;. 
    Et cela sest pass&eacute; exactement comme Il a dit que cela arriverait. 
    &laquo;Tout dabord, prends-leur la main et ensuite il arrivera que tu conna&icirc;tras 
    m&ecirc;me les secrets de leur cur&raquo;. Et, je vous en ai parl&eacute;, 
    cest de cette mani&egrave;re que cela sest pass&eacute;. Comment cela se 
    fait-il? Je ne sais toujours pas comment cela se fait! <b>Ce nest pas mon 
    probl&egrave;me de savoir comment cela arrive; cela se fait, tout simplement.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qui 
    pourrait expliquer ce qui arriva lorsque Dieu dit &agrave; Elie: Monte l&agrave;-haut 
    et installe-toi sur la montagne et je te nourrirai. Jai ordonn&eacute; aux 
    corbeaux de te nourrir. Comment un corbeau pouvait-il prendre une tranche 
    de pain et un morceau de poisson cuit et lapporter &agrave; un proph&egrave;te? 
    Cela d&eacute;passe tout ce que je pourrais expliquer. Je ne pense pas que 
    vous puissiez lexpliquer ni personne dautre. <b>Mais Il le fit! Cest tout 
    ce quil fallait. Il le fit et cest la v&eacute;rit&eacute;.</b> Comment 
    le fit-Il, je ne le sais pas. Ce nest pas mon affaire. Mais Il le fit. Comment 
    fit-Il la terre, je ne le sais pas; mais Il la fit. Comment fit-Il pour envoyer 
    Son Fils, je ne le sais pas, mais Il le fit. Comment fit-Il pour ressusciter 
    des morts, je ne sais pas, mais Il le fit. Comment fit-Il pour me sauver? 
    Je ne le sais pas, mais Il le fit. Cest juste. Comment fit-Il pour vous sauver? 
    Je ne peux pas vous le dire, mais Il le fit. Comment fit-Il pour me gu&eacute;rir? 
    Je ne le sais pas, mais Il le fit. Il a promis de le faire et Il tient Sa 
    Parole. Balaam aurait d&ucirc; savoir cela et il savait vraiment faire mieux 
    que cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que vint ce groupe influent qui &eacute;tait meilleur; et quavaient-ils de 
    mieux? Ils avaient de meilleurs dons. Non seulement ils avaient de meilleurs 
    dons, mais ils pouvaient lui donner plus dargent et lui offrir une meilleure 
    position. &laquo;Maintenant, en plus de votre position de pasteur r&eacute;gulier 
    de notre organisation, nous ferons de vous le surintendant du district&raquo;. 
    Vous voyez? &laquo;Nous ferons quelque chose pour vous si vous voulez simplement 
    chasser ce groupe de gens de l&agrave; et arr&ecirc;ter tout cela&raquo;. 
    Oh, cest une glorieuse position quils lui offrirent. Ils dirent: &laquo;Vous 
    savez que jai le pouvoir de vous procurer de lavancement&raquo;. <b>Vous 
    voyez do&ugrave; lui venait la parole quil recevait? De la t&ecirc;te de 
    la nation!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Do&ugrave; 
    Mo&iuml;se recevait-il ses paroles? <b>Du Roi des Cieux. </b>Une de ces paroles 
    &eacute;tait la promesse de la Parole de Dieu: Je vous emm&egrave;nerai vers 
    la terre promise et aucun homme ne tiendra devant vous. Jenverrai des frelons 
    devant vous et je les disperserai de gauche &agrave; droite. Et vous vous 
    emparerez de ce pays. Je vous lai d&eacute;j&agrave; donn&eacute;. Allez 
    de lavant; emparez-vous de ce pays et quil soit votre possession; cest 
    le v&ocirc;tre. <b>Vous voyez, cest Celui-l&agrave; que Mo&iuml;se &eacute;couta.</b> 
    Or cet homme &eacute;coutait ces choses &agrave; un point tel quil sentit 
    en son coeur quil y avait quelque chose dont il &eacute;tait jaloux et cest 
    pourquoi il alla vers son chef eccl&eacute;siastique. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Remarquez 
    quil &eacute;tait question dune meilleure position.</b> Il dit: &laquo;Vous 
    savez que je peux vous faire avoir de lavancement? Je vous ferai avoir une 
    meilleure place. Je ferai m&ecirc;me plus pour vous; jaugmenterai vos gages, 
    je vous donnerai un meilleur salaire&raquo;. Et en lui offrant tout cela, 
    il laveugla.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Combien 
    de Balaam y a-t-il dans le monde aujourdhui, qui par une meilleure position, 
    une meilleure &eacute;glise, la promesse de quelque chose </b>Prenons le 
    cas dun homme qui tient ses yeux fix&eacute;s sur la Parole de Dieu et sur 
    les oeuvres de Dieu. Cet homme bon qui a de linfluence va devenir serviteur 
    de Dieu et soccupera dune bonne congr&eacute;gation. Au bout dun certain 
    temps on lui pr&eacute;sentera le bapt&ecirc;me du Saint-Esprit; on lui pr&eacute;sentera 
    le bapt&ecirc;me au Nom de J&eacute;sus, qui est la seule mani&egrave;re scripturaire 
    de baptiser. Et lorsquon lui aura pr&eacute;sent&eacute; cela et que la d&eacute;nomination 
    saura quelle va le perdre sil rentre l&agrave;-dedans, elle lui offrira 
    une meilleure position et un changement dans l&eacute;glise. Vous voyez, 
    cest de nouveau ce vieux Balaamisme, tout comme il en fut au d&eacute;but.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    cet homme qui lit la Bible ne peut La lire sans voir que cest la V&eacute;rit&eacute;. 
    Personne na jamais &eacute;t&eacute; baptis&eacute; en invoquant les titres 
    de P&egrave;re, Fils et Saint-Esprit. Cest l&agrave; un credo catholique 
    et non pas une doctrine de la Bible. Personne dans la Bible, ni m&ecirc;me 
    jusque trois cents ans apr&egrave;s la mort du dernier ap&ocirc;tre, na &eacute;t&eacute; 
    baptis&eacute; ainsi, <b>mais tous ont &eacute;t&eacute; baptis&eacute;s dans 
    le Nom de J&eacute;sus-Christ</b>. Cest l&eacute;glise catholique romaine 
    qui commen&ccedil;a avec cela et toutes les autres y vinrent aussi. Nimporte 
    quel pasteur qui se met &agrave; &eacute;tudier et &agrave; regarder cela 
    sait que cest la V&eacute;rit&eacute;. Mais il fera des compromis pour garder 
    sa popularit&eacute;, pour maintenir sa position, pour &ecirc;tre mieux consid&eacute;r&eacute; 
    de son peuple. &laquo;Eh bien&raquo;, dites-vous &laquo;Dieu la b&eacute;ni&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Certainement. 
    Certains ont re&ccedil;u des dons de gu&eacute;rison, certains ont eu de grandes 
    campagnes et sen sont glorifi&eacute;s; <b>et ils ont re&ccedil;u la m&ecirc;me 
    r&eacute;ponse de la Parole de Dieu que vous-m&ecirc;me ou nimporte quel 
    autre homme recevrait:</b> Dieu ne change pas. Vous voyez ce que je veux dire?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    vue dune meilleure position Balaam pensa que Maintenant regardez, lorsque 
    ce groupe plus important revint, Balaam prit un faux texte. Il aurait d&ucirc; 
    dire: Sortez de ma pr&eacute;sence! Je vous ai annonc&eacute; la Parole de 
    Dieu. Partez! Ceci est le AINSI DIT LE SEIGNEUR!. Mais vous voyez ce que 
    firent les cadeaux et le fait de pouvoir devenir un homme plus populaire</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    comme ils aiment faire cela! &laquo;Nous vous enverrons par tout le monde. 
    Nous vous donnerons un avion sp&eacute;cial. Nous sponsoriserons vos rencontres 
    partout, si vous voulez simplement&raquo;. Oh, non! Vous voyez?<b> Nous savons 
    ce que dit la Parole. Nous savons ce que Dieu a dit. Avec laide de Dieu, 
    nous nous en tiendrons &agrave; cela. </b>Peu importe de quel genre de promesse 
    il sagit et tout ce que vous pouvez payer en plus et combien de ceci ou de 
    cela vous pouvez produire, nous voulons le AINSI DIT LE SEIGNEUR et ce quIl 
    a dit ici en premier. Eh bien, l&eacute;glise a dit que c&eacute;tait secondaire. 
    <b>Mais nous voulons ce que le Seigneur a dit au d&eacute;but, et que rien 
    ny soit ajout&eacute; ni retranch&eacute;, sous peine que votre nom ne soit 
    retranch&eacute; du Livre de Vie. </b>Ajouter un mot &agrave; la Parole ou 
    en retrancher un mot Nous voulons ce quIl a dit, non ce que l&eacute;glise 
    a dit ou ce que le Dr Jones a dit, ou ce que quelquun dautre a dit, nous 
    voulons le AINSI DIT LE SEIGNEUR, ce que la Parole a dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    maintenant, nous d&eacute;couvrons que Balaam, qui &eacute;tait un serviteur 
    de Dieu Il y en a beaucoup de ces hommes qui commencent ainsi, sont ordonn&eacute;s 
    par Dieu et annoncent la Parole de Dieu pour beaucoup de choses, et qui,<b> 
    lorsquils en arrivent &agrave; la pleine V&eacute;rit&eacute; ne veulent 
    plus le faire.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ici quen tant que proph&egrave;te de Dieu, il naurait pas d&ucirc; se laisser 
    entra&icirc;ner dans un tel groupe et cela d&egrave;s le d&eacute;but. Il 
    naurait pas d&ucirc; aller avec eux. Mais observez! A cause de sa popularit&eacute;, 
    pour le bien de sa conscience, il dit: Eh bien, passez la nuit ici et je 
    vais essayer de nouveau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, Je vais essayer de nouveau!. <b>Pourquoi voulez-vous essayer de nouveau? 
    Dieu lui avait d&eacute;j&agrave; dit ce quil devait dire.</b> Dieu avait 
    dit: Dis-leur que tu niras pas. Cest Sa Parole originelle: Je nirai 
    pas. Ne va pas; ne maudis pas ce que jai b&eacute;ni. Maintenant observez 
    comme il dut subir des retours de flamme apr&egrave;s cela. Vous voyez? Et 
    cela se passera chaque fois ainsi.<b> Lorsque Dieu dit quelque chose, Il le 
    pense. Il ne change pas Sa pens&eacute;e &agrave; ce sujet. Il sen tient 
    exactement &agrave; Sa Parole.</b> Peu importe ce que quiconque dautre dit, 
    Il sen tient exactement &agrave; cette Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    Balaam aurait d&ucirc; mieux conna&icirc;tre cela. Il aurait d&ucirc; se s&eacute;parer 
    dune telle compagnie, mais tous avaient de beaux pr&eacute;sents et la promesse 
    quavait faite ce roi: Tu sais que je peux faire cela; je suis larchev&ecirc;que. 
    Je peux tout simplement faire tout ce que je veux et je te ferai avoir de 
    lavancement si tu viens faire cela pour moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    lui avait bien dit: Ne fais pas cela. Cependant Balaam dit: Passez la nuit 
    ici et je vais essayer de nouveau. Vous voyez? Il avait pourtant la Parole. 
    Vous navez plus besoin de discuter &agrave; ce sujet; Dieu a bien dit ainsi. 
    <b>Avec un groupe comme cela ils essayeront toujours de vous influencer &agrave; 
    quitter la volont&eacute; de Dieu si vous les laissez faire.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    groupe vint un jour vers un proph&egrave;te nomm&eacute; Job. Ils ne purent 
    pas linfluencer. Il avait eu la vision; il savait ce qui &eacute;tait juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Balaam 
    avait eu la vision et pourtant il ne sy tint pas. Peu importe que ces groupes 
    d&eacute;glise disent: Oh, Job, tu devrais faire ceci, tu devrais faire 
    cela. M&ecirc;me &agrave; sa femme, il dit: Tu parles comme une personne 
    insens&eacute;e. (Vous voyez?) Je sais ce que le Seigneur a dit; je sais ce 
    quIl demande et cest ce que jai fait. Vous voyez, il sen tint &agrave; 
    ce que Dieu lui avait dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que Balaam se servit faussement de ce texte pour calmer sa conscience. Vous 
    voyez? Il dit: Eh bien, je vais voir. Je vais essayer de nouveau. Maintenant 
    cest ici que vous venez une seconde fois. Combien de Balaam avons-nous ce 
    soir qui utilisent ce texte de Matthieu 28.19 &agrave; cause de leur conscience? 
    Combien veulent utiliser Malachie 4 &agrave; cause de leur conscience? Combien 
    veulent utiliser Luc 17.30 simplement pour le bien de leur conscience? Combien 
    veulent se servir de ces choses disant: &laquo;Eh bien, je vais vous dire 
    quelque chose: je crois quils sont tous dans la confusion &agrave; ce sujet&raquo;?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous voyons ici Balaam qui essayait de dire: Dieu sest peut-&ecirc;tre embrouill&eacute;; 
    je vais essayer de nouveau pour voir ce quIl dit. <b>Cependant, Dieu conna&icirc;t 
    votre coeur.</b> Remarquez que Balaam sest servi faussement de ce texte &agrave; 
    cause de sa conscience, car il voulait vraiment cet argent. Il voulait cette 
    position de dignitaire; il voulait ce travail. Il voulait obtenir cette position 
    afin d&ecirc;tre consid&eacute;r&eacute; comme le Docteur Untel. Cest pourquoi 
    il dit: Je vais essayer de nouveau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    voyez tous ces Balaam dans le monde, ce soir! <b>Ces promesses de position, 
    de popularit&eacute;, oh mon Dieu, qui leur obscurcissent la conscience! </b>Cest 
    &agrave; cause de leur d&eacute;nomination quils disent: &laquo;Si vous faites 
    cela, vous navez plus qu&agrave; partir! Je sais que vous &ecirc;tes un 
    homme tr&egrave;s bien et nous vous aimons (cest vraiment un homme tr&egrave;s 
    bien), nous vous aimons mais vous ne pouvez pas pr&ecirc;cher cela. Notre 
    doctrine d&eacute;clare que vous ne pouvez pas faire cela. Le Docteur Untel 
    a dit quil devait en &ecirc;tre ainsi. Maintenant, si vous voulez rester 
    avec nous, vous devez croire cela de cette mani&egrave;re. Maintenant je sais 
    que vous avez eu des temps difficiles et, si vous le voulez, eh bien, je vais 
    voir si vous ne pourriez pas obtenir de lavancement, peut-&ecirc;tre en changeant 
    d&eacute;glise&raquo;. <b>Oh vous, Balaam! Lorsque vous connaissez la volont&eacute; 
    de Dieu, faites-la. Dieu ne changera pas Sa volont&eacute;</b>. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelque 
    chose que Dieu puisse laisser de c&ocirc;t&eacute; &agrave; cause de Sa mission? 
    Non! Il dit: Eh bien, je vais essayer de nouveau. Observez tous ces Balaam 
    que nous avons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    souvenez-vous lorsquil vint &agrave; Dieu le second soir &agrave; cause de 
    ces grandes c&eacute;l&eacute;brit&eacute;s, alors que sa conscience avait 
    d&eacute;j&agrave; &eacute;t&eacute; &eacute;mouss&eacute;e et engourdie, 
    Dieu le laissa aller. <b>Mais Dieu ne changea jamais Sa pens&eacute;e, Il 
    lui donna Sa volont&eacute; permissive</b>. Va donc. Mais Balaam saper&ccedil;ut 
    que cela ne marcha pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    savait ce quil y avait dans le coeur de Balaam. Bien que Balaam f&ucirc;t 
    proph&egrave;te, Dieu savait quil d&eacute;testait tous ces saints com&eacute;diens 
    et que de toute fa&ccedil;on il voudrait les maudire. Dieu lui avait dit de 
    ne pas le faire, mais il revint pourtant car il voulait le faire; Dieu le 
    laissa donc aller. Dieu dit: Va!. Maintenant souvenez-vous quIl ne change 
    jamais Sa pens&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    le d&eacute;sir de Balaam de les maudire. Ces gens quil consid&eacute;rait 
    comme des fanatiques, il voulait les maudire. Il voulait une position. Il 
    ne voulait pas samuser avec eux; il pensa donc que sil pouvait faire cette 
    petite chose pour le roi, alors il aurait de lavancement. <b>Dieu ne change 
    jamais Sa pens&eacute;e au sujet de Sa Parole mais Il pourra vous accorder 
    ce que votre coeur d&eacute;sire</b>. Il a promis de faire cela. Le saviez-vous? 
    Il a promis de vous donner ce que votre coeur d&eacute;sire. <b>Que votre 
    d&eacute;sir soit la Parole de Dieu. Que votre d&eacute;sir soit Sa volont&eacute;</b>; 
    que ce ne soit jamais votre propre volont&eacute; mais Sa volont&eacute;. 
    Si vous Lui demandez quelque chose et quIl ne vous le donne pas, dites: &laquo;Merci, 
    Seigneur. Tu sais ce qui est bon&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que m&ecirc;me le roi Ez&eacute;chias, lorsque Dieu lui envoya ce proph&egrave;te, 
    re&ccedil;ut cette parole de Dieu: Mets ta maison en ordre. Tu vas mourir. 
    Ez&eacute;chias tourna son visage contre le mur et pleura am&egrave;rement 
    en disant: Seigneur Dieu, je te demande de me consid&eacute;rer. Jai march&eacute; 
    devant Ta face avec un coeur pur. Je veux que Tu me laisses vivre encore quinze 
    ans.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tr&egrave;s 
    bien. Dieu parla au proph&egrave;te, lui disant: Retourne et dis-lui que 
    je lai &eacute;cout&eacute;. Et que fit-il? Il apporta la disgr&acirc;ce 
    sur toute la nation. Il excita la col&egrave;re de Dieu &agrave; un point 
    tel que Celui-ci laurait tu&eacute;. Cest juste. Vous connaissez cela. Il 
    fut un r&eacute;trograde devant Dieu. Il aurait beaucoup mieux valu pour la 
    nation, le roi et pour tous <b>quil sen tienne &agrave; ce que Dieu lui 
    avait dit en premier.</b> Mais cela parut dur au proph&egrave;te lorsque celui-ci 
    dut revenir et lui dire la Parole de Dieu, apr&egrave;s ce quIl lui avait 
    d&eacute;j&agrave; dit. Mais Dieu dit: Va de lavant. Mais voyez-vous, cela 
    apporta la disgr&acirc;ce.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    fit Balaam? Apr&egrave;s avoir connu la volont&eacute; de Dieu, il continua 
    dinsister car il allait le faire de toute fa&ccedil;on. Et quest-ce que 
    cela provoqua? Remarquez. Dieu na jamais chang&eacute; de pens&eacute;e; 
    Il connaissait ce quil y avait dans le coeur de Balaam.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez quun jour Thomas ne put tout simplement pas croire. Il dit: Non, je 
    ne peux pas croire cela. Si je pouvais mettre ma main &agrave; Son c&ocirc;t&eacute;, 
    si je pouvais la poser sur les marques de clous de Ses mains, eh bien, alors 
    je croirais. J&eacute;sus dit: Thomas, viens ici. Vous voyez? Maintenant 
    mets tes mains ici. Thomas dit: Maintenant je vois que cest mon Seigneur 
    et mon Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: Oui, tu as vu et maintenant tu crois. Combien plus grande sera la r&eacute;compense 
    de ceux qui nont jamais vu et qui croient pourtant. Il arrive que des gens 
    ne veulent pas recevoir le Saint-Esprit &agrave; moins de parler en langues. 
    Je crois dans le parler en langues. Certainement. Il est un Dieu bon; Il vous 
    donnera selon le d&eacute;sir de votre coeur.<b> Mais peu importe combien 
    vous pouvez parler en langues, si vous reniez cette Parole, vous &ecirc;tes 
    de toute fa&ccedil;on dans lerreur.</b> Vous voyez? Ce nest pas par le parler 
    en langues que vous allez entrer mais en observant toute la Parole. <b>Voil&agrave; 
    la preuve que vous avez le Saint-Esprit: lorsque vous croyez la Parole de 
    Dieu. </b>Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois dans le parler en langues. Comme je lai dit ce matin, je crois que 
    vous pouvez &ecirc;tre vivifi&eacute;s jusqu&agrave; en arriver &agrave; 
    parler dans une nouvelle langue. Je lai fait moi-m&ecirc;me et je sais que 
    cest la V&eacute;rit&eacute;. Je sais que cest vrai, mais ce nest pas le 
    signe que vous &ecirc;tes un enfant choisi de Dieu. Non, absolument pas. Il 
    a dit: Beaucoup viendront &agrave; moi et diront: Seigneur, nai-je pas proph&eacute;tis&eacute; 
    et fait toutes ces choses glorieuses en ton Nom?. Il dira: Eloignez-vous 
    de moi, ouvriers diniquit&eacute;; je ne vous ai jamais connus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Vous 
    parlez en langues, puis vous refusez d&ecirc;tre baptis&eacute; dans le Nom 
    de J&eacute;sus-Christ? Il y a quelque chose de faux.</b> Cest vrai. Toutes 
    ces choses, tous ces ordres que Dieu a donn&eacute;s Il y a quelque chose 
    de faux. Cherchez dans votre conscience et voyez ce qua dit la Bible. Montrez-moi 
    un endroit o&ugrave; quelquun ait &eacute;t&eacute; baptis&eacute; dans les 
    noms de P&egrave;re, Fils et Saint-Esprit. Cela nexiste pas. Mais il arrive 
    que, &agrave; cause de votre conscience Vous dites: &laquo;Dieu parle aux 
    femmes au sujet de ce quelles doivent faire; Il leur dit quelles ne doivent 
    pas porter de shorts et de ces choses; mais vous savez, le pasteur a dit que&raquo;. 
    Ils suivent ainsi la voie facile.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    savent ce que Dieu a dit ici &agrave; ce sujet. Certainement! Dieu a dit que 
    de toute fa&ccedil;on ils voudraient le faire. Vous voyez, ils essaieront 
    de trouver une excuse. &laquo;Eh bien, je pense que cest beaucoup mieux 
    le vent ne sengouffre pas&raquo;. Mais Dieu a dit que lhomme devait shabiller 
    diff&eacute;remment de la femme. <b>Si une femme met un v&ecirc;tement appartenant 
    &agrave; un homme, cest une abomination &agrave; Ses yeux</b>. Ce nest donc 
    pas juste. Vous ne devriez pas faire cela, non.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    donc faux. Mais vous voyez, ils essayent de trouver une excuse comme: &laquo;Le 
    Seigneur ma dit de faire cela&raquo;. Je ne dis pas quIl ne la pas dit, 
    <b>mais observez, ce nest pas Sa volont&eacute; parfaite</b>. Il doit sagir 
    de Sa volont&eacute; permissive. Vous voyez ce que cela entra&icirc;nera. 
    Cela polluera tout le groupe. Cela avait pollu&eacute; tout le camp.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ici que Dieu na jamais chang&eacute; Sa pens&eacute;e, Sa parole. Mais Il 
    est un Dieu bon et Il vous donnera selon le d&eacute;sir de votre coeur bien 
    que ce soit contre Sa volont&eacute;. Croyez-vous cela? Observez! Dieu dit 
    &agrave; Mo&iuml;se, ce proph&egrave;te oint: Descends l&agrave;-bas et parle 
    &agrave; ce rocher. Il a d&eacute;j&agrave; &eacute;t&eacute; frapp&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    descendit l&agrave;-bas et, dans sa col&egrave;re, il saisit la verge et dit: 
    Devons-nous faire sortir de leau de ce rocher pour vous qui &ecirc;tes rebelles?. 
    Et il frappa le rocher. Leau ne jaillit pas; il le frappa &agrave; nouveau. 
    Leau vint.<b> C&eacute;tait contre la volont&eacute; de Dieu. Cela brisa 
    tous les plans bibliques. Christ dut &ecirc;tre frapp&eacute; une seconde 
    fois</b>. Christ avait d&eacute;j&agrave; &eacute;t&eacute; frapp&eacute; 
    une fois. Cela brisa tout le plan. Mais Il lui accorda Sa volont&eacute; permissive. 
    Apr&egrave;s cela, Mo&iuml;se dit: Vous voyez, nous vous avons obtenu de 
    leau. Je vous lai apport&eacute;e, bandes de rebelles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    dit: Mo&iuml;se, viens ici. Monte l&agrave; au sommet. Tu as &eacute;t&eacute; 
    un fid&egrave;le serviteur (Comme cette femme aux talons hauts: tu es mont&eacute;e). 
    Vous voyez? Regarde tout le pays. Vois-tu la terre promise?. Oh, Seigneur!. 
    Mais tu niras pas l&agrave;-bas! Tu tes empar&eacute; de ma volont&eacute; 
    permissive l&agrave;-bas au rocher. <b>Tu tes glorifi&eacute; et tu ne mas 
    pas glorifi&eacute;. Tu tes sanctifi&eacute; toi-m&ecirc;me. Tu ne mas pas 
    sanctifi&eacute;. Tu nas pas observ&eacute; ma Parole originelle, ce que 
    je tavais dit de faire.</b> Et pourtant leau est venue! Vous pouvez imposer 
    les mains aux malades et quils gu&eacute;rissent, vous pouvez proph&eacute;tiser 
    ou parler en langues mais le principal est dobserver sa Parole originelle. 
    Dieu ne change pas Sa pens&eacute;e, mes amis! Vous devez observer la charge 
    quIl vous a confi&eacute;e, Ses consignes, Sa volont&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Oh, 
    c&eacute;tait bon pour les disciples!&raquo;. Il ne change pas. Sil a encore 
    un disciple, la commission sera la m&ecirc;me: Allez par tout le monde et 
    pr&ecirc;chez lEvangile. Ces signes accompagneront ceux qui auront cru. 
    Cela ne change jamais; Il ne peut pas changer. Maintenant, il se peut que 
    vous disiez: &laquo;Eh bien, je vais vous dire, ce nest pas pour ce jour&raquo;. 
    Oh, Balaamite! Vous voyez? Dieu ne change pas. Il est le m&ecirc;me hier, 
    aujourdhui et pour toujours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    simplement les Balaamites daujourdhui: &laquo;Oh, je sais bien que dans 
    la Bible ils baptisaient dans le Nom de J&eacute;sus, mais vous voyez tous 
    ces gens&raquo;. Peu mimporte ce quont fait les gens. Il ny a pas dautre 
    Nom sous le Ciel qui ait &eacute;t&eacute; donn&eacute; parmi les hommes par 
    lequel vous puissiez &ecirc;tre sauv&eacute;. <b>Il ny a pas de r&eacute;mission 
    des p&eacute;ch&eacute;s si ce nest au travers du Nom de J&eacute;sus-Christ</b>. 
    Peu importe combien vous &ecirc;tes bon, ce que vous faites, ceci na rien 
    &agrave; voir avec cela; cest la Parole originelle de Dieu. Vous devez rester 
    avec cela. Oh l&agrave;, l&agrave;! Tr&egrave;s bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lob&eacute;issance 
    &agrave; Sa Parole vaut mieux que les sacrifices. Souvenez-vous du moment 
    o&ugrave; Saul revint.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Balaam 
    avait le don de la foi et il aurait pu lutiliser selon la parfaite Parole 
    originelle de Dieu. Il y a aujourdhui beaucoup de gens dans les missions 
    qui ont des dons de gu&eacute;rison et qui pourraient faire la m&ecirc;me 
    chose; il y a beaucoup de gens l&agrave; dehors, beaucoup de gens qui parlent 
    en langues, qui proph&eacute;tisent. <b>Il y a beaucoup de gens qui ont un 
    don quils pourraient utiliser pour le Royaume de Dieu mais qui ne veulent 
    pas le faire</b>. Et Dieu les b&eacute;nit quand m&ecirc;me. Cest Sa volont&eacute; 
    permissive. Mais comme Esa&uuml; le fit, ils ont vendu leur droit da&icirc;nesse 
    pour la popularit&eacute;, les plaisirs et le profit personnel. <b>Ils ont 
    vendu leur droit da&icirc;nesse, comme le fit Esa&uuml;, ils lont vendu 
    &agrave; une organisation.</b> Ils lont vendu comme le fit Balaam. Vous voyez? 
    Il y en a tellement qui font la m&ecirc;me chose aujourdhui. Nous savons 
    que cest vrai. Ils vendent leur droit da&icirc;nesse. Des femmes qui pr&eacute;tendent 
    avoir le Saint-Esprit portent des shorts; les hommes permettent &agrave; ces 
    femmes aux cheveux coup&eacute;s &agrave; la gar&ccedil;onne, au visage maquill&eacute; 
    et qui portent des robes de pasteur, de monter en chaire. Cest l&agrave; 
    la plus grande pierre dachoppement que l&eacute;glise ait jamais eue.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous voulez savoir dapr&egrave;s les puissances politiques &agrave; quel 
    moment nous en sommes de l&acirc;ge du Royaume, regardez o&ugrave; en sont 
    les Juifs. Observez comment sont les Juifs car ils sont une nation. Si vous 
    voulez savoir o&ugrave; en sont les nations, observez les Juifs. Si vous voulez 
    savoir o&ugrave; en est l&eacute;glise, observez les femmes. <b>Observez 
    le comportement moral de la femme car elle repr&eacute;sente l&eacute;glise.</b> 
    Lorsque vous voyez la pollution parmi les femmes, vous trouvez la pollution 
    dans l&eacute;glise. Lorsquelle devient une J&eacute;zabel fard&eacute;e, 
    l&eacute;glise devient exactement comme elle. Cest la v&eacute;rit&eacute; 
    et vous connaissez cela. Si vous voulez savoir o&ugrave; en est l&eacute;glise, 
    observez le comportement moral de vos femmes car l&eacute;glise est une femme. 
    Si vous voulez conna&icirc;tre la condition du pays, observez les Juifs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ce que Dieu dit &agrave; Balaam apr&egrave;s que celui-ci eut entendu la Parole 
    v&eacute;ritable, la claire d&eacute;cision: Ne va pas. Oui, <b>apr&egrave;s 
    avoir vu dans son coeur ce quil avait lintention de faire</b>, Il lui donna 
    Sa volont&eacute; permissive; Il lui dit donc: Va.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    vous pouvez faire la m&ecirc;me chose. Si vous ne voulez pas marcher dans 
    la V&eacute;rit&eacute; Il se peut que vous alliez de lavant et que vous 
    ayez un grand minist&egrave;re. Vous le pouvez certainement. Mais vous prenez 
    Sa volont&eacute; permissive; <b>vous passez par-dessus Sa Parole</b>. Il 
    vous fera prosp&eacute;rer (certainement!) tout comme Il le fit pour Balaam. 
    Il r&eacute;ussit dans ses entreprises mais il ne put pas maudire ce peuple. 
    Il ne put pas le faire car chaque fois quil commen&ccedil;ait &agrave; maudire, 
    il b&eacute;nissait. Vous voyez, il ne pouvait pas le faire. Mais lorsquil 
    commen&ccedil;a &agrave; avoir du succ&egrave;s dans ses entreprises, il enseigna 
    &agrave; ce peuple par linterm&eacute;diaire de Balak &agrave; commettre 
    adult&egrave;re. Il amena des gens de Balak dans le camp dIsra&euml;l et 
    les incita &agrave; se marier. Il dit: <b>Eh bien, nous sommes tous un.</b> 
    Vous adorez le m&ecirc;me Dieu. Nous avons un proph&egrave;te ici, vous avez 
    un proph&egrave;te l&agrave;-bas. Et nous avons le m&ecirc;me sacrifice, le 
    m&ecirc;me J&eacute;hovah que nos p&egrave;res. <b>Pourquoi ne voulez-vous 
    donc pas venir et vous associer &agrave; nous?</b>. La Bible a dit: Ne vous 
    joignez pas aux incroyants. Ne vous mettez pas sous le m&ecirc;me joug queux. 
    Sils ne croient pas cela, demeurez loin deux. Vous voyez? <i>Sortez du 
    milieu deux, s&eacute;parez-vous</i>, dit le Seigneur, <i>et je vous recevrai. 
    Ne touchez pas leurs choses impures.</i> Cest juste. Restez &agrave; l&eacute;cart 
    des salet&eacute;s quils disent contre la Parole et des choses comme cela. 
    N&eacute;coutez pas cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    d&eacute;couvrons ici que Balaam descendit l&agrave;-bas et commen&ccedil;a 
    &agrave; enseigner le peuple qui commit alors une erreur. Il suivit le chemin 
    de Balaam et fit comme lui; <b>Balaam enseigna &agrave; Balak et aux enfants 
    dIsra&euml;l &agrave; commettre ladult&egrave;re</b>, et une plaie frappa 
    la nation dIsra&euml;l et des milliers dentre eux moururent en un seul jour. 
    Et tandis quils &eacute;taient tous l&agrave; en train de prier devant lautel 
    de Dieu, un homme isra&eacute;lite sapprocha avec une femme madianite, une 
    femme d&eacute;nominationnelle, et entra dans la tente. Le fils du sacrificateur 
    savan&ccedil;a, prit une lance et les tua tous les deux. Et cela arr&ecirc;ta 
    la col&egrave;re de Dieu. Vous connaissez cela dans les Ecritures. Est-ce 
    juste?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    quarriva-t-il? Balaam r&eacute;ussit &agrave; affaiblir Isra&euml;l. Que 
    fit-il? Il affaiblit leur camp. Dieu le laissa aller affaiblir leur camp et 
    cela pollua tout le camp. <b>Lorsquune doctrine commence qui nest pas la 
    v&eacute;rit&eacute; de la Bible, cela pollue tout le camp</b>. Quelquun 
    se l&egrave;ve et exprime une id&eacute;e diff&eacute;rente, comme le fit 
    Cor&eacute;, et dit: Eh bien, voil&agrave; ceci et voil&agrave; cela. Jai 
    une id&eacute;e diff&eacute;rente. Cela pollue tout le camp. Et cest ce 
    qui est fait au camp tout entier de l&eacute;glise aujourdhui. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    se mit &agrave; enseigner, affaiblissant ainsi tout le camp &agrave; Kad&egrave;s 
    Barn&eacute;a et d&eacute;pr&eacute;ciant la Parole. Lorsquils arriv&egrave;rent 
    &agrave; Kad&egrave;s Barn&eacute;a, ils durent revenir &agrave; cause de 
    la faiblesse du camp. Souvenez-vous quils avaient mang&eacute; la nourriture 
    des anges; chaque nuit, la Parole de Dieu leur avait &eacute;t&eacute; manifest&eacute;e 
    et ils avaient mang&eacute; cette nourriture. Ils buvaient leau du rocher. 
    Ils avaient vu tous les miracles; ils avaient observ&eacute; Mo&iuml;se, entendu 
    sa parole, vu ses proph&eacute;ties et toutes ces choses. <b>Et lorsque finalement 
    ils entendirent ce faux enseignant qui venait vers eux et leur enseignait 
    des choses fausses, le camp fut affaibli tandis que le faux proph&egrave;te 
    prosp&eacute;rait.</b> Il aurait pu construire des &eacute;difices dun million 
    de dollars, il aurait pu avoir de grandes d&eacute;nominations, il aurait 
    pu en ajouter des centaines de milliers. Il aurait pu faire de grandes oeuvres, 
    de puissantes oeuvres; il &eacute;tait un proph&egrave;te. Tout cela est tr&egrave;s 
    bien, <b>mais tant que ce nest pas en accord avec la Parole de Dieu, vous 
    feriez mieux de rester &agrave; l&eacute;cart de cela</b>. Dieu ne change 
    pas Sa pens&eacute;e. Restez bien avec Sa Parole car cest ce qui sortira 
    &agrave; la fin, la Parole, mot pour mot. Quiconque &ocirc;tera un mot de 
    cette Parole ou y ajoutera un mot. Cette Parole doit rester telle quelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    &eacute;coutez attentivement. Lorsquarriva le test de la Parole, lorsquils 
    all&egrave;rent l&agrave;-bas et virent que lopposition &eacute;tait si grande 
     c&eacute;tait lopposition la plus grande quils avaient jamais vue  lorsquils 
    virent que les Amal&eacute;cites &eacute;taient dix fois plus grands queux, 
    ils dirent: Nous avons lair de sauterelles. Les murailles de leurs villes 
    sont si larges que deux chars de course peuvent y rouler c&ocirc;te &agrave; 
    c&ocirc;te. Leurs &eacute;p&eacute;es sont aussi longues que cela. De plus, 
    ce sont des g&eacute;ants. A c&ocirc;t&eacute; deux nous avons lair de sauterelles. 
    Nous ne pouvons pas faire cela!. <b>Mais deux hommes se tinrent sur cette 
    Parole</b>. Caleb et Josu&eacute; dirent: Attendez une minute! Vous, ce peuple 
    de deux millions de personnes, taisez-vous juste une minute; nous sommes plus 
    que capables de faire cela. (Vous voyez?) Nous leur sommes bien sup&eacute;rieurs. 
    <b>Sur quoi se basaient-ils? Dieu avait dit: Je vous ai donn&eacute; ce pays. 
    Il est &agrave; vous. Et ils sen tinrent &agrave; cela</b>. Mais le peuple 
    s&eacute;tait uni &agrave; dautres choses et toutes sortes de credo et de 
    rituels &eacute;taient entr&eacute;s parmi eux; ils &eacute;taient devenus 
    faibles comme des lavettes, ne sachant pas de quel c&ocirc;t&eacute; se tourner 
    ni ce quils devaient faire. Cest vrai. Cest alors que vint le test de la 
    Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sachant 
    ce qui est dans votre coeur, Il vous accorde pourtant Sa volont&eacute; permissive. 
    Il sait cela. Vous dites: &laquo;Eh bien, fr&egrave;re Branham, je fais ceci 
    et cela, cela ne me d&eacute;range pas. Dieu me b&eacute;nit chaque jour. 
    Je chante dans lEsprit, je danse dans lEsprit, je&raquo;. Il vous permettra 
    cela. Allez de lavant. Cest juste. Mais quallez-vous faire?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Je 
    porte des shorts. Je fais ceci et cela ne me d&eacute;range pas. Je sais que 
    ma foi est en Christ, non dans ce que je porte&raquo;. <b>Mais la Bible dit 
    que cela a de limportance. </b>Vous voyez? Quallez-vous faire? Vous allez 
    cr&eacute;er une pierre dachoppement, comme le fit Balaam, devant chacune 
    des autres femmes. Quallez-vous faire de vos jeunes filles? Vous aurez un 
    tas de Rickettas (cest absolument vrai), un tas de petites J&eacute;zabel 
    maquill&eacute;es. Vous voyez? Pourtant Dieu vous fera prosp&eacute;rer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Eh 
    bien, Il me b&eacute;nit!&raquo;. Je nen doute pas. Il a aussi b&eacute;ni 
    Balaam. Il vous b&eacute;nira certainement. Vous marchez dans Sa volont&eacute; 
    permissive, non dans Sa volont&eacute; parfaite. <b>Ce nest pas parce que 
    Dieu vous b&eacute;nit quil change Sa pens&eacute;e</b>. Il a b&eacute;ni 
    Isra&euml;l l&agrave;-bas pendant quarante ans. Que faisaient-ils? Ils se 
    mariaient, &eacute;levaient des familles, embrassaient des enfants, payaient 
    leur d&icirc;me; ils vivaient simplement l&agrave; et Dieu les b&eacute;nissait 
    dans leur d&eacute;sert, les nourrissait de la manne et toutes ces choses. 
    <b>Mais chacun deux p&eacute;rit car ils navaient jamais gard&eacute; Sa 
    volont&eacute; originelle, Sa Parole. </b>Ils avaient pris Sa volont&eacute; 
    permissive.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Allez 
    de lavant&raquo;. Mais souvenez-vous que lorsquils eurent quitt&eacute; 
    Kad&egrave;s, ils ne voyag&egrave;rent plus; ils se content&egrave;rent de 
    tourner en rond dans le d&eacute;sert. Alors que deux jours plus tard ils 
    auraient pu se trouver dans la terre promise, ils voyag&egrave;rent pendant 
    quarante ans et chacun deux mourut, <b>sauf Josu&eacute; et Caleb qui sen 
    &eacute;taient tenus &agrave; la Parole originelle.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    Dieu, aide-nous! Dieu ne change pas Sa volont&eacute;. Dieu ne change pas 
    Sa pens&eacute;e; pourtant Il vous b&eacute;nira. Certainement, Il a b&eacute;ni 
    Balaam. Et que fit-il l&agrave;-bas? Il pollua tout le camp. Vous voyez, vous 
    devez vous en tenir &agrave; ce quIl a dit. Il na jamais chang&eacute; Son 
    plan originel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    aujourdhui les Balaam dans le champ de la moisson, voulez-vous? Regardez 
    simplement autour de vous: ils prosp&egrave;rent, ils parlent en langues, 
    certainement. Ils utilisent les dons de Dieu pour senrichir et toutes ces 
    choses. Certainement. <b>Mais leur enseignement corrompu souille toute l&eacute;glise 
    de Dieu.</b> Cest vrai. Quelquun ma dit: &laquo;Pourquoi faites-vous cela? 
    Pourquoi faites-vous cela?&raquo;. Jai dit: &laquo;Ne croyez-vous pas que 
    cest la V&eacute;rit&eacute;?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Oh, 
    oui&raquo; a-t-il dit, &laquo;mais savez-vous quoi? Cela nest pas votre affaire. 
    Vous &ecirc;tes ici pour prier pour les malades. Ils croient que vous &ecirc;tes 
    le proph&egrave;te. Vous pourriez enseigner &agrave; ces femmes comment faire 
    ceci, cela et encore cela&raquo;. Comment pourriez-vous leur enseigner lalg&egrave;bre 
    alors quelles ne veulent m&ecirc;me pas apprendre leur a-b-c? Comment pouvez-vous 
    leur enseigner ces choses alors quelles ne veulent m&ecirc;me pas faire leur 
    &eacute;cole primaire? Vous voyez? Vous devez revenir en arri&egrave;re et 
    recommencer depuis lendroit o&ugrave; vous vous &ecirc;tes arr&ecirc;t&eacute; 
    <b>en prenant chaque Parole de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    simplement dans le champ de la moisson aujourdhui. De m&ecirc;me que Balaam 
    sest mari&eacute; dans l&eacute;glise de Dieu &agrave; une prostitu&eacute;e, 
    ces faux enseignants daujourdhui essayent de vous dire ces choses. <b>Ils 
    vont se marier &agrave; chacune de ces organisations et le peuple fera de 
    m&ecirc;me avec la vieille prostitu&eacute;e dApocalypse 17. </b>Ils sont 
    de la doctrine de Balaam; de nos jours, ils vont de-ci, de-l&agrave; en disant: 
    &laquo;Nous sommes tous les m&ecirc;mes; nous sommes tous chr&eacute;tiens&raquo;. 
    Les pr&ecirc;tres, les papes et tous les autres font des compromis en faisant 
    cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    connais m&ecirc;me un pr&eacute;dicateur pentec&ocirc;tiste qui Maintenant 
    ils se mettent tous &agrave; donner un pain casher rond qui repr&eacute;sente 
    Astart&eacute;, la d&eacute;esse de la lune; ils vous donnent cette hostie 
    casher en disant: &laquo;Prenez-la en fermant les yeux si cela heurte votre 
    conscience&raquo;. Fermez les yeux? Une hostie ronde? Quest-ce que cela signifie? 
    <b>Mais nous, nous prenons un corps bris&eacute;; cest J&eacute;sus-Christ 
    qui a &eacute;t&eacute; bris&eacute; et non une d&eacute;esse ronde de la 
    lune, non Astart&eacute; qui a &eacute;t&eacute; remplac&eacute;e par Marie</b> 
    (les hosties catholiques sont toujours rondes). Remarquez que la lune est 
    devenue une d&eacute;esse et non un dieu. Nous, nous avons un pain casher 
    qui a &eacute;t&eacute; bris&eacute;. Certainement! Oh!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    la grande prostitu&eacute;e dApocalypse 17, cest-&agrave;-dire ces enseignants 
    de Balaam avec leur fausse doctrine, marient l&eacute;glise &agrave; ce g&acirc;chis. 
    Voyez comme maintenant, &agrave; la fin des temps, tout est d&eacute;voil&eacute;, 
    voyez comme tout sest affaibli. Il y a neuf cents et quelques organisations, 
    les unes allant dun c&ocirc;t&eacute; et les autres de lautre. Il ny a 
    pas dunit&eacute; parmi elles <b>et elles essayent de cr&eacute;er une unit&eacute; 
    sans sappuyer sur la Parole de Dieu, sur le plan originel de Dieu</b>; elles 
    essayent d&eacute;tablir cela par le moyen de la politique et de lorganisation. 
    Dieu ne change pas Sa pens&eacute;e; Il sen tient exactement &agrave; Sa 
    Parole. Il a dit: <i>Les cieux et la terre passeront mais ma Parole ne passera 
    pas.</i> Cest juste. Il sen tient &agrave; Sa Parole originelle. Oh, mon 
    Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien 
    quils continuent de raisonner contre cette Parole comme ils le firent au 
    d&eacute;but Il ny a quune chose &agrave; faire (Il ne changera pas cette 
    Parole), cest simplement de croire, car le ciel et la terre passeront mais 
    Sa Parole ne faillira jamais. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous 
    &agrave; quoi vous allez vous marier? Voyez la politique et toutes ces choses; 
    voyez comment ils essayent dunir la politique et l&eacute;glise. Nous ne 
    sommes pas unis &agrave; Christ par la politique; nous sommes unis &agrave; 
    Christ par le bapt&ecirc;me du Saint-Esprit. <b>Et vous savez que vous avez 
    le Saint-Esprit lorsque cet Esprit en vous identifie chaque Parole de Dieu 
    comme &eacute;tant la V&eacute;rit&eacute;. </b>Cest vrai. Quiconque enl&egrave;vera 
    un mot de cette Parole ou y ajoutera un mot, sa part sera retranch&eacute;e 
    du Livre de Vie. Et pourtant il prosp&eacute;rera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    dites: &laquo;La prosp&eacute;rit&eacute; nest-elle pas un signe de notre 
    foi?&raquo;. Vous ne pouvez pas juger Dieu dapr&egrave;s la prosp&eacute;rit&eacute;; 
    le monde prosp&egrave;re. Balaam a prosp&eacute;r&eacute; par ce moyen, <b>mais 
    fr&egrave;re, cest par Sa parole que vous jugez Dieu. Il sen tient &agrave; 
    Sa Parole et Lidentifie comme &eacute;tant la V&eacute;rit&eacute;.</b> Souvenez-vous 
    donc, mes amis, que tant que vous vivez vous ne devez jamais oublier cela: 
    Dieu ne change pas Sa pens&eacute;e. Pourtant Il vous b&eacute;nira. Il vous 
    laissera aller selon Sa volont&eacute; permissive, mais il ne changera pas 
    Sa pens&eacute;e. Il ne changera pas Son plan. Il ne changera pas Sa Parole 
    pour vous. Certainement pas! <b>Cest vous qui devez changer</b>. Vous ne 
    pouvez pas prendre la Parole de Dieu et la faire saccorder avec votre exp&eacute;rience; 
    <b>vous devez prendre votre exp&eacute;rience et la faire saccorder avec 
    la Parole de Dieu. </b>Vous voyez? Cest ainsi que vous devez Vous dites: 
    &laquo;Eh bien, je suis un homme bon. Dieu fait ceci et cela, et encore cela 
    pour moi&raquo;.  &laquo;Mais gardez-vous Sa Parole?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Oh, 
    eh bien, je vais vous dire que ce nest pas tout &agrave; fait&raquo;. Tr&egrave;s 
    bien. Il y a quelque chose qui ne va pas quelque part. Oui, Dieu vous fera 
    prosp&eacute;rer. Certainement, Il le fera. Les d&eacute;nominations ont prosp&eacute;r&eacute;, 
    et qui ne la pas fait? Elles ont d&eacute;ploy&eacute; leurs tentes, leurs 
    grandes et belles &eacute;glises et tout cela sur toute la terre et les riches 
    avec leur argent ont afflu&eacute; dans ces &eacute;glises et des membres 
    sont venus de partout. La Bible ne dit-elle pas quon trouva en elle les richesses 
    du monde et m&ecirc;me des &acirc;mes dhommes? <b>Tout cela fut trouv&eacute; 
    dans cette vieille prostitu&eacute;e qui est la m&egrave;re de cette politique 
    corrompue et de cette organisation. </b>Mais le petit groupe de cette Epouse 
    de Dieu est centr&eacute; sur cette Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puisse 
    notre bien-aim&eacute; P&egrave;re c&eacute;leste vous garder toujours affermi 
    et stable en Elle. Ne vous &eacute;loignez jamais de cette Parole. Il se peut 
    que vous soyez b&eacute;ni. Il se peut que Dieu gu&eacute;risse vos malades; 
    il se peut quIl gu&eacute;risse votre b&eacute;b&eacute; malade. Il se peut 
    quIl gu&eacute;risse votre mari ou votre femme; il se peut quIl gu&eacute;risse 
    votre m&egrave;re ou nimporte qui dautre. Il se peut que vous sautiez dans 
    lEsprit et que vous dansiez de-ci, de-l&agrave;. Souvenez-vous que la pluie 
    tombe sur le juste aussi bien que sur linjuste. Mais lorsque vous voyez cette 
    semence r&eacute;pandue l&agrave;, vous savez que soit elle est ordonn&eacute;e, 
    soit elle ne lest pas. <b>Et si elle a &eacute;t&eacute; ordonn&eacute;e</b> 
    Si cest une semence de bl&eacute;, elle doit produire du bl&eacute;; <b>si 
    cest une semence de la Parole de Dieu, elle doit produire la Parole de Dieu.</b> 
    Sinon cest quelle nest pas de la Parole de Dieu. Comprenez-vous maintenant? 
    Que le Seigneur vous b&eacute;nisse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190</font><font face="Arial, Helvetica, sans-serif" size="2">&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vous avais dit que je voulais finir &agrave; neuf heures et il est d&eacute;j&agrave; 
    dix heures moins vingt. Beaucoup parmi vous ont un long chemin &agrave; faire. 
    Je vous aime et ce nest pas parce que je veux &ecirc;tre m&eacute;chant que 
    je vous retiens comme cela, mais parce que je vous aime. Et ce que je sais, 
    cest que je ne retiens rien pour moi, je vous dis la V&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19</font><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    les rencontres o&ugrave; je vais ailleurs, vous ne mentendrez jamais pr&ecirc;cher 
    ces messages. Non, je vous ai promis de venir &agrave; ce Tabernacle. Cest 
    dici que je pr&ecirc;che mes messages. Il men reste encore trois ou quatre 
    que le Seigneur ma donn&eacute;s, jai aussi les passages de lEcriture &agrave; 
    ce sujet et je noserais pas les pr&ecirc;cher ailleurs quici. <b>Cest dici 
    quest partie la Parole de Dieu et, &agrave; moins que Dieu ne me dise de 
    faire autrement, je resterai ici et donnerai mes messages depuis ici</b>. 
    Cest juste. L&agrave;-bas pendant les rencontres, je prie pour les malades 
    ou des choses comme cela. A part cela, je dis les choses par allusions afin 
    que les brebis puissent lentendre. Elles savent de quoi je parle; autrement 
    cest juste lapp&acirc;t de lhame&ccedil;on. Vous voyez? Jessaye de montrer 
    que Dieu conna&icirc;t les choses par le discernement, quIl sait ce quil 
    y a dans le coeur des gens et quIl peut faire ces choses. Ce nest quun 
    don &eacute;vang&eacute;lique pour remuer les gens. La premi&egrave;re chose 
    quils re&ccedil;oivent chez eux, cest un enregistrement; cest l&agrave; 
    quils sont touch&eacute;s.<b> Sil sagit dun agneau, il sen emparera.</b> 
    Si cest une ch&egrave;vre, elle jettera cet enregistrement dehors. Cest 
    cela. Nest-ce pas, Ben?. Cest absolument vrai. Ben a de lexp&eacute;rience. 
    Tr&egrave;s bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19</font><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tr&egrave;s 
    bien. N&ecirc;tes-vous pas heureux de Lui appartenir? N&ecirc;tes-vous pas 
    heureux? Pendant longtemps nous avions lhabitude de chanter un petit chant 
    pentec&ocirc;tiste qui dit:</font> </p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je suis tellement 
        heureux que le Seigneur mait fait sortir;<br>
        Je suis tellement heureux que le Seigneur mait fait sortir;<br>
        Si J&eacute;sus navait pas &eacute;t&eacute; l&agrave;, o&ugrave; serais-je 
        donc?<br>
        Je suis tellement heureux que le Seigneur mait fait sortir.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, je suis heureux 
        depuis que le Seigneur ma fait sortir;<br>
        Si J&eacute;sus navait pas &eacute;t&eacute; l&agrave;, o&ugrave; serais-je 
        donc?<br>
        Je suis tellement heureux depuis que le Seigneur ma fait sortir.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je pousse des cris 
        de joie depuis que le Seigneur ma fait sortir;<br>
        Je pousse des cris de joie depuis que le Seigneur ma fait sortir;<br>
        Si J&eacute;sus navait pas &eacute;t&eacute; l&agrave;, oh! o&ugrave; 
        serais-je donc?<br>
        Je suis tellement heureux que le Seigneur mait fait sortir.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quelle 
    gloire! N&ecirc;tes-vous pas heureux? </font></p>
</blockquote>
<ol start="28">
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">N&ecirc;tes-vous 
        pas heureux? (Chantons cela!)<br>
        N&ecirc;tes-vous pas heureux que le Seigneur vous ait fait sortir?<br>
        N&ecirc;tes-vous pas heureux que le Seigneur vous ait fait sortir?<br>
        Si J&eacute;sus navait pas &eacute;t&eacute; l&agrave;, oh! o&ugrave; 
        serais-je donc?</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    suis tellement heureux que le Seigneur mait fait sortir.</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, je chante depuis 
        que le Seigneur ma fait sortir;<br>
        Je chante depuis que le Seigneur ma fait sortir;<br>
        Si J&eacute;sus navait pas &eacute;t&eacute; l&agrave;, oh! o&ugrave; 
        serais-je donc?<br>
        Je suis tellement heureux que le Seigneur mait fait sortir.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;N&ecirc;tes-vous 
    pas heureux de cela? Chantons maintenant &laquo;Nous marcherons dans la Lumi&egrave;re&raquo;. 
    Connaissez-vous ce chant? </font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous marcherons dans 
        la Lumi&egrave;re,<br>
        Cest une belle Lumi&egrave;re<br>
        Qui fait briller les gouttes de ros&eacute;e de la gr&acirc;ce;<br>
        Jour et nuit Elle brille autour de nous,<br>
        Oh, J&eacute;sus, la Lumi&egrave;re du monde.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Naimez-vous 
    pas cela? Chantons-le de nouveau.</font></p>
</blockquote>
<ol start="28">
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous marcherons dans 
        la Lumi&egrave;re,<br>
        Cest une belle Lumi&egrave;re<br>
        Qui fait briller les gouttes de ros&eacute;e de la gr&acirc;ce; Jour et 
        nuit<br>
        Elle brille autour de nous,<br>
        Oh, J&eacute;sus, la Lumi&egrave;re du monde. (Cest le lever du soleil!)</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tous les saints dans 
        lamour proclament<br>
        Que J&eacute;sus est la Lumi&egrave;re du monde,<br>
        V&eacute;rit&eacute; et Gr&acirc;ce sont Ses noms,<br>
        J&eacute;sus, Lumi&egrave;re du monde.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    &eacute;levons nos mains tandis que nous chantons cela.</font></p>
</blockquote>
<ol start="28">
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, nous marcherons 
        dans la Lumi&egrave;re;<br>
        Cest une Lumi&egrave;re si belle;<br>
        Qui fait briller les gouttes de ros&eacute;e de la gr&acirc;ce;<br>
        Jour et nuit Elle brille autour de nous,<br>
        J&eacute;sus, Lumi&egrave;re du monde.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Serrons-nous 
    la main les uns les autres.</font></p>
</blockquote>
<ol start="28">
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, Elle fait briller 
        les gouttes de ros&eacute;e de la gr&acirc;ce. (N&ecirc;tes-vous pas 
        heureux d&ecirc;tre des enfants de la Lumi&egrave;re? Le soleil se l&egrave;ve!)<br>
        Elle brille autour de nous le jour et la nuit, (petits enfants, aimez-vous 
        les uns les autres!) La Lumi&egrave;re du monde.<br>
        Oh, nous marcherons simplement dans la Lumi&egrave;re;<br>
        Cest une Lumi&egrave;re si belle (la manifestation de Sa Parole)<br>
        Qui fait briller les gouttes de ros&eacute;e de la gr&acirc;ce;<br>
        Elle brille simplement autour de nous le jour et la nuit,<br>
        Cest J&eacute;sus, la Lumi&egrave;re du monde.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    croyez-vous? </font></p>
</blockquote>
<ol start="193">
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous marchons vers 
        Sion,<br>
        La belle, la merveilleuse Sion;<br>
        Nous montons vers Sion,<br>
        Cette belle cit&eacute; de Dieu.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, nous marchons 
        vers Sion,<br>
        La belle, la merveilleuse Sion;<br>
        Nous montons vers Sion,<br>
        Cette belle cit&eacute; de Dieu.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Laissons de c&ocirc;t&eacute; 
        ceux qui refusent de chanter,<br>
        Ceux qui nont jamais connu notre Dieu;<br>
        Mais les enfants du Roi c&eacute;leste,<br>
        Mais les enfants du Roi c&eacute;leste,<br>
        Peuvent r&eacute;pandre au loin leur joie,<br>
        Peuvent r&eacute;pandre au loin leur joie.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Car nous marchons 
        (quelle gloire!) vers Sion,<br>
        La belle, la merveilleuse Sion;<br>
        Nous montons vers Sion,<br>
        Cette belle cit&eacute; de Dieu.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sortez 
    votre mouchoir. Sortez vos mouchoirs. Faisons au Seigneur une offrande tournoy&eacute;e. 
    Ce nest pas une gerbe mais nous savons quils prirent des linges qui avaient 
    touch&eacute; le corps de Paul. </font> </p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, nous marchons 
        vers Sion,<br>
        Oh, la belle, la merveilleuse Sion;<br>
        Nous montons vers Sion,<br>
        Cette belle cit&eacute; de Dieu.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, nous marchons 
        vers Sion,<br>
        Oh, la belle, la merveilleuse Sion;<br>
        Nous montons vers Sion,<br>
        Cette belle cit&eacute; de Dieu.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Amen! 
    Oh, ne vous sentez-vous pas heureux? Oh, je me repr&eacute;sente ces vieux 
    saints de lancien temps qui allaient entrer dans lar&egrave;ne romaine en 
    grimpant cette petite colline, vous savez cette petite rampe qui conduisait 
    dans lantre des lions, et qui chantaient: </font> </p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, nous marchons 
        vers Sion,<br>
        Cette belle, cette merveilleuse Sion;<br>
        Nous montons vers Sion,<br>
        Cette belle cit&eacute; de Dieu.</font> </p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les champs de Sion 
        produisent<br>
        Un million de douceurs sacr&eacute;es,<br>
        Avant que nous atteignions le tr&ocirc;ne c&eacute;leste,<br>
        Avant que nous atteignions les champs c&eacute;lestes,<br>
        Et que nous arpentions les rues dor&eacute;es,<br>
        Et que nous arpentions les rues dor&eacute;es.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous marchons vers 
        Sion,<br>
        La belle, la merveilleuse Sion;<br>
        Nous montons vers Sion,<br>
        La belle cit&eacute; de Dieu.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">R&eacute;p&eacute;tez 
    apr&egrave;s moi: [Lassembl&eacute;e r&eacute;p&egrave;te chaque phrase apr&egrave;s 
    fr&egrave;re Branham  N.d.R.] Seigneur Dieu, je mengage de nouveau envers 
    Toi Purifie-moi de toute iniquit&eacute; Purifie-moi de tout doute envers 
    Ta Parole Qu&agrave; partir de cette P&acirc;ques je sois une nouvelle 
    cr&eacute;ature en J&eacute;sus-Christ Que dans mon coeur je porte Ta Parole 
    QuElle soit une lampe &agrave; mes pieds et une Lumi&egrave;re sur mon sentier 
    D&egrave;s maintenant je Te suivrai Au Nom de J&eacute;sus Amen!</font> 
  </p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous marchons vers 
        Sion,<br>
        Oh, la belle, la merveilleuse Sion;<br>
        Nous montons vers Sion,<br>
        Cette belle cit&eacute; de Dieu.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    vous sentez-vous pas bien? Nous nous sommes engag&eacute;s de nouveau, sachant 
    que dans nos coeurs nous avons &eacute;t&eacute; vivifi&eacute;s dentre les 
    morts. Cela ne vous rend-il pas heureux? Oh, je vous aime dun amour immortel. 
    Ecoutez: Aimez-vous les uns les autres.<b> Vous ne pouvez pas ne pas aimer 
    votre fr&egrave;re que vous voyez, et dire que vous aimez Dieu que vous navez 
    jamais vu</b>. Aimez-vous donc les uns les autres. Lorsque vous vous servez 
    les uns les autres, cest Dieu que vous servez. Est-ce juste? Tout ce que 
    vous faites &agrave; lun de ces petits qui a la puissance vivifiante en lui, 
    cest &agrave; Moi que vous lavez fait.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quand 
    Tavons-nous vu dans le besoin? Quand Tavons-nous visit&eacute; en prison? 
    Quand avons-nous fait ces choses?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Ce 
    que vous leur avez fait, cest &agrave; Moi que vous lavez fait.</i> Nest-ce 
    pas merveilleux? Je Laime; ne Laimez-vous pas?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    il y a encore un chant que nous devrions chanter, si vous avez encore une 
    minute. Oh, oui, nous allons prendre le temps. Tr&egrave;s bien. Tr&egrave;s 
    bien. Oh! Prends le Nom de J&eacute;sus avec toi. Noublie pas cela, mon ami. 
    Chantons-le tous maintenant. Chantons tous ensemble, dun seul grand coeur; 
    prenez Son Nom, cest tout ce que nous avons en nous.</font> </p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Prends le Nom de J&eacute;sus 
        avec toi,<br>
        Enfant de tristesse et de d&eacute;tresse,<br>
        La joie et le r&eacute;confort ce Nom te donnera,<br>
        Prends-le partout o&ugrave; tu iras.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pr&eacute;cieux Nom, 
        oh, comme Il est doux!<br>
        Esp&eacute;rance de la terre et joie du ciel;<br>
        Pr&eacute;cieux Nom, oh, comme il est doux!<br>
        Esp&eacute;rance de la terre et joie du ciel.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    noubliez pas de prier pour moi lorsque souffleront les vents br&ucirc;lants 
    de la pers&eacute;cution, lorsque de tout c&ocirc;t&eacute; nous d&eacute;fieront 
    les d&eacute;mons. Je me souviendrai que vous priez pour moi jour et nuit 
    et je prierai pour vous. Tenez-vous au c&ocirc;t&eacute; de votre bon pasteur, 
    fr&egrave;re Neville et de son associ&eacute;, fr&egrave;re Capps. <b>Ecoutez-les; 
    ils vous enseigneront la Parole de Vie.</b> Je le crois. Si je ne le croyais 
    pas, je ne les ferais certainement pas venir ici. Certainement pas. Je crois 
    quils croient ce Message et quils sen tiendront &agrave; cela du mieux 
    de leurs connaissances; jai foi en ces deux hommes. Restez avec eux. Vous 
    avez vu aussi tous ces autres fr&egrave;res l&agrave; autour qui tiennent 
    des r&eacute;unions; ils &eacute;taient l&agrave; ce soir. Si vous vous trouvez 
    dans leur voisinage, restez pr&egrave;s deux. Vous avez entendu pourquoi 
    ils &eacute;taient venus ce soir.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Prends le Nom de J&eacute;sus 
        avec toi;<br>
        Comme un bouclier contre tous les pi&egrave;ges; (&eacute;coutez cela!)<br>
        Oh, lorsque les tentations vous entourent,<br>
        Murmurez simplement ce Saint Nom dans la pri&egrave;re<br>
        Pr&eacute;cieux Nom, (pr&eacute;cieux Nom) oh, comme il est doux! (oh 
        tellement doux)<br>
        Esp&eacute;rance (oh, Dieu, P&egrave;re c&eacute;leste, gu&eacute;ris 
        ces gens pour qui je prie. Au Nom de J&eacute;sus Accorde-Le, Seigneur)<br>
        Oh, comme il est doux! Esp&eacute;rance de la terre et joie du ciel.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jusqu&agrave; ce 
        que nous nous rencontrions<br>
        Aux pieds de J&eacute;sus;<br>
        Jusqu&agrave; ce que nous nous rencontrions,<br>
        Que Dieu soit avec vous Jusqu&agrave; ce que nous nous rencontrions.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Inclinons 
    nos t&ecirc;tes maintenant. [Fr&egrave;re Branham fredonne &laquo;jusqu&agrave; 
    ce que nous nous rencontrions&raquo;  N.d.R.] Oh, Dieu, sois avec nous; aide-nous, 
    Seigneur.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jusqu&agrave; ce 
        que nous nous rencontrions,<br>
        Que Dieu soit avec vous<br>
        Jusqu&agrave; ce que nous nous rencontrions.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    v&eacute;ritablement ma pri&egrave;re, jusqu&agrave; ce que nous nous rencontrions. 
    Que Dieu vous b&eacute;nisse. Et maintenant je vais demander &agrave; notre 
    pr&eacute;cieux fr&egrave;re Neville de cong&eacute;dier lassembl&eacute;e. 
    Dieu vous aime tous, chacun en particulier. Je suis tellement reconnaissant 
    davoir des gens comme vous tous. Que serait mon Message si je navais personne 
    pour y croire? Et il y a ici des gens pour lesquels vous donneriez votre vie. 
    Que Dieu vous aide, quIl aide chacun de vous. Mes pri&egrave;res sont avec 
    vous; mes b&eacute;n&eacute;dictions accompagnent chacun de vous. Puissiez-vous 
    ne pas oublier que vous aurez part &agrave; cette r&eacute;surrection.<b> 
    La Puissance vivifiante est maintenant en vous. Tout est pr&ecirc;t.</b> Vous 
    &ecirc;tes lenfant de Dieu. Inclinons maintenant nos t&ecirc;tes tandis que 
    fr&egrave;re Neville vous cong&eacute;die. Que Dieu vous b&eacute;nisse.</font></p>
</blockquote>
<p align="justify">&nbsp;</p>
  <blockquote> 
    <hr>
    <br>
  </blockquote>
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="11" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Arrive-t-il à Dieu de changer Sa pensée au sujet de Sa Parole?');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: Arrive-t-il à Dieu de changer Sa pensée au sujet de Sa Parole?"><a href="serie5no3.pdf" target="_blank">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td width="33%" bgcolor="#F7F1E1" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td width="33%" bgcolor="#F7F1E1" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
   <br>
</blockquote>
  <blockquote> 
  <blockquote> 
  </blockquote>
  <hr>
</blockquote>
</BODY>
</HTML>
