<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>L'Absolu</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><font face="Arial, Helvetica, sans-serif"><b><font size="7">L</font><font size="6"><font size="7">A</font>BSOLU 
  </font></b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><i>(The Absolute)</i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5">30 d&eacute;cembre 1962, matin<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr>
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je suis tr&egrave;s heureux de 
    me trouver ici ce matin et davoir pu entendre cette exhortation en montant 
    en chaire. Pardonnez-moi d&ecirc;tre en retard, il y avait des malades dehors, 
    dans des voitures, dans des ambulances, et jai d&ucirc; prendre ceux qui 
    ne pouvaient pas entrer avant de pouvoir entrer moi-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y a ici une soeur, avec son 
    b&eacute;b&eacute;. Ne pourrait-elle pas venir cet apr&egrave;s-midi? Je pr&ecirc;cherai 
    encore ce soir, si le Seigneur le permet. Si elle ne peut pas venir ce soir 
    pour la cons&eacute;cration de son enfant, quelle vienne maintenant. Mais 
    si elle peut venir ce soir, cela nous arrangerait mieux. Mais quelle fasse 
    comme cela lui convient. Si elle ne peut pas revenir ce soir, nous consacrerons 
    ce petit maintenant. Si elle veut venir ce matin, quelle vienne maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce soir, je d&eacute;sire parler 
    sur un sujet sp&eacute;cial, un sujet proph&eacute;tique. Le titre de ce message 
    sera: <i>Monsieur, est-ce lheure?</i> [<i>Sir, is this the Time?</i>  N.d.T.]. 
    Ainsi donc, si le Seigneur le permet, je parlerai ce soir sur ce sujet: <i>Monsieur, 
    est-ce lheure?</i> Je voudrais aussi profiter de loccasion Beaucoup de 
    choses se sont pass&eacute;es ces derniers jours; elles font se diriger nos 
    regards sur quelque chose que je ne comprends pas. Mais les voies de Dieu 
    &eacute;chappent &agrave; lintelligence humaine, et nous devons donc marcher 
    par la foi. Si on pouvait expliquer Dieu, alors il ny aurait plus besoin 
    davoir la foi, parce qualors on aurait la connaissance. <b>Mais nous devons 
    simplement marcher par la foi.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce matin, je pensais vous donner 
    un message &eacute;vang&eacute;lique ordinaire, mais jai chang&eacute; davis 
    en descendant; vous &ecirc;tes si nombreux et avez attendu si longtemps. Ce 
    soir, il sagira peut-&ecirc;tre de quelque chose dun peu diff&eacute;rent. 
    Mais je continue &agrave; vous dire ce que je veux vous dire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Puisque vous &ecirc;tes si nombreux, 
    il y a quelque chose que je voudrais vous dire, quelque chose que jai tu 
    ces derni&egrave;res semaines. Vos pri&egrave;res au sujet de cette affaire 
    dimp&ocirc;ts que jai eue avec le gouvernement ont &eacute;t&eacute; exauc&eacute;es. 
    Tout est r&eacute;gl&eacute;. Comme beaucoup dentre vous le savent, ils me 
    reprochaient ces ch&egrave;ques concernant la derni&egrave;re campagne. Ils 
    essay&egrave;rent de dire que cet argent venait de moi, et voulurent me faire 
    payer limp&ocirc;t sur les quelque 350000 dollars quils disaient mappartenir. 
    Ce n&eacute;tait pas mon argent, mais celui de la campagne. L&eacute;glise 
    sait cela. Vous le savez tous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je vais vous d&eacute;crire bri&egrave;vement 
    ce qui sest pass&eacute;. Je crois quil y a presque cinq ans quils &eacute;taient 
    sur cette affaire, &eacute;tudiant ce cas, cherchant &agrave; conna&icirc;tre 
    ma moralit&eacute;, etc. Mais je suis si reconnaissant quils naient rien 
    pu trouver contre moi; ils nont ainsi pas pu maccuser de quoi que ce soit. 
    Ils nont pas pu maccuser, mais ont reconnu que javais fait cela par ignorance. 
    Ne connaissant pas la loi, je signais tous les ch&egrave;ques que lon mapportait, 
    et je les donnais pour la campagne d&eacute;vang&eacute;lisation. Mais il 
    para&icirc;t que d&egrave;s le moment o&ugrave; japposais mon nom sur ces 
    ch&egrave;ques, ils mappartenaient. Vous comprenez? Peu importait que Ils 
    me dirent: «C&eacute;tait tr&egrave;s bien de votre part. Ils vous appartenaient, 
    et ensuite vous les donniez &agrave; l&eacute;glise. Mais, sit&ocirc;t que 
    votre nom y &eacute;tait inscrit, ils vous appartenaient. Peu importait leur 
    destination, ils vous avaient &eacute;t&eacute; adress&eacute;s». Si les donateurs 
    avaient inscrit sur ces ch&egrave;ques: «Don personnel», il ny aurait pas 
    eu de probl&egrave;me. Mais ils &eacute;crivaient simplement: <i>William Branham. 
    </i>Et lorsque je signais Mais finalement, par la pri&egrave;re</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous vous rappelez quil ny 
    a pas longtemps, jai eu une vision. Il y avait un homme de grande taille 
    dapparence sombre comme de la fum&eacute;e ou de la suie, couvert d&eacute;cailles 
    comme un crocodile, qui savan&ccedil;ait vers moi. Il avait des doigts de 
    fer, et sur lui &eacute;tait &eacute;crit: <i>Gouvernement des Etats-Unis. 
    </i>Moi, je navais en main quun petit couteau. J&eacute;tais totalement 
    impuissant devant lui. Mais le Seigneur entra en sc&egrave;ne, et cet homme 
    fut vaincu. Rappelez-vous que je vous ai racont&eacute; cela il y a d&eacute;j&agrave; 
    pas mal de temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lautre jour, ils mont propos&eacute; 
    de faire un compromis. Mon avocat, M. Orbison de New Albany, et Ice &amp; 
    Miller, dIndianapolis, mont demand&eacute; de venir les trouver. Jy suis 
    all&eacute; avec fr&egrave;re Roberson, ma femme, et les responsables de l&eacute;glise. 
    Et l&agrave;, ils nous dirent que le gouvernement serait daccord de faire 
    un compromis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je leur dis: «Si je dois quoi 
    que ce soit &agrave; qui que ce soit, je le paierai. Je ferai de mon mieux». 
    «Mais,» dis-je, «cela, je ne le dois pas! Dieu men est t&eacute;moin! Et 
    pourquoi ne maccusent-ils pas, si je suis coupable? Ils ont eu cinq ans pour 
    chercher quelque chose contre moi, et ils nont rien trouv&eacute;!». Je dis 
    alors: «Je ne paierai rien jusqu&agrave; ce que la preuve soit apport&eacute;e 
    que je le dois!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, lavocat me fit entrer 
    et me dit: «Maintenant, nous pouvons y aller. Le Gouvernement va instruire 
    cette affaire». Il me dit: «La seule chose que nous puissions trouver contre 
    vous est que».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je nai pas fait les choses comme 
    jaurais d&ucirc; les faire. Je ne connais rien en comptabilit&eacute;, alors, 
    jai agi selon ce que je pensais &ecirc;tre honn&ecirc;te. Ces ch&egrave;ques 
    nont jamais &eacute;t&eacute; port&eacute;s &agrave; mon compte, mais toujours 
    &agrave; celui de l&eacute;glise, de la campagne, etc. Je ne pouvais pas 
    faire autrement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais ils me dirent: «Nous sommes 
    daccord de faire un compromis, et de vous lib&eacute;rer pour 15000 dollars, 
    plus 10000 dollars damende». Les honoraires de lavocat &eacute;taient fix&eacute;s, 
    eux, &agrave; 15000 dollars. Tout cela me faisait 40000 dollars &agrave; 
    payer! Mais je leur dis: «O&ugrave; pensez-vous donc que je vais trouver 
    ces 40000 dollars? Vous avez vu mon compte en banque: il ne contient pas 
    plus de 100 dollars, et peut-&ecirc;tre m&ecirc;me moins». Je leur dis: «O&ugrave; 
    voulez-vous que jaille chercher ces 40000 dollars? Je nai aucune fortune. 
    Je nai rien!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il me dit: «M. Branham, sil 
    y a proc&egrave;s, nous gagnerons certainement. Voici ce que je vais faire: 
    ils vont pr&eacute;tendre que tout vous appartient parce que vous avez sign&eacute; 
    ces ch&egrave;ques. Ils vont essayer de le prouver, malgr&eacute; que vous 
    ayez port&eacute; cet argent aux comptes de l&eacute;glise et de la Campagne 
    Branham».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils ne peuvent trouver un cent 
    que jaurais d&eacute;pens&eacute; pour mes besoins personnels. Cest cela, 
    la v&eacute;rit&eacute;. Dieu le sait! Il y a un homme ici qui peut en t&eacute;moigner. 
    Il a &eacute;t&eacute; avec moi pendant tout ce temps. Je nai pas d&eacute;pens&eacute; 
    un seul cent pour moi-m&ecirc;me. Tout a &eacute;t&eacute; d&eacute;pens&eacute; 
    pour le Royaume de Dieu, jusquau dernier centime.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais cela neut aucun effet. 
    Ils dirent que cet argent &eacute;tait dabord &agrave; moi, ensuite &agrave; 
    l&eacute;glise, et pour la campagne. Ils ont une mani&egrave;re de faire, 
    vous savez  toutes sortes de d&eacute;tours. Aussi, je leurs dis: «Je ne 
    paierai pas un sou!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mon avocat me dit: «Nous pouvons 
    arranger laffaire de cette mani&egrave;re. Je peux faire d&eacute;clarer 
    cet argent comme &eacute;tant des dons personnels. Mais alors, tout ce qui 
    est au-dessus de dix mille dollars sera consid&eacute;r&eacute; comme fortune, 
    et vous vous retrouverez au m&ecirc;me point quavant, et ils passeront encore 
    cinq ans &agrave; contr&ocirc;ler tout cela».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous comprenez, lorsque vous 
    avez rempli un ch&egrave;que, il passe au contr&ocirc;le, et est photocopi&eacute;. 
    Bien s&ucirc;r, javais tous les talons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il me dit donc: «Alors, vous 
    en serez au m&ecirc;me point quauparavant. Autre chose encore, M. Branham. 
    Si jamais vous avez un proc&egrave;s de ce genre avec le Gouvernement, peu 
    importe ce qui a pu vous arriver, pour le public, vous serez consid&eacute;r&eacute; 
    comme un escroc». Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyez ce qui est arriv&eacute; 
    &agrave; ce pr&eacute;dicateur baptiste du Mississipi. Une femme laccusa 
    de lavoir outrag&eacute;e. Mais cet homme put prouver quil n&eacute;tait 
    m&ecirc;me pas dans la ville ce jour-l&agrave;, ni le jour pr&eacute;c&eacute;dent, 
    ni le jour suivant. Il put le prouver de telle mani&egrave;re que le juge 
    lui proposa de poursuivre la femme pour diffamation. Mais lui, dit: «Laissez-la 
    aller».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais, savez-vous ce qui arriva 
    quand on fit un sondage dopinion dans le pays &agrave; ce sujet? 75 % des 
    Am&eacute;ricains dirent: «Il ny a pas de fum&eacute;e sans feu!». Et ce 
    pauvre homme, aussi innocent que vous et moi &agrave; ce sujet, devra porter 
    cet opprobre jusquau jour de sa mort, bien quil nait rien eu &agrave; se 
    reprocher dans cette affaire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pendant un certain temps, je 
    fus vraiment malheureux, en pensant quayant consacr&eacute; ma vie au Royaume 
    de Dieu, essayant damener les gens &agrave; payer leurs imp&ocirc;ts, et 
    de faire en sorte que les malfaiteurs deviennent honn&ecirc;tes, je dusse 
    moi-m&ecirc;me &ecirc;tre accus&eacute; descroquerie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je pensai: «Quai-je bien pu 
    faire?». Et alors, il me vint &agrave; lid&eacute;e de chercher dans ma Bible. 
    Je vis alors que chaque homme, sans exception, qui eut un minist&egrave;re 
    spirituel, fut attaqu&eacute; par Satan qui essaya de le faire passer pour 
    quelquun dimmoral, et quil fut en butte aux attaques du gouvernement. Revoyez 
    toute lhistoire, Mo&iuml;se, Daniel, les H&eacute;breux, Jean-Baptiste, J&eacute;sus-Christ 
    (qui mourut condamn&eacute; &agrave; la peine capitale par le gouvernement), 
    Paul, Pierre, Jacques, fils de Z&eacute;b&eacute;d&eacute;e, Jacques le Mineur 
     tous moururent &agrave; cause de leur gouvernement, parce que chaque gouvernement 
    est le si&egrave;ge de Satan. Cest J&eacute;sus qui la dit; cest la Bible 
    qui le dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Chaque gouvernement est sous 
    lautorit&eacute; de Satan. <b>Il y aura un gouvernement qui sera dirig&eacute; 
    par Christ: ce sera pendant le Mill&eacute;nium.</b> Mais tous ces gouvernements 
    actuels, quoi que nous puissions en penser, sont sous la domination de Satan. 
    Tous les royaumes de la terre mappartiennent. Jen fais ce que je veux. 
    Si tu madores, je te les donnerai!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais J&eacute;sus dit: <i>Retire-toi, 
    Satan! Car il est &eacute;crit: Tu adoreras le Seigneur, ton Dieu, et tu le 
    serviras lui seul.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je me d&eacute;courageai en causant 
    avec ma femme. Je rentrai &agrave; la maison, et dis: «Non! Si je devais cet 
    argent, je le paierais. Je ne le dois pas, par cons&eacute;quent, je ne paierai 
    rien! Un point, cest tout! De toute fa&ccedil;on, comment pourrais-je le 
    payer?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Aussi rentrai-je &agrave; la 
    maison, et je dis &agrave; ma femme: «Meda, d&eacute;barbouille la figure 
    des enfants et pr&eacute;pare leurs v&ecirc;tements; nous nous en allons. 
    Tout est sens dessus dessous! Quai-je fait? Moi, payer 40000 dollars? Tu 
    ne comprends pas ce que cela signifie pour moi!». Mais elle, comme une gentille 
    petite femme quelle est, me dit Je lui avais dit: «Je men vais!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle me dit: «Penses-tu que cela 
    servirait &agrave; quelque chose? <b>As-tu pri&eacute; &agrave; ce sujet?</b>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je pensai: «Peut-&ecirc;tre que 
    jaurais avantage &agrave; prier de nouveau». Je recommen&ccedil;ai, et il 
    me sembla quIl me citait une Parole des Saintes Ecritures. <b>Nous devons 
    toujours sonder les Ecritures, et voir ce que Dieu a fait.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Un jour, on Lui posa une question, 
    essayant de Le faire accuser le gouvernement. Ils Lui demand&egrave;rent: 
    Est-il juste pour nous autres Juifs libres de payer le tribut &agrave; C&eacute;sar?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il leur r&eacute;pondit: Avez-vous 
    une pi&egrave;ce de monnaie? De qui est cette effigie?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> De C&eacute;sar!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Alors, rendez &agrave; C&eacute;sar 
    ce qui est &agrave; C&eacute;sar, et &agrave; Dieu ce qui est &agrave; Dieu!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cela me fit r&eacute;fl&eacute;chir. 
    Je lus ce passage dans la Bible. Je pensai: «Cest vrai, Seigneur! Mais cela 
    nappartenait pas &agrave; C&eacute;sar, mais &agrave; Toi. Si cet argent 
    avait &eacute;t&eacute; &agrave; moi, et que jaie d&ucirc; payer plus dimp&ocirc;ts, 
    cela e&ucirc;t &eacute;t&eacute; diff&eacute;rent. Cela aurait appartenu &agrave; 
    C&eacute;sar. Mais dans ce cas, cela Tappartient! Cela nappartient pas du 
    tout &agrave; C&eacute;sar!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous savez, Il donne toujours 
    la r&eacute;ponse dans la Parole. Je continuai &agrave; lire un peu plus loin, 
    et je vis ceci: Il dit &agrave; Simon: «Nas-tu pas un hame&ccedil;on dans 
    ta poche? Dhabitude, tu as toujours un hame&ccedil;on et une ficelle avec 
    toi. Et je viens de faire ce matin un d&eacute;p&ocirc;t &agrave; la banque 
    des poissons, dans la rivi&egrave;re. Jai fait un d&eacute;p&ocirc;t, et 
    le banquier donnera certainement ce quil a. Va jeter ton hame&ccedil;on dans 
    la rivi&egrave;re, et quand tu auras trouv&eacute; le banquier, ouvre-lui 
    la bouche: il te donnera largent. <b>Ne les scandalise pas! Paie, Simon, 
    pour Moi et pour toi!</b>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je pensai: «Cest vrai, mon Dieu! 
    Tu poss&egrave;des des banques de poissons dans tout le pays. Je ne sais pas 
    comment Tu feras».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je r&eacute;unis les fr&egrave;res, 
    qui mapport&egrave;rent leur soutien et me permirent aussi de payer les 40000 
    dollars. Je rentrai chez moi, et l&agrave;, je me demandai comment jallais 
    r&eacute;diger ce ch&egrave;que pour quils ne recommencent plus &agrave; 
    mattaquer. Je dis: «Afin que je sois lib&eacute;r&eacute; de toutes taxes»? 
    Celui qui endossera celui-l&agrave;, cela pourrait lui causer pas mal dennuis!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je t&eacute;l&eacute;phonai sans 
    arr&ecirc;t &agrave; la banque pour savoir sils lavaient accept&eacute;, 
    et enfin Bob me dit: «Cest en ordre, Billy, ils lont accept&eacute;!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, je rentrai et jembrassai 
    ma femme en lui disant: «Ch&eacute;rie, tout est en ordre!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quelle sensation merveilleuse 
    que d&ecirc;tre lib&eacute;r&eacute;! Ils mont accord&eacute; des facilit&eacute;s 
    de paiement, et je peux ainsi payer &agrave; raison de 4000 dollars par ann&eacute;e. 
    Ainsi, je ne dois plus perdre mon temps maintenant: il faut que jaille travailler. 
    Il me va falloir dix ans pour payer cela, si J&eacute;sus ne vient pas avant. 
    Mais quand Il viendra, les dettes seront de toute fa&ccedil;on r&eacute;gl&eacute;es, 
    et Mais vos pri&egrave;res mont beaucoup aid&eacute;. (Je dois encore parler 
    de ce cas un petit moment.) Je vous remercie infiniment. Que Dieu vous b&eacute;nisse! 
    Quoi quil arrive, je noublierai jamais cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce soir, si le Seigneur le permet, 
    je d&eacute;sire vous parler de quelques faits que je connais. T&acirc;chez 
    de venir! Rappelez-vous le sujet de ce soir: <i>Messieurs, est-ce lheure?</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je crois quil y a un programme 
    &eacute;tabli pour cette semaine, pour aujourdhui, demain et lundi. Lundi, 
    cest la longue veille. Ensuite, mardi, cest le Nouvel-An; si vous &ecirc;tes 
    hors de ville, vous pouvez &agrave; ce moment-l&agrave; rentrer &agrave; la 
    maison. Nous aurons quelques bons pr&eacute;dicateurs pour cette rencontre. 
    Chacun parlera &agrave; son tour, jusqu&agrave; ce que nous arrivions &agrave; 
    minuit. Quelquefois, on prend la Sainte-C&egrave;ne (je ne sais pas si elle 
    est pr&eacute;vue cette fois-ci). Pendant que le monde samuse et fait la 
    f&ecirc;te, crie et boit,<b> nous, nous prenons la Sainte-C&egrave;ne</b>! 
    Amen!<b> Nous commen&ccedil;ons la nouvelle ann&eacute;e par le Repas du Seigneur.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous &ecirc;tes tous cordialement 
    invit&eacute;s et jesp&egrave;re que le Dieu du Ciel vous donnera loccasion 
    de venir, si vous le pouvez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Avant de lire la Parole, je voudrais 
    encore remercier l&eacute;glise pour le beau complet que vous mavez achet&eacute;. 
    Merci infiniment. Cela repr&eacute;sente beaucoup pour moi. Toutes vos cartes 
    de voeux, etc., toutes ces choses de No&euml;l, tous ces dons que vous avez 
    envoy&eacute;s &agrave; ma famille. Cela me touche profond&eacute;ment. Rien 
    ne peut me toucher davantage que de savoir que cela vient de vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quelques-uns mont aussi envoy&eacute; 
    des cadeaux de No&euml;l en argent. Un fr&egrave;re ma envoy&eacute; un agenda 
    sur lequel mon nom est inscrit, et on peut lire la pri&egrave;re du Seigneur. 
    Il y a encore beaucoup de choses comme cela que nous aimons beaucoup. Ma femme 
    et moi, et les enfants, nous vous remercions beaucoup. Je voudrais vous dire 
    une petite phrase tr&egrave;s courte, mais je pense que cest la chose la 
    plus belle quun homme puisse dire. Cest: «Dieu vous b&eacute;nisse!». Je 
    crois quon ne peut pas dire plus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y a encore ces fr&egrave;res 
    qui mont offert un fusil. Jai d&eacute;j&agrave; mis le complet que vous 
    mavez donn&eacute; pour venir ici, mais je ne pouvais pas amener le fusil 
    &agrave; l&eacute;glise! Cela naurait pas &eacute;t&eacute; convenable. 
    Je vous remercie, chers fr&egrave;res! Je voulais dire leurs noms, mais lun 
    deux me dit: «Oh non, fr&egrave;re Branham, cela nous enl&egrave;verait tout 
    notre plaisir!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je pensai alors: «Peut-&ecirc;tre 
    que les autres pensent la m&ecirc;me chose». Mais jai relev&eacute; vos noms, 
    ils sont inscrits. Je noublierai jamais cela. Que le Seigneur vous b&eacute;nisse 
    richement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous savez comment je me d&eacute;tends. 
    Je vais dans mon bureau et je repense &agrave; tout ce que jai fait. Quand 
    je suis tellement tendu que je ne peux plus travailler, je me mets &agrave; 
    penser &agrave; telle ou telle partie de chasse ou de p&ecirc;che. Jaime 
    cela. Que Dieu vous b&eacute;nisse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, inclinons nos t&ecirc;tes 
    un moment avant de nous approcher de la Parole. Je pense quil y a trop de 
    requ&ecirc;tes ce matin pour que nous puissions les nommer toutes, <b>mais 
    pendant que nous prions, pensez &agrave; votre requ&ecirc;te personnelle, 
    et gardez-la dans votre coeur</b>, et levez la main, disant: «Oh Dieu! Tu 
    sais &agrave; quoi je pense maintenant!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Seigneur J&eacute;sus, Tu vois 
    toutes ces mains. Tu sais tout ce quelles cachent. Sous cette main, il y 
    a une requ&ecirc;te. Et nous venons maintenant nous incliner devant le Tr&ocirc;ne 
    du Dieu Vivant, cette grande perle blanche qui s&eacute;tend au-del&agrave; 
    de lespace et du temps; cest l&agrave; quest assis J&eacute;hovah, notre 
    Dieu; cest l&agrave; que le Sang de Christ est sur lautel. Et nous parlons 
    au travers de ce Sang par Celui qui a dit: <i>Tout ce que vous demanderez 
    au P&egrave;re en Mon Nom, Il vous laccordera!. </i>P&egrave;re, n&eacute;couteras-Tu 
    pas ce matin, et ne r&eacute;pondras-Tu pas &agrave; leurs requ&ecirc;tes? 
    <b>Japporte ma pri&egrave;re avec les leurs en Te demandant de les exaucer.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y a ici des mouchoirs d&eacute;pos&eacute;s 
    par ceux qui sont malades et afflig&eacute;s. Il est dit dans la Bible quils 
    prirent des mouchoirs et des linges qui avaient touch&eacute; Paul. Ils furent 
    pos&eacute;s sur les malades, et les malades furent gu&eacute;ris, et les 
    mauvais esprits furent chass&eacute;s. Et, P&egrave;re, nous savons depuis 
    longtemps, et nous savons encore maintenant, que je ne suis pas Paul. Mais, 
    apr&egrave;s tout, <b>ce n&eacute;tait pas Paul, mais Christ en lui</b> 
    Et, selon ce que dit lEcriture, Tu es Le M&ecirc;me hier, aujourdhui et 
    &eacute;ternellement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, ces gens ici croient 
    que si nous le demandons &agrave; Dieu, si nous prenons ces mouchoirs et les 
    posons sur les malades, ceux-ci gu&eacute;riront. Je prie afin quil en soit 
    ainsi, Seigneur. Quand ces mouchoirs sont plac&eacute;s sur les malades Lorsque 
    Isra&euml;l se mit en marche pour sortir dEgypte, <b>marchant sur le chemin 
    prescrit par Dieu pour arriver au pays de la promesse</b>, la Mer Rouge barrait 
    ce chemin. Mais Dieu, au travers de la Colonne de Feu, jeta un regard irrit&eacute; 
    sur les eaux, et les eaux eurent peur et s&eacute;cart&egrave;rent, laissant 
    passer Isra&euml;l qui marcha sur la terre s&egrave;che, vers la Terre promise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, Seigneur, regarde 
    au travers du Sang de J&eacute;sus. Tu vois cet acte de foi que nous accomplissons 
    ici ce matin. Que Satan prenne peur et s&eacute;loigne! Que chacun des p&eacute;lerins 
    qui sont ici pr&eacute;sents, et chacun de ceux sur qui ces mouchoirs seront 
    pos&eacute;s  que la route souvre devant eux, et que la maladie s&eacute;loigne. 
    <b>Quils puissent poursuivre leur route vers la terre promise, conduits par 
    le Saint-Esprit, la Colonne de Feu.</b> Accorde-le nous, Seigneur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">B&eacute;nis les services, les 
    paroles, la pr&eacute;dication, la lecture. Puisse le Saint-Esprit prendre 
    la Parole ce matin et la distribuer &agrave; chacun de nous, Seigneur, parce 
    que nous nous approchons peu &agrave; peu de quelque chose dextraordinaire 
    que nous ne connaissons pas. Nos coeurs sont &eacute;trangement &eacute;mus, 
    Seigneur, et nous Te prions avant de nous approcher de Toi et de Ta Parole, 
    afin que Tu nous en donnes linterpr&eacute;tation. Nous Te le demandons au 
    Nom de J&eacute;sus. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Noubliez pas que ce soir, je 
    pr&ecirc;cherai sur ce sujet: <i>Messieurs, est-ce lheure?</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce matin, jaimerais vous lire 
    un passage dans le Livre des Actes. Nous pourrions lire &agrave; deux ou trois 
    endroits: Actes 26.15, puis, Actes 25.15;<i> </i>ensuite, Actes 23.11. Nous 
    naurons probablement pas le temps de le lire, mais vous pouvez encore ajouter 
    Philippiens 1.20. Tous ces passages se rapportent aux m&ecirc;mes paroles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Actes 26.15: Nous lisons ceci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Je r&eacute;pondis: Qui es-tu, 
    Seigneur? Et le Seigneur dit: Je suis J&eacute;sus que tu pers&eacute;cutes.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Mais l&egrave;ve-toi, et tiens-toi 
    sur tes pieds; car je te suis apparu pour t&eacute;tablir ministre et t&eacute;moin 
    des choses que tu as vues et de celles pour lesquelles je tappara&icirc;trai. 
    Je tai choisi du milieu de ce peuple et du milieu des pa&iuml;ens, vers qui 
    je tenvoie, <b>afin que tu leur ouvres les yeux, pour quils passent des 
    t&eacute;n&egrave;bres &agrave; la lumi&egrave;re et de la puissance de Satan 
    &agrave; Dieu, pour quils re&ccedil;oivent, par la foi en moi, le pardon 
    des p&eacute;ch&eacute;s et lh&eacute;ritage avec les sanctifi&eacute;s.</b></i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>En cons&eacute;quence, roi 
    Agrippa, je nai point r&eacute;sist&eacute; &agrave; la vision c&eacute;leste: 
    &agrave; ceux de Damas dabord, puis &agrave; J&eacute;rusalem, dans toute 
    la Jud&eacute;e, et chez les pa&iuml;ens, <b>jai pr&ecirc;ch&eacute; la repentance 
    et la conversion &agrave; Dieu, avec la pratique doeuvres dignes de la repentance</b>.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, Actes 23.11:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>La nuit suivante, le Seigneur 
    apparut &agrave; Paul, et dit: Prends courage: car, de m&ecirc;me que tu as 
    rendu t&eacute;moignage de moi dans J&eacute;rusalem, il faut aussi que tu 
    rendes t&eacute;moignage dans Rome.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que Dieu puisse ajouter Ses b&eacute;n&eacute;dictions 
    &agrave; la lecture de Sa Sainte Parole, pleine de gr&acirc;ce, que nous avons 
    devant nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il ny a pas longtemps, jai 
    entendu un homme <b>employer le mot <i>absolu</i></b><i>. </i>Je pensai: «Cest 
    un bien beau mot! Je lai souvent entendu». Absolument!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jai regard&eacute; dans le dictionnaire 
    de Webster. Voici le sens quil en donne: &laquo;Parfait en soi-m&ecirc;me; 
    <b>dune puissance illimit&eacute;e</b>; plus sp&eacute;cialement: <b>fondamental, 
    final, d&eacute;finitif</b></font><font face="Arial, Helvetica, sans-serif" size="4">&raquo;. Et, 
    quelque chose de d&eacute;finitif, cest lAmen. <i>Labsolu</i>, cest 
    quelque chose ayant <i>une puissance illimit&eacute;e.</i> Cest quelque 
    chose de <i><b>parfait en soi-m&ecirc;me</b>. </i>Tout est l&agrave;! Je 
    pensai: «Quelle chose merveilleuse! quel mot magnifique!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Une <i>parole </i>est une 
    <i>pens&eacute;e exprim&eacute;e.</i></b><i> </i>Il faut premi&egrave;rement 
    quil y ait une pens&eacute;e; ensuite, elle devient une parole, parce que 
    vous ne pouvez pas prononcer vos paroles sans quil y ait une pens&eacute;e 
    derri&egrave;re elles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque nous parlons en langues, 
    nous navons pas de pens&eacute;e propre; cest Dieu qui prend nos pens&eacute;es; 
    cest la Pens&eacute;e de Dieu qui Sexprime par nos l&egrave;vres. Vous ne 
    pensez pas, vous ne comprenez pas ce que vous dites quand vous parlez en langues, 
    sil sagit dun langage inspir&eacute;. Quand vous interpr&eacute;tez, vous 
    ne savez pas ce que vous dites. Vous le dites simplement. Vous comprenez? 
    Cela vient de Dieu. Lorsque vous proph&eacute;tisez, <b>vous nutilisez pas 
    vos propres pens&eacute;es</b>. Cela vient de Dieu, parce qualors, vous dites 
    des choses quil ne vous viendrait pas normalement &agrave; lesprit de dire. 
    Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Labsolu </i>est quelque chose 
    de d&eacute;finitif. Cest pourquoi je pense que chacun devrait avoir un absolu. 
    <b>Il y a toujours eu un absolu derri&egrave;re tout ce qui sest fait de 
    grand.</b> Peu importe ce qui a &eacute;t&eacute; fait, mais il y a eu l&agrave; 
    derri&egrave;re un absolu. Et quiconque veut accomplir quelque chose doit 
    avoir premi&egrave;rement un absolu. Et cest cela qui vous conduit en toutes 
    choses, jusqu&agrave; lamen, jusqu&agrave; la fin. En dautres termes,<b> 
    il vous faut quelque chose &agrave; quoi vous rattacher</b>. Cest le point 
    dattache qui vous relie &agrave; toute r&eacute;alisation Il se trouve quelque 
    part. Votre chemin peut passer par bien des d&eacute;tours avant dy arriver. 
    Mais il est lamen final. Il doit y avoir une telle chose. Vous ne pouvez 
    traverser lexistence <b>sans ce point dattache</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque vous vous &ecirc;tes 
    mari&eacute;, il a bien fallu que quelque chose se meuve en vous jusqu&agrave; 
    ce que vous ayez fini par vous attacher &agrave; ce crochet. Ce fut normalement 
    lamour que vous portiez &agrave; votre femme ou &agrave; votre mari. Peut-&ecirc;tre 
    quelle nest pas aussi jolie que la femme de John. Peut-&ecirc;tre quelle 
    nest pas ceci ou cela, mais il y a en elle <b>quelque chose qui vous a frapp&eacute;</b>. 
    Vous direz: «Elle nest peut-&ecirc;tre pas aussi jolie que lautre, <b>mais 
    il y avait l&agrave; un absolu qui la rendait diff&eacute;rente des autres</b>. 
    Et cest &agrave; cela que vous tenez. <b>Et si ce point dattache, cet absolu, 
    nest pas l&agrave;, il est pr&eacute;f&eacute;rable pour vous de ne pas vous 
    marier!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous pouvons penser &agrave; 
    de nombreuses personnes dans la Bible qui avaient un absolu. Nous pourrions 
    rester sur ce sujet pendant deux semaines enti&egrave;res &agrave; chercher 
    des absolus dans la Bible, et nous ne ferions queffleurer le sujet. Laissez-moi 
    vous parler dun exemple.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyez Job. Lui avait un Absolu! 
    Tout alla mal pour cet homme, un homme juste. Nous noserions pas dire quil 
    n&eacute;tait pas juste, parce que cest Dieu Lui-m&ecirc;me qui laffirme. 
    Il ny avait sur la terre personne de semblable &agrave; Job. <b>Il &eacute;tait 
    parfait aux yeux de Dieu.</b> Et il le savait, parce quil avait un Crit&egrave;re 
    absolu <b> il avait un Absolu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand tout alla au plus mal, 
    quand la maladie le frappa, ses amis lui dirent: Voil&agrave;, Job, cela 
    prouve bien que tu es un p&eacute;cheur!. Ensuite, les pr&ecirc;tres vinrent 
    (ceux qui vinrent soi-disant pour consoler Job) et, <b>au lieu de le consoler</b>, 
    ils ne virent rien dautre que le p&eacute;ch&eacute; dans sa vie, &agrave; 
    cause de la mani&egrave;re dont Dieu lavait trait&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ses enfants moururent. Tous ses 
    biens furent consum&eacute;s par le feu. Tout alla vraiment mal pour lui; 
    sa vie m&ecirc;me &eacute;tait menac&eacute;e, lorsquil &eacute;tait assis 
    sur la cendre, nayant plus quun tesson pour gratter les ulc&egrave;res qui 
    le couvraient des pieds &agrave; la t&ecirc;te. Et m&ecirc;me sa femme, la 
    m&egrave;re de ses enfants, lui dit: Maudis Dieu, et meurs!. Mais, face 
    &agrave; eux tous, <b>Job avait un Absolu</b>!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, si en p&eacute;riode de maladie 
    nous pouvions nous accrocher &agrave; cet Absolu! Job savait quil avait fait 
    la volont&eacute; de Dieu, et il avait la foi en ce quil avait fait, <b>parce 
    que c&eacute;tait J&eacute;hovah qui lavait demand&eacute;</b>. Si seulement 
    nous pouvions agir ainsi! J&eacute;hovah demandait un holocauste pour les 
    p&eacute;ch&eacute;s. Et Job faisait des holocaustes non seulement pour lui, 
    mais &eacute;galement pour sa famille, parce que Dieu le demandait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous direz: «Oh, si seulement 
    Il ne demandait que cela, aujourdhui!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il demande moins que cela: <b>Il 
    vous demande davoir foi en Sa Parole</b>. Et si vous faites de Sa Parole 
    votre Absolu, <b>alors vous pouvez accrocher votre &acirc;me &agrave; chaque 
    Promesse Divine de la Bible</b>. Peu importe combien les vagues vous secouent: 
    vous &ecirc;tes arrim&eacute;! Cest l&agrave; votre Absolu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il sen tint fermement &agrave; 
    Cela, et lors m&ecirc;me que ses amis vinrent le r&eacute;conforter en lui 
    disant quil avait p&eacute;ch&eacute;, lui savait quil nen &eacute;tait 
    rien. Il &eacute;tait juste, parce quil avait fait la volont&eacute; de Dieu. 
    Et lorsquils vinrent lui dire: Tes enfants sont morts, tes chameaux, tous 
    tes biens sont consum&eacute;s par le feu du ciel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyez largument quemploy&egrave;rent 
    ses amis: Le feu est descendu du ciel. Tu vois, Job, cela prouve bien que.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Cela ne prouve rien du tout!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Il naurait pas frapp&eacute; 
    tes enfants  Job, tu nes quun homme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais Job dit: Je sais que jai 
    fait ce qui est juste!. Il maintint sa position. Il avait quelque chose sur 
    quoi se fonder. C&eacute;tait cela. Il lavait accept&eacute;. Il avait fait 
    exactement ce que Dieu lui avait dit de faire. <b>Il en &eacute;tait absolument 
    s&ucirc;r!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, lorsquil arriva au point 
    o&ugrave; se trouvait lAbsolu, il sentit la ligne se tendre et donner des 
    secousses. Jusqualors, elle &eacute;tait rest&eacute;e d&eacute;tendue. Mais 
    elle commen&ccedil;a &agrave; se tendre, et lEsprit vint sur lui. Alors, 
    il se leva et se mit &agrave; proph&eacute;tiser, disant: <b>Je sais que 
    mon R&eacute;dempteur est vivant!</b>. Amen! Vous comprenez? Lorsque la ligne 
    se tendit, il entra en contact avec son Absolu. Il savait que ce quil faisait 
    &eacute;tait juste, et quun jour, il arriverait jusqu&agrave; Lui. Je sais 
    que mon R&eacute;dempteur est vivant, et quIl se l&egrave;vera; quand je 
    naurai plus de chair, je verrai Dieu!.  D&egrave;s ce moment, il savait. 
    <b>Son Absolu lavait arrim&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Abraham, lui aussi, avait un 
    Absolu. Il descendit de Babylone, de la tour qui y avait &eacute;t&eacute; 
    construite, dans le d&eacute;sert de Schin&eacute;ar, et il s&eacute;journa 
    l&agrave;-bas avec son p&egrave;re. Il &eacute;tait peut-&ecirc;tre un paysan. 
    Mais un jour, alors quil &eacute;tait peut-&ecirc;tre dans la for&ecirc;t 
    en train de cueillir des baies ou de chasser pour sa nourriture, Dieu lui 
    parla. Il avait alors soixante-quinze ans.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Sa femme, Sarah, en avait soixante-cinq. 
    Ils navaient pas denfants. Mais Dieu lui dit: Sarah tenfantera un fils, 
    mais pour cela, va-t-en dici!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Il y a toujours une condition 
    aux promesses de Dieu.</b> Vous devez absolument peu importe combien vous 
    croyez &agrave; la promesse, elle est toujours soumise &agrave; des conditions. 
    Nous pourrions nous arr&ecirc;ter ici et parcourir les Ecritures pendant des 
    heures pour montrer que la condition est ce quil y a de plus important. Vous 
    pouvez &ecirc;tre aussi fondamental que possible: <b>cest la condition sous 
    laquelle est faite la promesse qui compte</b>  quil sagisse de pr&eacute;destination 
    ou autre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez bien quAbraham <b>eut 
    foi en Dieu et que cela lui fut imput&eacute; &agrave; justice</b>. Pensez 
    &agrave; la chose horrible que ce serait, dans notre monde civilis&eacute;, 
    que de rencontrer un homme de soixante-quinze ans et une femme &acirc;g&eacute;e 
    de soixante-cinq ans, ayant v&eacute;cu ensemble depuis tout jeunes (en effet, 
    Sarah &eacute;tait la demi-soeur dAbraham), et qui auraient la perspective 
    davoir un enfant. <b>Mais lui avait un Absolu.</b> Rien naurait pu l&eacute;branler.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et lorsque, le premier mois ayant 
    pass&eacute;, rien ne s&eacute;tait produit, il garda son Absolu, parce quil 
    savait que Dieu lui avait parl&eacute;. Le deuxi&egrave;me mois, la deuxi&egrave;me 
    ann&eacute;e, la dixi&egrave;me ann&eacute;e, et jusqu&agrave; la vingt-cinqui&egrave;me 
    ann&eacute;e, il garda son Absolu (il avait alors cent ans, et Sarah, quatre-vingt-dix.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et, en guise de n&eacute;crologie, 
    la Bible dit: Abraham ne chancela pas lors de la promesse de Dieu, <b>mais 
    demeura ferme dans la foi, donnant gloire &agrave; Dieu</b>. Pourquoi cela? 
    Y avez-vous song&eacute;? Il avait lAbsolu, et la seule chose quil d&ucirc; 
    faire &eacute;tait de se s&eacute;parer de son peuple. Dieu ne lui accorda 
    pas Sa b&eacute;n&eacute;diction avant quil nob&eacute;&icirc;t &agrave; 
    Son ordre. Il prit son p&egrave;re avec lui. Son p&egrave;re mourut. Il prit 
    aussi Lot avec lui. Apr&egrave;s que Lot se f&ucirc;t s&eacute;par&eacute; 
    dAbraham, Dieu lui dit: Parcours le pays!. <b>Avec Dieu et Sa Parole, il 
    faut toujours lob&eacute;issance</b>; il y a toujours une condition &agrave; 
    Ses promesses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Prenons maintenant le cas de 
    Mo&iuml;se. Mo&iuml;se, le serviteur-proph&egrave;te fugitif que Dieu avait 
    &eacute;lev&eacute; et instruit dans le palais de Pharaon Avec toute son 
    instruction th&eacute;ologique, la premi&egrave;re fois quil sortit, il tua 
    un homme. A la premi&egrave;re difficult&eacute;, il eut mortellement peur. 
    Pourquoi?  parce quil navait pas dAbsolu. <b>Il navait que le t&eacute;moignage 
    de sa m&egrave;re concernant sa naissance.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait un enfant &eacute;trange. 
    Il avait le t&eacute;moignage de sa m&egrave;re. Il avait des rouleaux (peut-&ecirc;tre 
    du papier sur lequel on avait &eacute;crit, et quils avaient emport&eacute; 
    avec eux), dans lesquels il &eacute;tait dit que Dieu viendrait visiter Ses 
    enfants. Il savait que le temps &eacute;tait l&agrave; (comme nous le savons, 
    nous aussi, en ce qui nous concerne).<b> Nous savons que quelque chose va 
    arriver.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se savait que lheure 
    avait sonn&eacute;, et il savait quil avait &eacute;t&eacute; choisi. Mais 
    il navait pas encore dAbsolu. Vous voyez? Un jour, dans le d&eacute;sert, 
    alors quil s&eacute;tait perdu, Dieu lui apparut dans le Buisson Ardent, 
    et dit Mo&iuml;se, Jai vu laffliction de Mon peuple. Jai entendu leurs 
    g&eacute;missements et leurs pleurs, lorsquils sont courb&eacute;s sous le 
    fouet des surveillants qui les maltraitent. Et Je me suis souvenu de Ma promesse. 
    Je suis venu pour les d&eacute;livrer. <b>Maintenant, va en Egypte</b>!. 
    Oh, mon Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se se mit &agrave; g&eacute;mir, 
    disant: Je ne sais pas mexprimer, je parle mal. Ils ne voudraient pas me 
    croire!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais Dieu dit: Que tiens-tu 
    dans ta main?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Un b&acirc;ton.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Jette-le &agrave; terre. 
     et il devint un serpent! Dieu lui dit encore: Prends-le par la queue!. 
     il redevint un b&acirc;ton. <b>Dieu lui donnait ainsi lassurance, la confirmation. 
    </b>Quand Dieu donne lAbsolu, <b>Il donne toujours une confirmation de cet 
    Absolu</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Aussi, quand Mo&iuml;se fut devant 
    Pharaon et quil jeta son b&acirc;ton &agrave; terre devant les magiciens 
    et Pharaon (les magiciens, eux aussi, jet&egrave;rent leur b&acirc;ton), il 
    neut pas &agrave; senfuir en disant: Je me suis tromp&eacute;. Jai essay&eacute; 
    de faire un tour de magie &eacute;l&eacute;mentaire. Peut-&ecirc;tre que je 
    me suis tromp&eacute;. Non! <b>Il savait! Il savait quil avait rencontr&eacute; 
    Dieu. Aussi garda-t-il son calme.</b> Il avait fait exactement ce que Dieu 
    lui avait dit de faire. Job, lui aussi, avait fait exactement ce que Dieu 
    lui avait dit de faire. Mo&iuml;se avait suivi Ses commandements. Il demeura 
    plein de confiance, <b>et regarda la Gloire de Dieu Se manifester</b>!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Mo&iuml;se &eacute;tait attach&eacute; 
    &agrave; son Absolu, &agrave; sa mission, et il garda son calme.</b> Et quand 
    il fit cela, son serpent engloutit les autres serpents. Vous comprenez? Il 
    &eacute;tait attach&eacute; &agrave; son Absolu! Dieu avait dit: Quand tu 
    d&eacute;livreras les enfants dIsra&euml;l, ils viendront Madorer sur cette 
    montagne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais voyez comment lennemi essaiera 
    par tous les moyens de vous &eacute;loigner de cet Absolu! Aussit&ocirc;t 
    quils furent sortis dEgypte, ils se trouv&egrave;rent accul&eacute;s au 
    bord de la mer Rouge. Il y avait des montagnes de chaque c&ocirc;t&eacute;. 
    Ils avaient suivi une vall&eacute;e qui arrivait au bord de la mer Rouge, 
    et il ny avait aucun moyen d&eacute;chapper, ni &agrave; gauche, ni &agrave; 
    droite  et larm&eacute;e de Pharaon qui arrivait derri&egrave;re eux! Ils 
    &eacute;taient vraiment en mauvaise posture. Vous voyez comment le diable 
    vous met dans des situations o&ugrave; vous ne savez plus quoi faire! <b>Mais 
    rappelez-vous que si vous &ecirc;tes attach&eacute; &agrave; cet Absolu, vous 
    ne risquez plus rien. </b>Mo&iuml;se savait que Dieu lui avait promis quils 
    iraient Ladorer sur cette montagne <b>quand lui, Mo&iuml;se, les aurait fait 
    sortir dEgypte</b>. Et quIl se tiendrait &agrave; ses c&ocirc;t&eacute;s 
    pour conduire ce peuple &agrave; la terre promise. Il crut &agrave; cette 
    promesse, et Dieu envoya un vent dorient qui retira les eaux de la mer, et 
    ils firent la travers&eacute;e &agrave; pied sec. <b>Ils avaient un Absolu!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous pourrions continuer &agrave; 
    parcourir les Ecritures. Il y eut aussi Daniel et son Absolu. Schadrac, M&eacute;schac 
    et Abed-Nego avec leur Absolu. David aussi avait son Absolu. Tous avaient 
    un Absolu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Paul aussi en avait un, lui dont 
    nous avons lu un passage, tout &agrave; lheure.<b> Il avait une vocation 
    centr&eacute;e sur Christ</b>, et cela, c&eacute;tait son Absolu. Cest la 
    raison pour laquelle il neut pas peur de ce que Agrippa allait lui dire. 
    Il se tint devant lui (et nous savons quAgrippa &eacute;tait Juif). Mais 
    lorsquil dut compara&icirc;tre devant ces rois et autres grands personnages, 
    Dieu lavait d&eacute;j&agrave; averti quil aurait &agrave; le faire. Il 
    avait un Absolu, cest pourquoi il raconta exactement sa vision c&eacute;leste. 
    Il dit: Ce nest pas d&eacute;shonorant de faire cela. Je ne me suis pas 
    mal conduit. <b>Mais il resta soumis jusque dans les moindres d&eacute;tails, 
    car il avait un Absolu. </b>Et cela, cest lAbsolu de toute vie centr&eacute;e 
    sur Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cette rencontre que fit Paul 
    <b>face &agrave; face avec Dieu</b> sur le chemin de Damas eut une grande 
    importance pour lui. Souvenez-vous quauparavant, il &eacute;tait un &eacute;rudit. 
    Il &eacute;tait un docteur connaissant &agrave; fond les Ecritures, <b>mais 
    navait pas dautre Absolu que le Sanh&eacute;drin qui lui assurait son appui</b>, 
    et qui lavait confirm&eacute; comme &eacute;tant un grand docteur. Il &eacute;tait 
    un grand homme dans son domaine, mais il n&eacute;tait pas bien solide. <b>Son 
    Absolu &eacute;tait dailleurs aussi fort que lorganisation &agrave; laquelle 
    il appartenait</b>; il ne pouvait &ecirc;tre plus fort. Il agissait fid&egrave;lement 
    selon son Absolu, pers&eacute;cutant les Chr&eacute;tiens et semant le trouble 
    parmi eux. Il participa m&ecirc;me &agrave; la mort dEtienne, qui fut lapid&eacute; 
    en sa pr&eacute;sence.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je pense que cest cette raison 
    qui le poussa plus tard &agrave; aller &agrave; J&eacute;rusalem malgr&eacute; 
    lavertissement du proph&egrave;te qui lui avait dit: Ny va pas, parce que 
    tu iras en prison et tu seras encha&icirc;n&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais Paul lui r&eacute;pondit: 
    Je le sais. Je ne vais pas simplement &agrave; J&eacute;rusalem pour t&eacute;moigner, 
    <b>mais parce que je dois y aller</b>; je suis pr&ecirc;t &agrave; mourir 
    pour Christ. Il avait compris ce quil avait fait, et son ambition &eacute;tait 
    de sceller son t&eacute;moignage dans son propre sang, mourant ainsi comme 
    un martyr, parce quil avait tu&eacute; un des martyrs de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et maintenant, il &eacute;tait 
    sur le chemin de Damas, rev&ecirc;tu de toute son autorit&eacute;. (Il avait 
    &eacute;t&eacute; instruit par Gamaliel dans toute la religion des Juifs.) 
    <b>Malgr&eacute; cela, il manquait dassurance</b>, et ne pouvait pas faire 
    certaines choses. Tout &agrave; coup, il y eut une grande lumi&egrave;re et 
    un bruit de tonnerre, et il tomba sur le sol. Quand il se releva, il y avait 
    l&agrave; une Lumi&egrave;re qui brillait tellement quil en fut aveugl&eacute;. 
    Quelle chose &eacute;trange!<b> Personne dautre que lui ne vit la Lumi&egrave;re. 
    Elle fut tellement r&eacute;elle pour lui quElle laveugla</b>: Il ne vit 
    plus rien, &eacute;tant devenu totalement aveugle pendant que la Colonne de 
    Feu flamboyait devant lui. Il entendit une Voix lui dire: <i>Saul, Saul, 
    pourquoi me pers&eacute;cutes-tu?.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Paul r&eacute;pondit: <i>Seigneur, 
    qui es-tu?.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il reprit: <i><b>Je suis J&eacute;sus 
    que tu pers&eacute;cutes.</b> Il te serait dur de regimber contre les aiguillons. 
     l&egrave;ve-toi, entre dans la ville et on te dira ce que tu dois faire!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ananias, un homme, un proph&egrave;te, 
    eut une vision pendant quil priait, et vint chercher Saul apr&egrave;s quil 
    se f&ucirc;t relev&eacute; et quil f&ucirc;t entr&eacute; dans la ville. 
    Ce proph&egrave;te, Ananias, imposa les mains &agrave; Saul, et le gu&eacute;rit 
    par la gu&eacute;rison Divine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, il se releva, fut baptis&eacute;, 
    lav&eacute; de ses p&eacute;ch&eacute;s au Nom du Seigneur. <b>Alors, il eut 
    un Absolu. Il ne fut plus jamais le m&ecirc;me apr&egrave;s cela. </b>Il alla 
    d&eacute;glise en &eacute;glise, de lieu en lieu, essayant de construire 
    ce quil avait essay&eacute; de d&eacute;truire auparavant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Combien de pays, combien le monde 
    chr&eacute;tien <b>ont aujourdhui besoin de cet Absolu!</b> Ceux qui fabriquent 
    les credo ont essay&eacute;, au moyen de doctrines dhommes,<b> de discr&eacute;diter 
    la Parole de Dieu</b> et de faire croire quElle nest pas la m&ecirc;me hier, 
    aujourdhui et &eacute;ternellement. <b>Ils ont besoin dun Absolu, de faire 
    une exp&eacute;rience semblable &agrave; celle que fit Paul sur le chemin 
    de Damas. Ils ont besoin de rencontrer le Dieu Vivant qui peut gu&eacute;rir 
    les malades, ressusciter les morts et chasser les d&eacute;mons  ils ont 
    besoin dun v&eacute;ritable Absolu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Paul savait que quelque chose 
    lui &eacute;tait arriv&eacute;, quelque chose que personne ne pouvait lui 
    enlever. Plus rien dautre ne comptait. Il &eacute;tait li&eacute;  un point, 
    cest tout! Peu importait ce qui pouvait arriver, <b>il savait quil &eacute;tait 
    li&eacute;, que sa vie &eacute;tait li&eacute;e &agrave; Christ</b>. Oh, la 
    vie quil mena &agrave; partir de ce jour fut bien diff&eacute;rente de sa 
    vie davant sa conversion!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous quil avait <b>toujours 
    &eacute;t&eacute; un homme religieux</b>. Et ceci sadresse &agrave; vous 
    tous (je sais que vous comprenez bien que cette pr&eacute;dication est enregistr&eacute;e 
    et que les bandes seront &eacute;cout&eacute;es dans le monde entier). Quelques-uns 
    sont pr&eacute;sents ici, ce matin. Dautres entendront cela dans dautres 
    nations, au moyen dun interpr&egrave;te (ce message sera donn&eacute; aux 
    diff&eacute;rentes tribus dAfrique, aux Hottentots, etc.) <b>Vous lentendrez 
    aussi, vous, les chefs religieux qui avez re&ccedil;u un enseignement biblique 
    </b>(vous avez appris toutes les donn&eacute;es historiques et &ecirc;tes 
    capables dexpliquer ces choses). Mais, <b>si vous navez pas un Absolu, si 
    vous nen avez pas fait vous-m&ecirc;me lexp&eacute;rience </b>(ou si lexp&eacute;rience 
    que vous avez faite <b>ne vous fait pas approuve</b>r chacune des paroles 
    de ce message comme &eacute;tant parfaitement juste pour l&eacute;glise daujourdhui, 
    comme pour celle dautrefois);<b> si vous mettez votre confiance dans ce que 
    pense votre d&eacute;nomination</b> (qui dit: «Le temps des miracles est pass&eacute;; 
    il ny a pas de gu&eacute;rison divine; le bapt&ecirc;me du Saint-Esprit, 
    tel quil fut donn&eacute; le jour de Pentec&ocirc;te, nest pas pour aujourdhui»); 
    si cest tout ce que vous avez, cher fr&egrave;re, ch&egrave;re soeur, <b>alors 
    vous avez besoin dune exp&eacute;rience semblable &agrave; celle du chemin 
    de Damas</b>!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Vous avez besoin de rencontrer 
    le Dieu Vivant </b> il ne sagit pas simplement de recevoir une pens&eacute;e 
    mystique dans votre esprit, d&eacute;prouver une sensation quelconque, mais 
    de passer par lexp&eacute;rience dune v&eacute;ritable<b> Ce m&ecirc;me 
    J&eacute;sus qui parcourut la Galil&eacute;e est vivant parmi nous aujourdhui 
    et vit &eacute;ternellement. </b>Il est le M&ecirc;me hier, aujourdhui et 
    &eacute;ternellement  <b>cest un Absolu</b>; vous navez pas besoin de le 
    recevoir de quelquun dautre, mais cest quelque chose <b>que vous devez 
    recevoir vous-m&ecirc;me</b>. Ce nest pas quelque sensation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Sil sagit dune sensation (cela 
    peut avoir &eacute;t&eacute; une sensation r&eacute;elle, biblique), et que 
    quelquun essaie de vous convaincre que cela, c&eacute;tait bon pour autre 
    fois, faites bien attention! Il y a un bon moyen de savoir &agrave; quoi vous 
    en tenir: <b>cest d&eacute;prouver par la Parole</b>! Cest cela, le crit&egrave;re!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si la maison nest pas conforme 
    aux plans, le propri&eacute;taire la d&eacute;molira et la reconstruira selon 
    les plans. Elle doit &ecirc;tre conforme aux plans.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Peu importent les exp&eacute;riences 
    par lesquelles vous avez pass&eacute;. <b>Si quelque chose en vous vous dit 
    que la Bible nest pas vraie</b>, que la puissance de Dieu, les ap&ocirc;tres, 
    proph&egrave;tes, pr&eacute;dicateurs, pasteurs, que les dons du Saint-Esprit 
    et tout cela ne sont plus exactement aussi valables quau jour de Pentec&ocirc;te, 
    o&ugrave; lEsprit descendit sur les ap&ocirc;tres, <b>alors, il y a quelque 
    chose de faux dans votre absolu! Il est attach&eacute; &agrave; une d&eacute;nomination, 
    plut&ocirc;t qu&agrave; la Bible de Dieu</b>, car il est dit: <i>Les cieux 
    et la terre passeront, mais ma Parole ne passera point!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Prenez garde <i>&agrave; </i>ce 
    quest votre Absolu. Vous pouvez &ecirc;tre parfaitement s&ucirc;r de votre 
    bonne communion avec le pasteur, avec le surveillant, avec l&eacute;v&ecirc;que 
    ou avec quelque grand personnage de votre &eacute;glise, mais <b>si votre 
    Absolu nest pas J&eacute;sus-Christ</b> Sur cette pierre Je b&acirc;tirai 
    Mon Absolu, et les portes de lenfer ne pr&eacute;vaudront point contre lui. 
    <b>Cest la r&eacute;v&eacute;lation spirituelle et la connaissance de ce 
    quIl est. Cest vrai!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, lorsque vous devenez comme 
    Paul, <b>que vous avez le m&ecirc;me Absolu que lui</b> <b>Une vie centr&eacute;e 
    sur Christ</b> est bien diff&eacute;rente de la vie que vous viviez autrefois, 
    m&ecirc;me si c&eacute;tait une vie tr&egrave;s religieuse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jai entendu des gens dire: «Ils 
    sont tr&egrave;s religieux!». <b>Cela ne veut rien dire du tout!</b> Dans 
    toutes les religions, jai vu des gens tr&egrave;s religieux et beaucoup plus 
    sinc&egrave;res que la plupart des Chr&eacute;tiens daujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand une m&egrave;re peut prendre 
    son enfant, un beau b&eacute;b&eacute; en parfaite sant&eacute;, et le jeter 
    dans la gueule dun crocodile pour lamour de son dieu, je me demande jusqu&agrave; 
    quel point les Chr&eacute;tiens sont r&eacute;ellement sinc&egrave;res! Quand 
    un homme peut planter des crochets dans sa chair, y suspendre des poids et 
    marcher avec cela au travers dun feu long comme dici jusquau bout de cette 
    salle, et revenir par le m&ecirc;me chemin en signe de sacrifice &agrave; 
    son dieu (une idole dont les yeux sont faits de pierres pr&eacute;cieuses), 
    je me demande o&ugrave; en est le Chr&eacute;tien! <b>Ne parlez donc pas de 
    <i>sinc&eacute;rit&eacute;. </i></b>La sinc&eacute;rit&eacute; na rien &agrave; 
    voir l&agrave;-dedans. La sinc&eacute;rit&eacute; est une bonne chose,<b> 
    si elle est plac&eacute;e sur la chose r&eacute;elle</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsquun m&eacute;decin vous 
    donne un m&eacute;dicament, il peut se tromper et vous donner de larsenic, 
    en toute sinc&eacute;rit&eacute;. Il peut vous donner de lacide sulfurique 
    en toute sinc&eacute;rit&eacute;. Votre ordonnance peut &ecirc;tre mal ex&eacute;cut&eacute;e, 
    et vous prendrez le m&eacute;dicament en toute sinc&eacute;rit&eacute;, mais 
    cela ne vous sauvera pas la vie. Pas du tout! Vous devez savoir ce que vous 
    faites. <b>Tout ce qui est contraire &agrave; la Parole de Dieu</b>, peu importe 
    ce que cest et pendant combien de temps cela a exist&eacute;, <b>ce sera 
    toujours faux</b>!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pierre, le jour de Pentec&ocirc;te, 
    donna une ordonnance &eacute;ternelle. Il dit:<i> <b>Repentez-vous, et que 
    chacun de vous soit baptis&eacute; au Nom de J&eacute;sus-Christ pour le pardon 
    de vos p&eacute;ch&eacute;s; et vous recevrez le don du Saint-Esprit. </b>Car 
    la promesse est pour vous, pour vos enfants, et pour tous ceux qui sont au 
    loin, en aussi grand nombre que le Seigneur notre Dieu les appellera. </i><b>Cest 
    vrai! Cest une Ordonnance &eacute;ternelle!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Un mauvais pharmacien pourrait-il 
    prendre cette ordonnance et vous tuer? Certainement. Vous savez que dans un 
    m&eacute;dicament, il y a une certaine quantit&eacute; de poison destin&eacute;e 
    &agrave; tuer les microbes, et le m&eacute;decin sait exactement combien votre 
    corps peut supporter. Sil mettait trop de poison, cela vous tuerait! Et sil 
    nen mettait pas suffisamment, votre m&eacute;dicament ne servirait &agrave; 
    rien. Il sait exactement ce que votre corps peut supporter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Il en va de m&ecirc;me pour 
    lOrdonnance de Dieu. </b>Ne croyez pas ceux qui vous disent quil faut faire 
    ceci ou cela. <b>Suivez la Parole exactement, &agrave; la lettre! Tenez-vous 
    en &agrave; la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y a ceux qui pr&eacute;conisent 
    le bapt&ecirc;me par aspersion, ceux qui vous disent demployer les titres 
    de P&egrave;re, Fils et Saint-Esprit. Il ny a rien de tel dans la Bible. 
    Il nest parl&eacute; nulle part de quelquun qui ait &eacute;t&eacute; baptis&eacute; 
    autrement quau Nom de J&eacute;sus-Christ. <b>Ce dogme a &eacute;t&eacute; 
    rajout&eacute;</b> par l&eacute;glise catholique romaine et est demeur&eacute; 
    une tradition. (Nous verrons cela ce soir.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais remarquez bien que, malgr&eacute; 
    tout cela, lOrdonnance subsiste. Cest la raison pour laquelle il y a tant 
    de malades parmi nous;<b> cest parce quils n&eacute;coutent pas ce que 
    dit le M&eacute;decin. Ce que dit le M&eacute;decin, cest lAbsolu.</b> Quand 
    vous vous &ecirc;tes attach&eacute; &agrave; cela, vous y &ecirc;tes. Cest 
    la Parole de Dieu. Elle est infaillible. Il y a beaucoup de gens religieux, 
    <b>mais dont la vie nest pas centr&eacute;e sur Christ.</b> Il y en a beaucoup 
    comme cela, aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque vous vous mettez <b>&agrave; 
    vivre cette vie centr&eacute;e sur Christ</b>, elle vous fait faire des choses 
    que vous ne feriez pas autrement. <b>Vous agissez diff&eacute;remment. </b>Cela 
    ne veut pas dire que vous allez faire des choses grotesques. Non! <b>Vous 
    agirez selon lEsprit, selon ce qui est r&eacute;el, authentique. </b>Lorsque 
    vous voyez quelquun se comporter dune mani&egrave;re grotesque, vous savez 
    quil imite quelque chose. Il essaie simplement dimiter la chose r&eacute;elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand vous voyez un faux dollar, 
    rappelez-vous quil a &eacute;t&eacute; imit&eacute; dune vraie pi&egrave;ce. 
    Lorsque vous voyez une imitation, <b>cest parce quil y a quelque part quelque 
    chose de r&eacute;el</b>. Le faux est une copie du vrai, de ce qui est authentique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez que cela vous fait 
    faire des choses que vous ne feriez pas naturellement. Cest quelque chose 
    <b>Vous navez aucun doute lorsque vous recevez cet Absolu; vous en &ecirc;tes 
    certain. </b>Vous nutilisez pas lexp&eacute;rience de quelquun dautre. 
    Cest la raison pour laquelle les Chr&eacute;tiens deviennent comme des petits 
    enfants dans la Bible, et non pas (veuillez mexcuser!) comme des petits enfants 
    &agrave; l&eacute;cole, o&ugrave; ils essaient de se copier les uns les autres. 
    Si celui que lon copie a &eacute;crit quelque chose de faux, toute la classe 
    fait des fautes, et tout est faux. Oh, ne copiez pas! <b>Faites vous-m&ecirc;me 
    lexp&eacute;rience de Sa rencontre!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ici, il y a un de mes bons amis, 
    le fils de lun de mes amis de toujours, le petit Jim Poole. Son p&egrave;re 
    et moi avons &eacute;t&eacute; &agrave; l&eacute;cole ensemble. Quel brave 
    gar&ccedil;on c&eacute;tait! Le petit Jim et moi priions constamment pour 
    que son p&egrave;re devienne un vrai croyant. Hier, nous parlions ensemble 
    <b>du fait que nous trouvions toujours Dieu dans les bois</b>, et que nous 
    Le voyions dans toute la nature. Cest l&agrave; que vous Le trouvez, <b>car 
    Il est le Cr&eacute;ateur, et Il est dans Sa cr&eacute;ation</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je me rappelle que Jim et moi 
    allions souvent chasser. Lorsque la nuit tombait, nous sortions, prenions 
    nos bicyclettes et descendions la rue &agrave; toute vitesse (nous avions 
    tr&egrave;s peur de passer devant le cimeti&egrave;re la nuit tomb&eacute;e), 
    et nous allions nous acheter une glace.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jim aimait chasser dans les marais. 
    Nous avions entre dix et quatorze ans. Jim aimait lire des aventures de chasseurs 
    et de trappeurs. Moi, je me contentais de r&ecirc;vasser. Vous pouvez vous 
    imaginer cela! Javais vu une petite cabane quelque part, et je pensais: «Cest 
    exactement le genre de cabane quil me faudrait une fois avoir»  une de ces 
    petites cabanes dans les montagnes, avec une bonne meute et quelques fusils. 
    Je pensais: «Si seulement je pouvais avoir un de ces 30-30 «Mais comment 
    arriverais-je &agrave; men acheter un?».  Et lautre jour, je regardais 
    le mur chez moi et, voyant accroch&eacute;s l&agrave; quelques-uns des meilleurs 
    fusils quon puisse trouver actuellement, je pensais: «Quelle gr&acirc;ce 
    merveilleuse!». Autrefois, je pensais: «Je vais mentra&icirc;ner &agrave; 
    bien tirer. Alors, peut-&ecirc;tre quun chasseur mengagera &agrave; aller 
    avec lui, un chasseur riche ayant peur d&ecirc;tre charg&eacute; par un ours. 
    Je serais alors une sorte de garde du corps. Peut-&ecirc;tre quun jour, je 
    pourrais aller en Afrique comme garde du corps. Si je pouvais seulement mentra&icirc;ner! 
    La seule chose que je puisse faire est de mentra&icirc;ner &agrave; &ecirc;tre 
    un bon tireur r&eacute;gulier et s&ucirc;r de son coup». Plus tard, je pensai: 
    «Oh, mon Dieu, Tu mas laiss&eacute; chasser dans le monde entier! Quelle 
    gr&acirc;ce merveilleuse!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jim sinstallait pour lire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui parlai: «Jim».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais lui me disait: «Jaimerais 
    bien pouvoir lire».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui r&eacute;pondais: «<b>Tout 
    cela, cest ce que dautres ont fait. Jaimerais faire cela moi-m&ecirc;me! 
    Jaimerais faire mes propres exp&eacute;riences!</b>». Lorsque je vins &agrave; 
    Christ, je ne voulus point utiliser les exp&eacute;riences des autres. Je 
    voulus faire cette exp&eacute;rience pour moi-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand je lisais <i>Lone Star 
    Ranger </i>de Zane Grey, pendant que jallais chercher quelques joncs pour 
    ma m&egrave;re (elle en faisait des balais), jen prenais aussi pour moi, 
    et jen faisais un cheval avec lequel je galopais dans la maison. C&eacute;tait 
    lhistoire de cet homme qui parcourait le pays en rendant la justice l&agrave; 
    o&ugrave; il pouvait le faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ensuite,<i> </i>je lus <i>Tarzan 
    chez les singes, </i>dEdgar Rice Burroughs. Ma m&egrave;re avait re&ccedil;u 
    une vieille peau de phoque que Mme Wathen lui avait donn&eacute;e. Je chipai 
    cette peau (ma m&egrave;re sut bien que ce n&eacute;tait pas le vent qui 
    lavait emport&eacute;e!), me fis un costume de Tarzan, et passai ensuite 
    tout mon temps dans les arbres, accoutr&eacute; de ce costume de Tarzan. Ayant 
    vu ce quil avait fait, je voulais le faire, moi aussi, pour mon propre compte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais un jour, <b>par la Gr&acirc;ce 
    de Dieu, je pus mettre la main sur le vrai Livre, la Bible</b>. Ma devise 
    a &eacute;t&eacute; depuis lors: &laquo;<b>Etre semblable &agrave; J&eacute;sus.</b> 
    D&eacute;j&agrave; sur la terre, je veux &ecirc;tre comme Lui&raquo;. Je ne 
    tiens pas &agrave; &ecirc;tre un &eacute;v&ecirc;que ou un grand dans l&eacute;glise, 
    un pape ou un pr&ecirc;tre. <b>Je veux &ecirc;tre comme J&eacute;sus.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Si vous avez un Absolu, cela 
    vous rend diff&eacute;rent.</b> Il y a quelque chose, quand vous lisez Sa 
    Parole Quelque chose qui, dans votre coeur, <b>vous fait d&eacute;sirer &ecirc;tre 
    semblable &agrave; Lui. Vous &ecirc;tes certain</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Ce quest lancre pour le 
    bateau, lAbsolu lest pour le Chr&eacute;tien.</b> Oui! Vous devez avoir 
    un Absolu! <b>Et si Christ est votre Absolu, cest comme si vous aviez une 
    ancre </b>quand vous Quand la mer est houleuse et que le bateau est sur le 
    point de sombrer, la seule solution est de jeter lancre. Et alors, si le 
    bateau est ballott&eacute; en tous sens, lancre le retiendra. Nous avons 
    un cantique &agrave; ce sujet: (je ne me souviens plus du nom de lauteur) 
    <i>Mon ancre est s&ucirc;re.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pensez au petit gar&ccedil;on 
    qui faisait voler son cerf-volant. Il ne le voyait pas, mais il tenait la 
    ficelle. Un homme passa et lui dit: «Mon enfant, que fais-tu?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Je fais voler mon cerf-volant».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Que tiens-tu dans ta main?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «La ficelle».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «O&ugrave; est le cerf-volant? 
    Je ne le vois pas. Comment sais-tu quil y ait un cerf-volant &agrave; lautre 
    bout?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lenfant r&eacute;pondit: «<b>Je 
    peux le sentir. Il y a une r&eacute;sistance!</b>». Vous voyez? A lautre 
    bout de la ficelle, il y avait un absolu! Pour ce petit enfant, le cerf-volant 
    &eacute;tait son absolu. Cest pour cela quil pouvait dire quil le faisait 
    voler. <b>Il ne pouvait pas le voir, mais il sentait la traction!</b> Cest 
    de cette mani&egrave;re quun homme n&eacute; de nouveau, n&eacute; du Saint-Esprit, 
    <b>peut sentir quil tient quelque chose qui est ancr&eacute; dans lAu-Del&agrave;</b>. 
    Et la temp&ecirc;te ne peut plus le faire sombrer. Il sait que tout est en 
    ordre, quil a une ancre qui est solidement fix&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si nous sommes sur notre petite 
    barque, flottant sur loc&eacute;an majestueux de la vie Comme le disait 
    le grand po&egrave;te:</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La vie nest pas un r&ecirc;ve 
        vide!<br>
        L&acirc;me qui sommeille nest pas morte,<br>
        Et les choses ne sont pas ce quelles paraissent &ecirc;tre.<br>
        La vie est r&eacute;elle! La vie est chose s&eacute;rieuse! <br>
        Son but nest pas le tombeau!<br>
        Car tu es poussi&egrave;re, et tu retourneras &agrave; la poussi&egrave;re<br>
        Ne sadresse pas &agrave; l&acirc;me!</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jaime beaucoup cela. Cest Longfellow 
    qui a &eacute;crit ce <i>Psaume de la vie.</i></font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voguant sur loc&eacute;an 
        majestueux de la vie,<br>
        Fr&egrave;re perdu et naufrag&eacute;, <br>
        En voyant cela, tu reprendras courage.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous voguons sur loc&eacute;an 
    majestueux de la vie; et Christ, lorsque la temp&ecirc;te Lorsque le temps 
    devient mauvais et que la houle sinstalle,<b> jaime penser que jai une 
    Ancre qui est fermement attach&eacute;e dans lAu-Del&agrave;</b>; la mort 
    elle-m&ecirc;me ne peut larracher. Vous &ecirc;tes ancr&eacute; &agrave; 
    votre Absolu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Christ est notre Ancre. Quest-Il? 
     Il est la Parole!</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Au commencement &eacute;tait 
      la Parole, et la Parole &eacute;tait avec Dieu, et la Parole &eacute;tait 
      Dieu. Et la Parole fut faite chair, et elle a habit&eacute; parmi nous.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, quand nous savons <b>que 
    nos actions sont en parfait accord avec la Parole</b>, que nous savons <b>que 
    notre enseignement est en parfait accord avec la Parole </b>(najoutant ni 
    ne retranchant rien &agrave; la Parole), <b>alors nous pourrons voir dans 
    notre vie les m&ecirc;mes r&eacute;sultats </b>que ceux quobtinrent tous 
    ceux qui rest&egrave;rent ancr&eacute;s dans cette Parole, alors cest que 
    notre ancre tient solidement. La Vie de Christ sincarnant en vous presque 
    comme elle le fut en Christ, parce que c&eacute;tait Dieu en Christ r&eacute;conciliant 
    le monde avec Lui-m&ecirc;me <b>et vous voyez Dieu en vous gardant le m&ecirc;me 
    cap de la Parole, exactement dans la m&ecirc;me voie que suivit J&eacute;sus</b>, 
    et vous voyez Sa Vie</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous ferez aussi les oeuvres 
    que Je fais. Celui qui croit en Moi (non pas celui qui <i>pr&eacute;tend croire, 
    </i>ou qui <i>pense </i>croire, mais <b>celui qui croit</b>)  celui qui croit 
    en Moi <b>fera aussi les oeuvres que Je fais</b>. Pourquoi donc? <b>Parce 
    quil est ancr&eacute; sur le m&ecirc;me Rocher.</b> Quel &eacute;tait ce 
    Rocher?  La Parole, toujours la Parole! Cest l&agrave; que vous &ecirc;tes 
    ancr&eacute;s!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest votre Etoile polaire, quand 
    vous &ecirc;tes perdus en mer. Il y a un grand nombre d&eacute;toiles, mais 
    il ny a quune seule &eacute;toile qui ne bouge pas. Cest l&eacute;toile 
    Polaire, parce quelle est situ&eacute;e au p&ocirc;le de la terre. Peu importe 
    o&ugrave; vous &ecirc;tes, cette &eacute;toile Polaire reste toujours la m&ecirc;me. 
    Elle est votre &eacute;toile Polaire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous comprenez? Il y a un grand 
    nombre d&eacute;toiles qui se d&eacute;placent. Mais tout marin et tout chasseur 
    <b>sait que l&eacute;toile Polaire est la seule &eacute;toile utilisable 
    pour se rep&eacute;rer</b>. Elle est comme votre boussole. Votre boussole 
    nindique pas la direction de Mars ou de Jupiter; elle marque le Nord. Cest 
    votre absolu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez bien cela: votre absolu! 
    Je vais vous dire quelque chose; je sens que je vais vous dire quelque chose! 
    (je me sens rempli de foi et de pi&eacute;t&eacute; &agrave; cause de cette 
    assurance!) Vous savez que votre boussole ne peut pointer que vers le Nord, 
    et nulle part ailleurs. Et si cest une bonne boussole, elle marquera toujours 
    le Nord. Nest-ce pas vrai? <b>Si vous avez le Saint-Esprit, Il ne peut vous 
    conduire que vers la Parole!</b> Il ne vous conduira jamais vers une d&eacute;nomination 
    ou un credo. Il ne vous conduira nulle part ailleurs qu&agrave; la Parole: 
    (Oh, jaimerais crier de joie!)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez <b>quil sagit de 
    quelque chose qui bat comme un coeur &agrave; lint&eacute;rieur de vous</b>. 
    Quand vous voyez votre Etoile briller l&agrave;-bas, J&eacute;sus-Christ, 
    la Parole LEsprit qui est en vous ne vous laissera point vous d&eacute;tourner 
    ni &agrave; gauche, ni &agrave; droite. Il est le seul qui puisse <b>Il vient 
    pour prendre les choses de Dieu et les manifester</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus a dit: Il fera 
    exactement ce que jai dit quIl ferait. <b>Il vous r&eacute;v&eacute;lera 
    les choses &agrave; venir</b> (vous les montrant &agrave; lavance, avant 
    quelles narrivent). Il prendra de ce qui est &agrave; Moi, et vous le montrera. 
    Il vous montrera les choses &agrave; venir! (Jean 15).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous voyons quil nous montre 
    ces choses. Il prend ce qui est &agrave; Dieu, et nous le montre. Et Il nous 
    r&eacute;v&eacute;lera ce qua dit J&eacute;sus. <b>En dautres termes, Il 
    rendra toutes choses claires. </b>(Notez cela quelque part, parce que nous 
    allons lutiliser ce soir). Sassurer alors vous savez si votre Etoile Polaire, 
    <b>qui est pour chaque Chr&eacute;tien la Parole</b> Tout ce qui est contraire 
    &agrave; la Parole</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Laissez-moi vous dire quelque 
    chose. Ecoutez attentivement ceci. <b>Ceci, cest la compl&egrave;te r&eacute;v&eacute;lation 
    divine de Dieu, Sa volont&eacute;, et la venue de Christ; et tout est accompli 
    dans ce Livre. Et si quoi que ce soit vous attire hors de Cela, jetez cette 
    fausse boussole loin de vous, car ce nest quun credo!</b> Ce nest quun 
    papier que vous gardez dans votre poche, que vous encadrez et que vous accrochez 
    dans votre chambre. Cest un credo! <b>Hommes fr&egrave;res, trouvez la Boussole 
    qui vous conduit &agrave; la Parole! Amen!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez quapr&egrave;s que 
    Paul e&ucirc;t fait cette exp&eacute;rience, il descendit en Egypte ou en 
    Arabie et &eacute;tudia pendant trois ans. Gloire &agrave; Dieu! Il fallait 
    quil soit s&ucirc;r. Et quand il eut compris, quand le Saint-Esprit leut 
    conduit, mot par mot, il put &eacute;crire cette Ep&icirc;tre aux H&eacute;breux 
    et apporter la lumi&egrave;re aux Juifs. Certainement! Et pourquoi cela?  
    <b>Parce quil avait trouv&eacute; la bonne direction!</b> La Boussole du 
    Saint-Esprit lui avait montr&eacute; la direction de lEtoile Polaire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si quelque chose vous attire 
    hors de la Parole, vous avez avantage &agrave; labandonner. Cest vrai! Il 
    vous dirigera vers Sa Parole, et vers Sa Parole seulement; parce que le Saint-Esprit 
    est venu pour manifester la promesse de Dieu. Aucun credo ne pourra faire 
    cela, ni aucune organisation. <b>Aucune puissance ne peut le faire en dehors 
    du Saint-Esprit agissant par la Parole. Il est la Semence.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Prenez un grain de bl&eacute;, 
    un beau grain de bl&eacute;. Il ne peut rien faire. Il est mort jusquau moment 
    o&ugrave; il a germ&eacute;; mais alors, il peut produire beaucoup dautres 
    grains de bl&eacute;. <b>Et Christ est cette Vie, cet Absolu. Si le grain 
    de bl&eacute; na pas cet Absolu en lui, il ne ressuscitera jamais. </b>Si 
    ce grain de bl&eacute; na pas en lui cet Absolu, si belle que soit son apparence 
    ext&eacute;rieure, <b>il ne pourra jamais vivre, parce quil ny a pas de 
    vie en lui</b>. Mais lorsquil re&ccedil;oit cet Absolu, il peut alors regarder 
    tous ces critiques en face, et leur dire: Je ressusciterai!  Pourquoi? 
     <b>Parce quil a en lui lAbsolu. Il est en lui, et il ressuscitera.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> Si vous <b>demeurez en 
    Moi </b>et que Mes Paroles <b>demeurent en vous</b>, alors demandez ce que 
    vous voudrez. </i><b>Cest cela, cet Absolu.</b> Mais si vous navez que 
    des credo et autres Lhuile et leau ne se m&eacute;langent pas. Vous pouvez 
    les diviser autant que vous voudrez, mais elles ne se m&eacute;langeront jamais, 
    parce que leurs natures sont diff&eacute;rentes. De m&ecirc;me, <b>vous ne 
    pouvez pas m&eacute;langer des credo avec la Bible</b>, m&eacute;langer avec 
    la Bible des choses qui Lui sont contraires. Vous ne pouvez pas <b>m&eacute;langer 
    les d&eacute;nominations et ceux qui sont pass&eacute;s par la nouvelle naissance</b>, 
    parce que, cela est certain, Dieu ne traite que Je vais vous dire cela tout 
    de suite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu ne change jamais Son programme. 
    <b>Il ne le peut pas parce quIl est infini.</b> Je sais bien que tout ce 
    que je dis sera entendu de beaucoup de gens. Mais cest vrai, Dieu ne peut 
    changer Son programme. Il ne peut pas faire un jour dune mani&egrave;re, 
    et un autre jour dune autre mani&egrave;re,<b> en disant quIl Se serait 
    tromp&eacute; la premi&egrave;re fois</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Dieu ne traite pas avec des 
    groupes dhommes. Il ne traite quavec des individus, parce que les hommes 
    ont tous des id&eacute;es diff&eacute;rentes. Il les a cr&eacute;&eacute;s 
    ayant des natures diff&eacute;rentes. Et Dieu doit prendre cet homme et le 
    secouer, le bouleverser jusqu&agrave; ce quil soit sorti de sa propre nature. 
    Alors seulement, Dieu peut traiter avec cette personne.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Regardez ce qui sest pass&eacute; 
    au cours des &acirc;ges. Il y eut No&eacute;, Mo&iuml;se, les proph&egrave;tes. 
    Il ny en eut jamais deux en m&ecirc;me temps, mais il y en eut toujours un 
    &agrave; la fois, au travers de tous les &acirc;ges. Cest pourquoi, si vous 
    dites: La s&eacute;curit&eacute; se trouve dans lavis du plus grand nombre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il ny a pas bien longtemps, 
    jai pr&ecirc;ch&eacute; ici au sujet dAchab et de Josaphat. Lorsquils all&egrave;rent 
    &agrave; Ramoth en Galaad pour repousser En principe, ils avaient raison. 
    Le pays leur appartenait. Et leurs ennemis, les Syriens, nourrissaient leurs 
    enfants avec le bl&eacute; quauraient d&ucirc; manger les Isra&eacute;lites, 
    car cest Dieu Lui-m&ecirc;me qui leur avait donn&eacute; ce territoire. Tout 
    semblait donc juste, en principe. Viens avec moi, et nous les chasserons 
    hors du pays. Cela semblait parfaitement juste, <b>et en principe c&eacute;tait 
    juste, mais il y avait des conditions &agrave; respecter</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Josaphat, qui &eacute;tait un 
    homme juste, demanda: Ne devrions-nous pas consulter lEternel?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bien s&ucirc;r, Achab le ren&eacute;gat 
    dit: Daccord! Comment ny avais-je pas pens&eacute;! Jai justement sous 
    la main quatre cents proph&egrave;tes juifs que je nourris et dont je prends 
    soin. Ce sont les meilleurs de tout le pays. Faisons-les venir!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tous ensemble, dun commun accord, 
    dirent: Allez-y! LEternel est avec vous!. <b>En principe, ils avaient raison, 
    mais ils navaient pas trouv&eacute; cet Absolu!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Aussi, lorsque Josaphat demanda: 
    Sont-ils tous l&agrave;?. Achab lui r&eacute;pondit: Non, il y en a encore 
    un; mais je le d&eacute;teste, car il proph&eacute;tise toujours du mal &agrave; 
    mon sujet; il dit toujours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comment aurait-il pu proph&eacute;tiser 
    du bien, alors que toute la Parole? Elie, qui avait d&eacute;j&agrave; paru 
    auparavant devant Achab, lui avait dit: Les chiens l&eacute;cheront ton sang!. 
    Comment ce proph&egrave;te confirm&eacute; par Dieu aurait-il pu dire quelque 
    chose qui ne f&ucirc;t pas conforme &agrave; la volont&eacute; de Dieu? Et 
    si les chiens devaient d&eacute;vorer J&eacute;zabel, et que leurs excr&eacute;ments 
    seraient r&eacute;pandus dans les champs, en sorte que personne ne pourrait 
    dire: Ci-g&icirc;t J&eacute;zabel, <b>comment quelquun dautre aurait-il 
    pu b&eacute;nir un homme portant sur lui une telle mal&eacute;diction</b>?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il en va de m&ecirc;me aujourdhui. 
    Comment pourrait-on demander la b&eacute;n&eacute;diction de Dieu sur toutes 
    ces choses qui &eacute;loignent sans cesse les gens de Dieu? <b>Il ny a quune 
    seule chose &agrave; faire.</b> <b>M&ecirc;me si vous deviez rester tout seul, 
    maudissez cela au Nom du Seigneur, et restez-en l&agrave;, si votre Absolu</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous me direz: «Fr&egrave;re 
    Branham, en faisant ainsi, les gens vous ha&iuml;ront».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais Dieu, Lui, maimera! 
    </b>Cest cela, mon Absolu. Je ne peux pas mappuyer sur un bras de chair, 
    <b>mais seulement sur la Parole</b>. Ce que Dieu a dit, je le fais!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comment Mich&eacute;e sut-il 
    quil avait raison?  il attendit. Il avait eu une vision. Les autres, eux 
    aussi, avaient eu une vision, <b>mais leur vision ne concordait pas avec la 
    Parole</b>. Aujourdhui, cest la m&ecirc;me chose. Mich&eacute;e compara 
    sa vision avec la Parole et vit quil &eacute;tait en accord avec la Parole. 
    Aujourdhui, si votre vision est en d&eacute;saccord avec la Parole, alors 
    abandonnez-la, car cest un faux absolu. <b>LAbsolu de Mich&eacute;e &eacute;tait 
    en accord parfait avec la Parole, aussi pouvait-il sy appuyer et y croire.</b> 
    Lorsquils le frapp&egrave;rent sur la bouche en lui disant: <i>Par o&ugrave; 
    lEsprit de Dieu sen est-Il all&eacute;?</i>, il r&eacute;pondit: <i>Tu 
    le verras au jour o&ugrave; tu iras de chambre en chambre pour te cacher.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Achab dit: Mettez cet homme 
    en prison, et quand je reviendrai, je moccuperai de lui!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Mich&eacute;e, quas-tu fait? 
    Il te coupera la t&ecirc;te, quand il sera revenu!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mich&eacute;e resta aussi ferme 
    quEtienne (Amen!), fut aussi ob&eacute;issant que le Seigneur lorsquIl marcha 
    &agrave; la croix, aussi calme que Daniel lorsquil descendit dans la fosse 
    aux lions, ou que Schadrac, M&eacute;schac et Abed-Nego lorsquils furent 
    jet&eacute;s dans la fournaise. Parfaitement! <b>Il resta simplement l&agrave;</b>, 
    et dit: Si tu reviens. Pourquoi?  Parce quil avait un Absolu! <b>Si 
    tu reviens, cest que Dieu ne ma pas parl&eacute;. </b>Alors, tu peux me 
    couper la t&ecirc;te!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il avait un Absolu. Il savait 
    que cette Boussole qui lavait conduit dans sa vision lui montrait exactement 
    lEtoile Polaire. Oui! Son ancre tenait bon. Oui! La Parole, et la Parole 
    seulement</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si vous avez un Absolu dans votre 
    vie</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous savez quil y eut un temps 
    o&ugrave; il y avait un Absolu pour l&eacute;tiquette. Je ne me rappelle 
    plus le nom de la femme qui mais tout le pays croyait que ce quelle disait 
    &eacute;tait juste. (Jai oubli&eacute; son nom. Javais fait une petite note 
    ici, mais je ne peux plus me souvenir de son nom.) Il y a quelques ann&eacute;es, 
    il fallait Tout ce que disait cette femme Si elle disait quil fallait tenir 
    le couteau dans la main gauche, il fallait le faire ainsi; c&eacute;tait 
    labsolu. Elle &eacute;tait la r&eacute;ponse &agrave; toutes ces questions. 
    Si vous preniez votre fourchette dans la main gauche, vous aviez absolument 
    tort. Comment sappelait-elle d&eacute;j&agrave;? [Lassembl&eacute;e r&eacute;pond: 
    «Emily Post»  N.d.R.] Ah oui! bien s&ucirc;r! Oui, cest bien elle!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle &eacute;tait labsolu en 
    mati&egrave;re d&eacute;tiquette. Il fallait faire ce quelle disait. Il 
    y a beaucoup de choses comme cela. Mais nous savons maintenant que cela, cest 
    du pass&eacute;, que ces r&egrave;gles nont plus aucune valeur. Vous pouvez 
    maintenant manger comme vous voulez. Mais en ce temps-l&agrave;, cette femme 
    repr&eacute;sentait labsolu en mati&egrave;re d&eacute;tiquette. Il fallait 
    faire ce quelle disait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il fut un temps o&ugrave; Hitler 
    &eacute;tait labsolu de lAllemagne. Tout ce quil disait Quand il disait: 
    Sautez!, tout le monde sautait. Quand il disait: Tuez!, tout le monde 
    tuait. Des millions de Juifs moururent ainsi. Avez-vous vu ce quil advint 
    de cet absolu? Il semblait &ecirc;tre une puissance, <b>mais cette puissance 
    &eacute;tait en opposition avec la Parole</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Comment savez-vous quelle 
    &eacute;tait en opposition avec la Parole?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu dit N&eacute;tait-ce pas 
    Balaam qui, portant ses regards sur Isra&euml;l, dit: <i>Il a la vigueur 
    du buffle. La justice est dans leurs tentes. Quiconque le maudira sera maudit, 
    et quiconque le b&eacute;nira sera b&eacute;ni.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Hitler aurait pu voir cela. <b>Tous 
    ces Chr&eacute;tiens allemands auraient pu voir cela. Cet absolu</b> Totalement 
    en opposition avec la Parole Vous savez quon a dit ceci: &laquo;Dieu a fait 
    lhomme, mais lhomme a fait lesclave&raquo;.  Il y en a toujours un qui 
    essaie de dominer sur les autres. Mais nous avons un seul Chef, cest Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais Hitler &eacute;tait labsolu 
    de lAllemagne. Quen reste-t-il, aujourdhui? Que sest-il pass&eacute;? 
    Ce n&eacute;tait pas le bon absolu! Et pourquoi? <b>Parce quil &eacute;tait 
    en opposition avec la Parole!</b> Et o&ugrave; tout cela mena-t-il?  A toute 
    cette ignominie!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si votre absolu est une organisation, 
    une sensation <b>o&ugrave; quelque chose dautre que la Personne de J&eacute;sus-Christ</b>, 
    vous tomberez dans la m&ecirc;me ignominie, ou m&ecirc;me dans quelque chose 
    de pire. Si votre absolu nest pas Christ <b>Il est lunique Pilier central 
    de la vie de lhomme. </b>Et cest Christ qui est la Parole, et non pas votre 
    &eacute;glise, ou votre propre parole. Vous comprenez?  <b>Sur cet Absolu 
    Je b&acirc;tirai Mon Eglise</b>  <b>sur Christ, la Parole</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il fut un temps o&ugrave; Mussolini 
    &eacute;tait labsolu de lItalie. Peut-&ecirc;tre que jai lu cela dans un 
    journal, dans un livre, ou quon men a parl&eacute;, je nen sais rien. Mais 
    il para&icirc;t que Mussolini voulait introduire lathl&eacute;tisme &agrave; 
    Rome. Il y avait l&agrave;-bas une grande statue de lui, repr&eacute;sent&eacute; 
    en athl&egrave;te. Tout cela est tr&egrave;s bien! La Gr&egrave;ce eut cette 
    id&eacute;e il y a fort longtemps. Rome essaya toujours de limiter. Lathl&eacute;tisme 
    est tr&egrave;s bien, mais cela ne peut pas prendre la place de Christ. Si 
    muscl&eacute; que vous soyez, cela ne jouera aucun r&ocirc;le. <b>Christ est 
    le Tout-Puissant.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et sur quoi essaya-t-il d&eacute;tablir 
    Rome?  Sur cet absolu! <b>Il voulait &ecirc;tre leur absolu.</b> On dit quun 
    jour, son chauffeur arriva une minute trop t&ocirc;t, alors il le tua dun 
    coup de revolver. Il lui dit: «Je ne tavais pas dit d&ecirc;tre ici &agrave; 
    neuf heures moins une, mais &agrave; neuf heures!»  Et il le tua! Vous voyez 
    cela? «Pas neuf heures moins une; neuf heures!». <b>Vous voyez &agrave; quel 
    point il essaya de faire de lui-m&ecirc;me un absolu!</b> Mais vous avez aussi 
    pu voir comment cela sest termin&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous vous souvenez (surtout vous, 
    les anciens, Roy Slaughter et les autres) de ce que javais proph&eacute;tis&eacute; 
    en ce temps-l&agrave;? Un jour, dans le Odd Fellow Building (avant que ce 
    tabernacle exist&acirc;t), javais dit: «Mussolini mourra dune mort ignominieuse». 
    Javais dit: «Il commencera par envahir lEthiopie; lEthiopie tombera sous 
    ses coups, mais &agrave; la fin, <b>il succombera, et personne ne viendra 
    &agrave; son secours</b>. Il mourra dune mani&egrave;re ignominieuse». Et 
    voil&agrave;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Javais dit: «Il y a trois 
    ismes qui vont appara&icirc;tre: le Nazisme, le Fascisme, et le Communisme. 
    Ces trois ismes se fondront en un seul, le Communisme. Le Communisme am&egrave;nera 
    la destruction de Rome par le feu». Vous voyez? Observez-le! Cest un instrument 
    entre les mains de Dieu. Ils pensent quils sont contre Dieu, et ils font 
    exactement ce quIl veut quils fassent; mais ils ne le savent pas! Il les 
    manipule comme des marionnettes. Ils sont comme un outil entre Ses mains, 
    comme le fut Nebucadnetsar et bien dautres encore.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez encore ceci. Il fut 
    un temps o&ugrave; Pharaon &eacute;tait labsolu de lEgypte, mais voyez ce 
    qui advint de lui, par la suite! Ces choses ne peuvent subsister! Tous sont 
    de faux absolus, et ils tombent toujours. Vous ne pouvez &eacute;tablir un 
    absolu fait de main dhomme, que ce soit un pr&eacute;sident, un dictateur, 
    un roi, une &eacute;glise, une organisation, un credo, ou quoi que ce soit 
    de toutes ces choses qui sont destin&eacute;es &agrave; p&eacute;rir comme 
    tous les absolus de cette sorte, tout au long des &acirc;ges.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous pouvons regarder dans le 
    pass&eacute;. Voyez ces hommes qui mirent leur confiance dans un empereur, 
    dans un dictateur. Voyez ces hommes qui ont fond&eacute; leurs espoirs sur 
    ce genre dabsolu! <b>Consid&eacute;rez ce quils sont aujourdhui!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Prenons maintenant une autre 
    direction, et <b>consid&eacute;rons lhomme qui met sa confiance dans la Bible, 
    dans la Parole de Dieu quil consid&egrave;re comme son Absolu</b>. Voyez 
    ce quils sont maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Paul nous en dit quelque chose 
    dans H&eacute;breux 11. Que firent-ils?  Ils <i> vainquirent des royaumes, 
    exerc&egrave;rent la justice, etc. Ils all&egrave;rent &ccedil;&agrave; et 
    l&agrave;, v&ecirc;tus de peaux de b&ecirc;tes, d&eacute;nu&eacute;s de tout, 
    pers&eacute;cut&eacute;s, maltrait&eacute;s, eux dont le monde n&eacute;tait 
    pas digne.</i> <b>Ils attendaient cette glorieuse R&eacute;surrection.</b> 
    Certains dentre eux nobtinrent pas ce qui leur avait &eacute;t&eacute; promis, 
    mais livr&egrave;rent malgr&eacute; tout leur corps aux tourments, regardant 
    vers cette R&eacute;surrection. Vous comprenez? Ils ne craignirent pas de 
    perdre leur vie. Ils d&eacute;siraient se sacrifier afin dobtenir cette premi&egrave;re 
    R&eacute;surrection. <b>Cest cela quils voulaient.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En parlant dAbsolu <b>Vous 
    savez que notre Cour Supr&ecirc;me est un absolu. </b>Cest un absolu. Cest 
    l&agrave; que, dans ce pays, on prononce les derniers jugements, des jugements 
    sans appel. La d&eacute;cision de la Cour Supr&ecirc;me est un absolu dans 
    notre pays. Oh, je sais que nous naimons pas toujours cela, mais cest ainsi. 
    Cest un absolu. Que se passerait-il si nous ne lavions pas? Mais nous avons 
    cet absolu. <b>Notre nation est li&eacute;e &agrave; cet absolu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque notre Cour Supr&ecirc;me 
    rend son jugement, il ny a plus rien &agrave; faire. Que voulez-vous encore 
    faire apr&egrave;s cela?  Vous devez ob&eacute;ir &agrave; leur jugement, 
    un point, cest tout. Vous ne pouvez pas faire autrement. Ils ont le dernier 
    mot. Ils sont lamen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous pouvez essayer tous les 
    tribunaux locaux, tous les magistrats, et aller jusquaux tribunaux f&eacute;d&eacute;raux, 
    mais vous ne pouvez aller au-del&agrave; de la Cour Supr&ecirc;me. Quelquefois, 
    vous pouvez ne pas aimer leur d&eacute;cision, mais essayez seulement de faire 
    &agrave; votre id&eacute;e! Cest labsolu de la nation. Que se passerait-il 
    si nous ne lavions pas?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il faut que nous ayons un absolu. 
    <b>Chacun doit en avoir un.</b> Vous en avez un. Mais ce que je veux vous 
    dire Je veux vous montrer ce que cest quun absolu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous avez vu que la Cour Supr&ecirc;me 
    est labsolu de la nation. Cest la derni&egrave;re instance dans nimporte 
    quel conflit. Elle r&egrave;gle d&eacute;finitivement les cas. Ce quelle 
    dit fait autorit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lors dun match de football, 
    il y a un absolu: cest larbitre. Nous naimons pas toujours sa d&eacute;cision, 
    cest vrai! <b>Pourtant, cest lui qui a le dernier mot.</b> Peu importe ce 
    que disent les autres. Sil dit: «Penalty!», il y a «penalty»! Les gens pourront 
    dire ce quils veulent, cela naura aucun effet. Pensez seulement si vous 
    &ecirc;tes (je ne vais pas moi-m&ecirc;me voir les matches de football, mais 
    je vous donne simplement cet exemple). Larbitre est labsolu de tout le match.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quelquun dira: «La balle &eacute;tait 
    l&agrave;!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Menteur!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Il fallait faire comme ceci, 
    et non pas comme cela!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais larbitre dit: «Penalty!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, les autres retournent 
    &agrave; leur place. Quelques-uns sempoignent, mais Je pense que, dans leur 
    coeur, ils maudissent larbitre et ses d&eacute;cisions, mais ils ob&eacute;issent 
    malgr&eacute; tout. Et pourquoi donc?  Parce quil a le dernier mot, <b>parce 
    quil est la derni&egrave;re instance</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Un joueur dira: «Il sest pass&eacute; 
    ceci!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Un autre r&eacute;pondra: «Cest 
    faux, et tu le sais bien!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Larbitre, lui, dira: «Penalty!». 
     un point, cest tout!  «Taisez-vous, et retournez &agrave; vos places!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous imaginez-vous ce qui se 
    passerait, sil ny avait pas darbitre? Un joueur dirait: «Il y a penalty!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Un autre dirait <i>ceci.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Un autre dirait <i>cela.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Menteur!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y aurait du d&eacute;sordre 
    et des disputes. Pour jouer un match, il faut un absolu. Larbitre appara&icirc;t 
    sur le terrain, et alors, peu importe que vous laimiez ou non, il est labsolu. 
    Cest lui qui a le dernier mot. Peu importe ce que vous pouvez dire, cest 
    ainsi. Sil nen &eacute;tait pas ainsi, le jeu tout entier tournerait au 
    chaos. Nest-ce pas vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que deviendrait la nation sil 
    ny avait pas de tribunaux f&eacute;d&eacute;raux? Sil ny avait pas de Cour 
    Supr&ecirc;me? Le pays deviendrait un v&eacute;ritable chaos!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Sil ny avait pas darbitre, 
    on naurait pas lanc&eacute; la premi&egrave;re balle que le d&eacute;sordre 
    commencerait d&eacute;j&agrave;!  «Tu as fait cela!».  «Non, ce nest pas 
    vrai!», etc. On commencerait imm&eacute;diatement &agrave; se disputer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Il y a penalty!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Ce nest pas vrai!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous voyez! Il faut quelquun 
    pour diriger le jeu: cest larbitre. Quand il dit: «Penalty!», il y a penalty. 
    Cest ce quil dit qui fait foi. Cest ainsi. Autrement, aucun jeu nest possible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je vais vous montrer un autre 
    absolu. Ce sont les feux rouges. <b>Lorsque la lumi&egrave;re est rouge, cela 
    veut dire: «Arr&ecirc;tez-vous!».</b> Si vous passez quand m&ecirc;me, cela 
    peut vous co&ucirc;ter cher: Mais si la ville navait pas de feux de circulation, 
    que se passerait-il? Il faut un absolu. Peu importe ce que dit lagent de 
    police ou qui que ce soit!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si lon peut prouver que vous 
    avez pass&eacute; au vert, peu importe ce que dira lagent, il a tort. Quand 
    le feu dit: «Passez!».  alors, vous pouvez passer. Cest labsolu. Vous pouvez 
    prouver que le feu vous a dit: «Passez!». Lagent, ou m&ecirc;me le maire 
    de la ville, pourrait pr&eacute;tendre autre chose, cela naurait aucune importance. 
    Si vous avez la preuve que c&eacute;tait: «Passez!», alors vous passez. Si 
    quelquun entre en collision avec vous, il sera dans son tort. Vous avez la 
    preuve. Cest juste. Nous pouvons prouver ce que nous avan&ccedil;ons. Cest 
    vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais que se passerait-il sil 
    ny avait pas de feux de circulation? Tous se pr&eacute;cipiteraient aux carrefours 
    Vous pouvez vous imaginer cela! Lun dirait: «Garez-vous, je suis press&eacute;! 
    Je vais au travail; le suis d&eacute;j&agrave; en retard! Je passe!». «Vous 
    croyez cela? Cest MOI qui passerai, parce que j&eacute;tais ici le premier!». 
    Je vois cela dici!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que se passerait-il si nous navions 
    pas de feux de circulation! Quels embouteillages!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; ce qui se passe 
    avec les &eacute;glises! Cest pourquoi elles sont dans une telle pagaille 
    d&eacute;nominationnelle! Cest lexacte v&eacute;rit&eacute;! Personne navance 
    nulle part, tout le monde reste sur ses positions et se dispute avec les autres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voici les Feux de circulation 
    de Dieu. Quand Ils disent: «Va!», allez-y. Quand Ils disent: «Arr&ecirc;te! 
    cela suffit!», arr&ecirc;tez. Cest cela! <b>Cest l&agrave;-dessus que nous 
    nous fondons, sur cette Parole</b>, et non pas sur ce que tel groupe, ou tel 
    autre groupe, dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus a dit: <i>Ces signes 
    accompagneront ceux qui auront cru Allez par tout le monde et pr&ecirc;chez 
    la Bonne Nouvelle &agrave; toute cr&eacute;ature!. </i>Alors, allons-y!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous savez, linstruction est 
    une bonne chose, mais J&eacute;sus nen eut jamais besoin. Ces belles &eacute;glises 
    sont quelque chose de tr&egrave;s bien, mais Il ne la jamais demand&eacute;. 
    Les &eacute;glises construisent des h&ocirc;pitaux, mais cela, Il ne la jamais 
    demand&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Il a dit &agrave; lEglise: 
    Pr&ecirc;chez lEvangile!. Et lEvangile ne vint pas seulement en Paroles, 
    mais par la puissance et la manifestation de la Parole. Cest Paul qui la 
    dit. Manifestez donc lEvangile. Oh! Si cela se passait de cette mani&egrave;re!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous avons aujourdhui les meilleurs 
    m&eacute;decins que nous ayons jamais eus. Nous avons les meilleurs m&eacute;dicaments. 
    Vous le savez. Nous respectons la science de ces hommes. Nous prions pour 
    eux. Moi, je le fais, et jesp&egrave;re que vous le faites, vous aussi. Ces 
    hommes, avec leur connaissance et leur sensibilit&eacute; Ils travaillent 
    au moyen de leurs sens, de leur vue, de leur toucher, de leur ou&iuml;e. Ils 
    &eacute;coutent battre le coeur, peuvent discerner une tumeur, quelque chose 
    de visible, une &eacute;ruption qui s&eacute;tend sur le visage dun malade, 
    que sais-je encore. Ils agissent en fonction de ces choses, parce que Ils 
    essaient de doser leurs m&eacute;dicaments de mani&egrave;re &agrave; tuer 
    la maladie, mais non pas le malade Cest leur m&eacute;tier. Nous appr&eacute;cions 
    cela. Cest un travail magnifique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous avons les meilleurs m&eacute;decins, 
    les meilleurs h&ocirc;pitaux, les meilleurs m&eacute;dicaments, mais malgr&eacute; 
    tout, il y a plus de malades que jamais. Il y a plus dincr&eacute;dulit&eacute; 
    que jamais. Cest lexacte v&eacute;rit&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les pasteurs se sont organis&eacute;s 
    et ont form&eacute; de grandes d&eacute;nominations, o&ugrave; ils acceptent 
    nimporte quoi. (Ils feraient nimporte quoi pour acqu&eacute;rir de nouveaux 
    membres!) Ils sont produits par les s&eacute;minaires comme des poussins de 
    couveuse. Certains sont aussi ignorants de Dieu quun Hottentot lest de la 
    civilisation &eacute;gyptienne Nous en sommes l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce dont nous avons besoin dans 
    nos &eacute;glises, <b>cest dun homme qui a un Absolu</b>! Ce dont nous 
    avons besoin dans nos &eacute;glises m&eacute;thodistes, baptistes, pentec&ocirc;tistes 
    et presbyt&eacute;riennes, cest dun Absolu  dun homme de Dieu qui restera 
    attach&eacute; &agrave; la Parole et &agrave; Christ, et qui am&egrave;nera 
    lassembl&eacute;e dans cette condition o&ugrave; chaque membre marche dans 
    la Parole, voyant la Parole manifest&eacute;e Ces signes accompagneront 
    ceux qui auront cru, dans le monde entier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Eux disent: Ces choses sont 
    du pass&eacute;!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais J&eacute;sus, Lui, a dit: 
    <i>Allez par tout le monde et pr&ecirc;chez la Bonne Nouvelle &agrave; toute 
    cr&eacute;ature!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous ne sommes pas encore all&eacute;s 
    par tout le monde, et nous sommes encore loin davoir pr&ecirc;ch&eacute; 
    &agrave; toute cr&eacute;ature!  O&ugrave; pr&ecirc;cher?  Par tout le monde. 
    A qui?  A toute cr&eacute;ature. Que se passera-t-il?  <i><b>Voici les 
    miracles qui accompagneront ceux qui auront cru</b>: En mon nom, ils chasseront 
    les d&eacute;mons; ils parleront de nouvelles langues; ils saisiront des serpents; 
    sils boivent quelque breuvage mortel, il ne leur fera point de mal; ils imposeront 
    les mains aux malades, et les malades seront gu&eacute;ris.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Cest cela, lAbsolu. Cest 
    la Parole, cette Etoile Polaire, cette Boussole qui nous donne la bonne direction. 
    Cest cela dont nous avons besoin.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais nous sommes sortis de cela 
    et avons &eacute;tabli des institutions, cr&eacute;&eacute; des organisations, 
    inscrit des membres; nous nous sommes disput&eacute;s avec les Baptistes (parce 
    quils ne croyaient pas ceci ou cela), avec les M&eacute;thodistes (parce 
    quils ne faisaient pas comme nous). Nous avons b&acirc;ti de grands s&eacute;minaires, 
    construit de plus grandes &eacute;glises, nous y avons mis les chaises les 
    plus confortables, les plus belles orgues, etc. Nos membres sont les mieux 
    v&ecirc;tus. Le maire vient &agrave; notre &eacute;glise. Mais, avec tout 
    cela, quavons-nous de plus?  <b>Quelque chose de mort, qui est attach&eacute; 
    &agrave; un absolu d&eacute;nominationnel! La Mort!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je d&eacute;sire mourir en ayant 
    J&eacute;sus-Christ comme Absolu. Je crois cela. Un certain docteur Davis 
    ma dit un jour: «Billy, si vous continuez &agrave; pr&ecirc;cher de telles 
    choses, vous naurez bient&ocirc;t plus que les colonnes de votre &eacute;glise 
    pour vous &eacute;couter».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui r&eacute;pondis: «Alors, 
    tant pis! Je pr&ecirc;cherai &agrave; ces colonnes. Dieu est capable de faire 
    de ces colonnes des enfants dAbraham!». Cest juste! La Parole de Dieu est 
    la V&eacute;rit&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il me dit: «Pensez-vous quils 
    vous croiront?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui r&eacute;pondis: «Ce nest 
    pas mon affaire. <b>Mon affaire, cest de rester fid&egrave;le &agrave; la 
    Parole!</b>». Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il me dit encore: «Pensez-vous 
    pouvoir aller &agrave; la rencontre de ce monde civilis&eacute;, avec votre 
    gu&eacute;rison divine?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui dis: «Ce nest pas <i>ma 
    </i>gu&eacute;rison Divine, <b>cest Sa promesse</b>. Cest Lui qui ma donn&eacute; 
    cet ordre».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je me souviens bien de ce jour 
    de juin 1933 o&ugrave; Il descendit vers moi au bord de la rivi&egrave;re, 
    et me dit: <b>«De m&ecirc;me que Jean-Baptiste fut envoy&eacute; pour annoncer 
    la premi&egrave;re venue de Christ, Je tenvoie avec un message pour annoncer 
    au monde la seconde venue de Christ».</b> Et depuis bient&ocirc;t quinze ans, 
    le feu des r&eacute;veils sest allum&eacute; sur presque chaque montagne. 
    La gu&eacute;rison divine sest r&eacute;pandue dans toutes les nations; il 
    y a eu la puissance, tout est bient&ocirc;t restaur&eacute;, <b>et maintenant, 
    je crois que cette Lumi&egrave;re va bient&ocirc;t frapper un dernier coup 
    afin de susciter une foi qui conduira &agrave; lEnl&egrave;vement final de 
    lEglise dans la Gloire. Cette Lumi&egrave;re se trouve dans le message!</b> 
    Nous sommes r&eacute;ellement au temps de la fin. Nous en avons parl&eacute; 
    en long et en large, mais je crois que cela nous atteint maintenant. <b>Ecoutez-Le! 
    Oui! Le voici qui vient! Cest vrai!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest la lumi&egrave;re rouge 
    qui sallume, comme je lai d&eacute;j&agrave; dit, et cela d&eacute;cide 
    de tout. La lumi&egrave;re rouge vous dit qui doit passer. Peu importe ce 
    que pensent les gens, cest la lumi&egrave;re rouge qui d&eacute;cide. Il 
    y aura un embouteillage si vous ne vous souciez pas de la lumi&egrave;re rouge! 
    Il faut quil y ait un absolu. Oui!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">LEglise, elle aussi, doit avoir 
    un Absolu. Vous devez avoir votre absolu pour les membres de l&eacute;glise. 
    Mais aujourdhui, chaque &eacute;glise a son propre absolu. Vous voyez? Elles 
    nessaient pas de prendre</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Nous autres, Baptistes, croyons 
    <i>ceci!».</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Nous autres, M&eacute;thodistes, 
    croyons <i>ceci!».</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Nous autres, Presbyt&eacute;riens, 
    croyons <i>ceci!».</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Nous autres, Pentec&ocirc;tistes, 
    croyons <i>ceci!».</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Cest tr&egrave;s bien, mais 
    alors pourquoi ne prenez-vous pas aussi le reste? Quen est-il du reste?</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Nous autres, Baptistes, croyons 
    au bapt&ecirc;me par immersion!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Cest tr&egrave;s bien! Mais 
    que faites-vous du bapt&ecirc;me du Saint-Esprit, du parler en langues, des 
    dons de gu&eacute;rison, de la proph&eacute;tie?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Oh non! Tout cela &eacute;tait 
    bon pour autrefois!».  Oh, mon Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous, les Pentec&ocirc;tistes, 
    vous dites: «Nous croyons que le signe initial est le parler en langues».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bien s&ucirc;r, le parler en 
    langues est une tr&egrave;s bonne chose, mais ce nest pas le signe initial! 
    Beaucoup de gens parlent en langues, mais cest tout! <b>Le diable peut imiter 
    tous les dons d&eacute;crits dans la Bible.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Paul a dit: Quand je parlerais 
    les langues des hommes et des anges; quand je livrerais mon corps pour &ecirc;tre 
    br&ucirc;l&eacute; en sacrifice; quand je vendrais tous mes biens pour secourir 
    les<i> </i>pauvres; quand jaurais la foi jusqu&agrave; d&eacute;placer des 
    montagnes; quand bien m&ecirc;me jirais dans une &eacute;cole de th&eacute;ologie 
    pour y apprendre toute la connaissance  malgr&eacute; tout cela, je ne suis 
    rien!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Ce qui compte, cest la Personne 
    de Christ.</b> Christ! <b>Recevez-Le!</b> Mais vous ne pouvez pas Le recevoir 
    si vous ne recevez pas Sa Parole. <b>La Parole doit venir premi&egrave;rement, 
    et alors, la Vie vient dans cette Parole et manifeste cette Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus na-t-Il pas dit: 
    <i>Si vous ne me croyez pas, croyez au moins les oeuvres que je fais. </i><b>Cela, 
    c&eacute;tait la Parole de Dieu manifest&eacute;e.</b> Dieu &eacute;tait 
    en Christ, r&eacute;conciliant le monde avec Lui-m&ecirc;me et exprimant au 
    monde ce quIl &eacute;tait. C&eacute;tait cela, lAbsolu, lAbsolu Eternel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous direz: «Etait-ce cela, lEternel, 
    fr&egrave;re Branham?».  C&eacute;tait cela!  «Alors, quen est-il aujourdhui?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus a dit: <b>Celui 
    qui croit en Moi fera aussi les oeuvres que Je fais</b>.  Cest le m&ecirc;me 
    Absolu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Chacun a son propre absolu. Oui! 
    Cest exactement comme il en &eacute;tait du temps des Juges, o&ugrave; chacun 
    faisait ce qui lui semblait bon. Au temps des Juges, chacun avait son propre 
    absolu, et faisait ce quil d&eacute;sirait faire. Et cest le chemin que 
    nous suivons maintenant. Chacun fait ce quil consid&egrave;re lui-m&ecirc;me 
    comme &eacute;tant juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Connaissez-vous la raison pour 
    laquelle ils agirent ainsi, du temps des Juges? Cela va peut-&ecirc;tre vous 
    choquer un peu! La raison pour laquelle on agissait ainsi du temps des Juges<b> 
    est quil ny avait pas de proph&egrave;tes &agrave; qui venait la Parole 
    de Dieu</b>. Par cons&eacute;quent, chacun pouvait faire ce qui lui semblait 
    bon &agrave; ses propres yeux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest exactement ce qui sest 
    produit de nos jours. Nous navons pas le proph&egrave;te, dans ces temps 
    de d&eacute;nominations. Mais Dieu a promis de nous en envoyer un. Cest vrai! 
    Il a dit quaux derniers jours, Il nous enverrait Elie, le proph&egrave;te, 
    qui ram&egrave;nerait le coeur des enfants &agrave; leurs p&egrave;res  qui 
    ram&egrave;nerait &agrave; la Pentec&ocirc;te originale. Vous savez quIl 
    a dit cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je sais aussi que vous vous r&eacute;f&eacute;rez 
    &agrave; Matthieu 11, verset 10 (je crois que cest cela), o&ugrave; J&eacute;sus 
    disait &agrave; propos de Jean: <i>Cest celui dont il est &eacute;crit: 
    Voici, jenvoie mon messager devant ta face. </i>Il sagit de Malachie 3, 
    et non pas de Malachie 4. <b>Si cela avait &eacute;t&eacute; Malachie 4, alors, 
    la terre enti&egrave;re serait consum&eacute;e par le feu </b>et les justes 
    marcheraient sur les cendres des m&eacute;chants. Ne confondez pas, chers 
    fr&egrave;res! Faites dire &agrave; la Parole exactement ce quelle dit! Parfaitement! 
    <b>Il a promis cela pour les derniers jours, et cela arrivera!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous que du temps des 
    Juges, chacun agissait &agrave; sa guise. Aucun homme ne pouvait manifester 
    la Vie de cette Parole. Il ny avait pas de proph&egrave;te. <b>La Parole 
    de Dieu vient toujours au proph&egrave;te, et celui-ci est toujours ha&iuml;. 
    Seul un petit groupe laime. </b>Vous voyez?  Il en a toujours &eacute;t&eacute; 
    ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu ne change pas Ses voies. 
    Il ne peut pas changer Ses voies et &ecirc;tre Dieu. Quand Dieu dit ou fait 
    quelque chose, Il doit continuer de m&ecirc;me. Quand le moment arrive, sIl 
    nagit pas la seconde fois comme Il le fit la premi&egrave;re fois, cela veut 
    dire quIl Sest tromp&eacute; la premi&egrave;re fois. Et qui accusera Dieu 
    de S&ecirc;tre tromp&eacute;? Qui &ecirc;tes-vous pour convaincre Dieu de 
    p&eacute;ch&eacute;?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce que le p&eacute;ch&eacute;? 
     <b>Cest lincr&eacute;dulit&eacute;!</b> celui qui ne croit pas est d&eacute;j&agrave; 
    condamn&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Qui de vous Me montrera que 
    Je nai pas accompli tout ce que le Messie devait accomplir?. Vous voyez? 
    Personne ne put r&eacute;pondre. Il avait parl&eacute;. Le Messie &eacute;tait 
    un proph&egrave;te, et Il lavait prouv&eacute;. Ils navaient pas eu de proph&egrave;te 
    depuis des centaines dann&eacute;es, depuis Malachie; mais Le voici qui entra 
    en sc&egrave;ne. Il &eacute;tait un myst&egrave;re pour le peuple, et une 
    pierre dachoppement pour l&eacute;glise, parce que, dit-Il:<i> <b>Je mets 
    en Sion une pierre angulaire, une pierre pr&eacute;cieuse, &eacute;prouv&eacute;e, 
    une pierre dachoppement</b>. Mais quiconque croit en Lui ne sera point 
    confus. </i>Cest vrai! Il vint et accomplit exactement lEcriture. <b>Ceux 
    qui crurent en Lui avaient un Absolu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque Marthe vit sortir Lazare 
    de la tombe, elle comprit Qui &eacute;tait J&eacute;sus. Avant m&ecirc;me 
    de lavoir vu faire cela, elle avait lAbsolu de la connaissance: <b>Je crois 
    que Tu es le Fils de Dieu qui vient dans le monde. </b>M&ecirc;me si mon fr&egrave;re 
    est mort, dis une seule Parole, et Dieu laccomplira!. Amen! Elle &eacute;tait 
    absolument s&ucirc;re. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsquelle eut dit cela (et 
    elle le croyait de tout son coeur), Il lui demanda: O&ugrave; a-t-il &eacute;t&eacute; 
    enseveli?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle Lui r&eacute;pondit: Viens 
    et vois!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y alla, et eut une vision, 
    car Il dit: Je ne fais rien que mon P&egrave;re ne mait montr&eacute; auparavant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il avait quitt&eacute; la maison 
    de Lazare. Mais ils Lenvoy&egrave;rent chercher afin quIl pri&acirc;t pour 
    lui. Il savait que Lazare allait mourir. Apr&egrave;s un certain temps, Il 
    dit: <i>Notre ami Lazare sest endormi.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils dirent donc: Alors, tout 
    va bien!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais Il leur dit: Il est mort. 
    Et je suis heureux pour vous de ne pas avoir &eacute;t&eacute; pr&eacute;sent 
    l&agrave;-bas. (Ils Lui avaient demand&eacute; de prier pour Lazare.) Alors, 
    Il revint et dit: Je vais aller le r&eacute;veiller. Non pas: Je vais aller 
    voir ce que je peux faire pour Lui, mais: <b>Je vais le r&eacute;veiller!</b>. 
     Pourquoi cela: Le P&egrave;re ma d&eacute;j&agrave; montr&eacute; ce que 
    je devais faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils all&egrave;rent vers le tombeau. 
    Il y avait l&agrave; un Homme; c&eacute;tait Dieu dans la chair. Il aurait 
    pu dire &agrave; la pierre: Disparais! et elle aurait disparu. Mais Il dit 
    &agrave; ces femmes: Roulez la pierre!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Il faut que vous fassiez quelque 
    chose. </b>Vous comprenez? Alors, elles roul&egrave;rent la pierre. Elles 
    eurent des naus&eacute;es &agrave; cause de la puanteur. Lui, Il Se tenait 
    l&agrave;. Oh, je peux Le voir Se tenir bien droit, nayant malgr&eacute; 
    tout pas un aspect bien important (la Bible nous dit quil navait rien pour 
    attirer les regards).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il &eacute;tait comme David qui 
    fut proclam&eacute; roi alors quil n&eacute;tait quun jeune homme dapparence 
    plut&ocirc;t modeste. Et tous les grands du royaume qui disaient: Quelle 
    dr&ocirc;le dallure il aura quand il mettra la couronne sur sa t&ecirc;te!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jess&eacute; avait dit: Voici 
    mon fils a&icirc;n&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais Samuel dit: Dieu nen veut 
    pas. Alors, il amena tous ses fils les uns apr&egrave;s les autres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Samuel lui demanda encore: Nas-tu 
    pas encore un fils?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Oui, mais il na rien dun 
    futur roi! Cest un gamin malingre et sans apparence.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Va le chercher!.  Aussit&ocirc;t 
    que David apparut, lEsprit vint sur le proph&egrave;te. Il prit lhuile et 
    la versa sur sa t&ecirc;te, et dit: Voici votre roi. Voil&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus, Lui aussi, &eacute;tait 
    peut-&ecirc;tre comme cela, les &eacute;paules courb&eacute;es, les cheveux 
    grisonnants, bien quIl ne&ucirc;t pas d&eacute;pass&eacute; la trentaine. 
    (La Bible dit quIl avait lair davoir quarante ans.) Les Juifs disaient: 
    <i>Tu nas pas encore cinquante ans, et tu pr&eacute;tends avoir vu Abraham!. 
    </i>Mais Il dit:<i> <b>Avant quAbraham f&ucirc;t, Je suis!</b> </i>(Jean 
    8).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous voyons quIl Se tenait pr&egrave;s 
    du tombeau. Il savait quIl devait avoir une vision, que cela devait se passer 
    ainsi.  Otez la pierre!. Le cadavre commen&ccedil;ait &agrave; sentir mauvais, 
    la mort remontant &agrave; quatre jours. Le nez devait s&ecirc;tre d&eacute;j&agrave; 
    affaiss&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais J&eacute;sus &eacute;tait 
    l&agrave;. Il Se redressa et dit:<i> Je suis la R&eacute;surrection et la 
    Vie. Celui qui croit en Moi vivra, quand m&ecirc;me il serait mort.</i> <b>Quel 
    homme pourrait-il jamais affirmer une chose pareille?</b> Quiconque croit 
    en Moi ne mourra jamais! <b>Crois-tu cela?</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle r&eacute;pondit: Oui, Seigneur!. 
    Bien quapparemment Il ne lui e&ucirc;t pas r&eacute;pondu lorsquelle Lappela 
    (Il ne vint pas), elle Lappela de nouveau. Il ne vint toujours pas. Mais 
    elle dit malgr&eacute; tout: Je sais que Tu es le Christ qui devait venir 
    dans le monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il dit: Lazare, sors!  &agrave; 
    un homme qui &eacute;tait mort depuis quatre jours! Pourquoi cela? Pourquoi 
    donc? <b>Christ avait lAbsolu! Il avait eu la vision. Cette vision ne pouvait 
    mentir.</b> Cest vrai! Elle ne pouvait mentir. Il en &eacute;tait absolument 
    s&ucirc;r!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Marthe, elle aussi, &eacute;tait 
    absolument s&ucirc;re! Si elle pouvait faire en sorte quIl reconn&ucirc;t 
    ce quelle croyait quIl &eacute;tait, elle &eacute;tait s&ucirc;re dobtenir 
    ce quelle avait demand&eacute;. Cest vrai! C&eacute;tait cela, lAbsolu. 
    Il &eacute;tait conforme &agrave; la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Aujourdhui, chacun agit &agrave; 
    sa propre guise, parce quil ny a pas de proph&egrave;te.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Regardez ce qui se passait au 
    temps des Juges. (Je crois quil sagissait dElie ou dElis&eacute;e, de 
    lun deux.) Lenfant mort La femme Sunamite qui avait</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Elie &eacute;tait lhomme 
    de Dieu pour ce temps-l&agrave;.</b> Ce n&eacute;tait pas simplement un bon 
    pr&eacute;dicateur. C&eacute;tait un vieillard. Un homme tel que, sil venait 
    aujourdhui sonner &agrave; votre porte, vous le renverriez imm&eacute;diatement. 
    Tout le pays le ha&iuml;ssait. J&eacute;zabel et tous les autres le ha&iuml;ssaient 
    parce quelle s&eacute;tait install&eacute;e &agrave; la Maison Blanche et 
    avait fait en sorte que toutes les femmes agissent comme elle. Toutes les 
    femmes limitaient. Et Achab s&eacute;tait laiss&eacute; s&eacute;duire par 
    elle, et &eacute;tait en son<i> </i>pouvoir. Nous ne sommes pas tr&egrave;s 
    &eacute;loign&eacute;s dune telle situation aujourdhui! Bien au contraire!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cette femme Sunamite, quand elle 
    vit la puissance dElis&eacute;e, dit: Cest un saint!. Et quand lenfant 
    mourut, elle dit au serviteur: Selle la mule, et ne tarr&ecirc;te pas en 
    chemin! Elle alla. <b>Jaime la mani&egrave;re dont elle alla vers son Absolu, 
    son point dancrage.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elis&eacute;e dit: Voici cette 
    Sunamite. Elle souffre, mais jignore ce qui ne va pas chez elle. (Vous voyez 
    que Dieu ne montre pas tout &agrave; ses serviteurs, mais seulement ce quIl 
    veut leur faire conna&icirc;tre.) Cest pourquoi il dit: Son coeur est d&eacute;chir&eacute;, 
    et je ne sais pas pourquoi. Cours, Gu&eacute;hazi, et va voir ce qui ne va 
    pas!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il lui demanda: Tout va-t-il 
    bien chez toi? Ton mari et ton fils vont-ils bien?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Regardez-la! Elle dit: Tout 
    va bien!. Pourquoi?  <b>parce quelle &eacute;tait venue vers son Absolu! 
    Tout va bien!. </b>Elle tomba aux pieds dElis&eacute;e, et Gu&eacute;hazi 
    la releva. Elle ne devait pas se prosterner devant son ma&icirc;tre, cest 
    pourquoi il la releva. Ensuite, elle commen&ccedil;a &agrave; lui raconter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Or, Elis&eacute;e navait pas 
    dabsolu en ce moment-l&agrave;. Il savait par la vision quil pourrait lui 
    rendre son enfant, <b>mais que devait-il donc faire maintenant?</b> Il prit 
    son b&acirc;ton et entra dans la chambre. Il ferma toutes les portes, apr&egrave;s 
    avoir fait sortir tout le monde. Il avait un Absolu. <b>Sil pouvait seulement 
    Le contacter! </b>Il marchait de long en large dans cette chambre. Soudain, 
    il sentit quelque chose le toucher. Il s&eacute;tendit sur lenfant, puis 
    se releva. Le petit se mit &agrave; bouger et &agrave; se r&eacute;chauffer. 
    Il recommen&ccedil;a. Mais il ne pouvait obtenir un bon contact avec son Absolu. 
    Quy a-t-il, Seigneur? que faut-il faire?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il eut certainement une vision, 
    o&ugrave; il voyait ce petit enfant courir, sauter &agrave; la corde, etc. 
    Il s&eacute;tendit encore une fois sur lenfant, sa bouche sur sa bouche, 
    ses yeux sur ses yeux, et ses mains sur ses mains; <b>alors, la Puissance 
    de Dieu le ramena &agrave; la vie</b>. Que s&eacute;tait-il pass&eacute;? 
    <b>LAbsolu de la femme &eacute;tait le proph&egrave;te, et lAbsolu du proph&egrave;te 
    &eacute;tait Dieu. Et ils se tenaient tous deux dans la Parole.</b> Je suis 
    la R&eacute;surrection et la Vie, la Puissance de ce Dieu Cr&eacute;ateur? 
    lenfant ressuscita.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest certain! La raison pour 
    laquelle lhomme suivait ses propres voies est quil ny avait pas de proph&egrave;te 
    <b>pour donner la Parole du Seigneur</b>. En ces temps-l&agrave;, la Parole 
    et les proph&egrave;tes &eacute;taient absents.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jai compris cela  cest-&agrave;-dire 
    le jour dans lequel nous vivions  lors de ma conversion. <b>Je suis si heureux 
    que Dieu Se soit empar&eacute; de moi avant que l&eacute;glise ne lait fait!</b> 
    Je serais probablement demeur&eacute; un incroyant si j&eacute;tais tomb&eacute; 
    dans toute cette confusion «Viens te joindre &agrave; nous! et si tu ne le 
    fais pas, prends ta lettre dintroduction, et va dans un autre groupe!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Ne veux-tu pas apporter cette 
    lettre dans notre communaut&eacute;?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Certes, le crois quil y a une 
    lettre dintroduction. <b>Cest au moment o&ugrave; Christ a inscrit votre 
    nom sur le Livre de Vie de lAgneau. est le seul endroit o&ugrave; se trouve 
    votre nom.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand jai vu toutes ces d&eacute;nominations 
    Je suis dorigine irlandaise, donc catholique, et jai pu constater que le 
    Catholicisme &eacute;tait corrompu, pourri. Alors jallai dans une certaine 
    &eacute;glise d&eacute;nominationnelle de cette ville. Ils disaient: «Nous 
    sommes le chemin, la v&eacute;rit&eacute; et la Vie. Nous avons tout cela».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jallai dans une autre &eacute;glise 
    &agrave; New Albany. Eux me dirent: «Ces gens-l&agrave; ne savent pas de quoi 
    ils parlent!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les Catholiques disent: «Vous 
    &ecirc;tes tous dans lerreur».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je pensai: «Eh bien, alors!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je jouais autrefois avec un petit 
    gar&ccedil;on luth&eacute;rien, un petit Luth&eacute;rien allemand. Je lui 
    demandai: «A quelle &eacute;glise vas-tu?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Je vais &agrave; l&eacute;glise 
    <i>telle et telle</i>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jy allai, et le vis queux aussi 
    disaient &ecirc;tre le chemin. Jallai ensuite chez le fr&egrave;re Dale, 
    de l&eacute;glise baptiste. Ils me dirent: «Cest ici le chemin!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">«Oh, mon Dieu!», dis-je. «<b>Je 
    suis tout embrouill&eacute;! Je ne sais plus quoi faire. Jaimerais &ecirc;tre 
    dans la droiture</b>». Je ne savais pas ce que je devais faire, ni comment 
    me repentir. J&eacute;crivis une lettre. Je pensai: «Je Lai vu dans les 
    bois». Je Lui &eacute;crivis donc en ces termes:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">«Cher Monsieur,</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Parce que le chasse l&eacute;cureuil 
    par ici, je sais que Vous passez par ce chemin-ci. Je sais que Vous passez 
    par ici. Je sais que Vous &ecirc;tes ici. Jaimerais vous dire quelque chose».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je pensai: «Attention! Je nai 
    jamais vu personne Jaimerais leur parler Je veux Lui parler. Je ne sais 
    pas comment faire».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jallai dans la remise et me 
    mis &agrave; genoux. Le sol &eacute;tait mouill&eacute;. Il y avait l&agrave; 
    une vieille charrette abandonn&eacute;e. Je me dis: «Jai vu une image o&ugrave; 
    les gens mettaient leurs mains <i>ainsi</i>». Ainsi agenouill&eacute;, je 
    pensai: «Quest-ce que je vais dire? <b>Il y a s&ucirc;rement une fa&ccedil;on 
    de faire, mais je ne la connais pas.</b> Je sais que, pour chaque chose, il 
    y a une mani&egrave;re de faire, mais je ne».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je mis mes mains comme <i>ceci, 
    </i>et dis: «Cher Monsieur, jaimerais que Vous puissiez venir et me parler 
    juste un moment. Je voudrais Vous dire combien je suis mauvais!» (Je tenais 
    ma main comme <i>ceci.) </i>J&eacute;coutai. Les gens disent Dieu me parla, 
    et si jai su quIl me parla, cest parce que je Lai entendu quand j&eacute;tais 
    enfant, lorsquIl me dit de ne pas boire, etc.  Mais Il ne me r&eacute;pondit 
    pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je pensai: «Jaurais peut-&ecirc;tre 
    d&ucirc; mettre mes mains comme <i>cela». </i>Alors, je recommen&ccedil;ai: 
    «Cher Monsieur, je ne sais pas tr&egrave;s bien comment my prendre pour faire 
    cela  mais je crois que Vous <b>Voulez-Vous maider</b>?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et tous ces pr&eacute;dicateurs 
    qui me disaient de me joindre &agrave; eux, affirmaient avoir re&ccedil;u 
    J&eacute;sus-Christ et disaient croire que J&eacute;sus &eacute;tait le Fils 
    de Dieu. Les d&eacute;mons croient la m&ecirc;me chose, cest pourquoi je 
    pensai: «Jai besoin de quelque chose de mieux que cela». Alors, je me mis 
    comme <i>ceci.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lus le passage racontant l&eacute;pisode 
    de Pierre et de Jean qui, passant pr&egrave;s de la Belle Porte, virent un 
    homme boiteux de naissance. Pierre lui dit: <i>Je nai ni or ni argent, mais 
    ce que jai, je te le donne. </i>Je savais que je navais pas cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, jessayai de lobtenir. 
    Je ne savais pas comment prier. Je mettais mes mains dune certaine mani&egrave;re. 
    Je me prosternais comme <i>ceci. </i>Bien s&ucirc;r, Satan entra en sc&egrave;ne 
    et vint me dire: «Tu vois? Tu as attendu trop longtemps! Tu as presque vingt 
    ans. Il ne vaut plus la peine dessayer!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, je fus bris&eacute; et 
    je me mis &agrave; pleurer. <b>Alors, quand je fus vraiment bris&eacute;, 
    je dis: «Je vais parler. Si Vous ne me parlez pas, moi, je Vous parlerai de 
    toute fa&ccedil;on.</b> Je ne vaux rien, jai honte de moi-m&ecirc;me. Monsieur 
    Dieu, je sais que Vous mentendez quelque part. Mentendez-Vous? Jai honte 
    de moi. Jai honte de Vous avoir n&eacute;glig&eacute;!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">A ce moment, je relevai les yeux, 
    et une sensation &eacute;trange menvahit. Une Lumi&egrave;re entra dans la 
    pi&egrave;ce, formant une sorte de croix. <b>Puis, une Voix, comme je nen 
    avais jamais encore entendue de ma vie, me parla.</b> Je regardai vers cette 
    Lumi&egrave;re, p&eacute;trifi&eacute;, terroris&eacute;. Je ne pouvais faire 
    un geste. Je restai l&agrave;, et je regardai. Bient&ocirc;t, la Lumi&egrave;re 
    sen alla.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je dis: «Monsieur, je ne comprends 
    pas Votre langue! Si Vous ne pouvez pas parler dans la mienne, Je ne comprends 
    pas ce que vous me dites Si Vous mavez pardonn&eacute;, alors je sais que 
    je suis inscrit sur cette croix l&agrave;-bas, que mes p&eacute;ch&eacute;s 
    se trouvent l&agrave;. <b>Si Vous voulez me pardonner, alors, revenez tout 
    simplement et parlez-moi dans Votre propre langue. </b>Ainsi, je comprendrai 
    que je suis pardonn&eacute;, m&ecirc;me si Vous ne pouvez pas parler ma langue. 
    Faites-Le revenir encore une fois».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Et Elle revint! </b>Oh, mon 
    Dieu! <b>Alors, jeus un Absolu! Amen! Oui! Ce fut comme si lon mavait &ocirc;t&eacute; 
    des &eacute;paules un poids de quarante tonnes!</b> Je me mis &agrave; descendre 
    le long du trottoir comme si je ne pouvais plus toucher terre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ma m&egrave;re me dit: «Billy, 
    tu as lair nerveux!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui r&eacute;pondis: «Non, 
    maman, mais je ne sais pas ce qui mest arriv&eacute;».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y avait derri&egrave;re chez 
    nous une voie de chemin de fer. Je me mis &agrave; courir et &agrave; sauter 
    comme un fou sur cette voie. Je ne savais comment exprimer mes sentiments. 
    Oh, si javais su pousser des cris dall&eacute;gresse! Je criais, bien s&ucirc;r, 
    mais &agrave; ma mani&egrave;re. Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que s&eacute;tait-il pass&eacute;? 
    <b>Javais ancr&eacute; mon &acirc;me dans un Havre de Repos. Tout &eacute;tait 
    r&eacute;gl&eacute;. C&eacute;tait cela, mon Absolu. </b>Javais trouv&eacute; 
    l&agrave; quelque chose de concret, et non pas une id&eacute;e ou un mythe. 
    <b>Javais parl&eacute; avec lHomme. Javais parl&eacute; avec cet Homme, 
    le M&ecirc;me qui mavait dit de ne jamais boire, ni fumer ou faire quoi que 
    ce soit qui p&ucirc;t me souiller </b> avec des femmes, etc. Plus tard, quand 
    jaurais grandi, il y aurait pour moi une oeuvre &agrave; accomplir. <b>Cest 
    Lui que javais contact&eacute;, et non pas une &eacute;glise. Oui, c&eacute;tait 
    Lui. </b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Juste apr&egrave;s la premi&egrave;re 
    guerre mondiale, il y avait dans les Kiwanis (fr&egrave;re Funk y &eacute;tait, 
    il &eacute;tait soldat en ce temps-l&agrave;. Cela a lair dune plaisanterie, 
    mais ce nen est pas une; il &eacute;tait &agrave; New Albany, en ce temps-l&agrave;.) 
    Il me dit: «Le capitaine nous prit &agrave; part et dit ceci: Tout le pays 
    est en train d&ecirc;tre investi par les Japonais. Demain matin, nous allons 
    attaquer. Il faut que nous les vainquions! <b>Rappelez-vous que beaucoup de 
    ceux qui sont ici aujourdhui ne seront plus l&agrave; demain.</b> Ils ne 
    seront plus l&agrave; demain. Nous attaquerons demain &agrave; laube. Alors, 
    que chacun de vous aille vers ceux de sa religion respective».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Un soldat dit: «Je nai pas de 
    religion!». Tous les autres sen allaient, les Protestants vers leur aum&ocirc;nier, 
    les Juifs vers le leur, les Catholiques vers le leur, etc.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce soldat disait: «Le Commandant 
    ma dit: Va vers ceux de ta religion!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Je nai pas de religion!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Tu aurais avantage &agrave; 
    en avoir une, parce que bient&ocirc;t tu vas en avoir besoin, cest s&ucirc;r 
    et certain!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il vit un groupe se diriger vers 
    un pr&ecirc;tre catholique. Alors, il alla vers ce pr&ecirc;tre et lui demanda: 
    «Pouvez-vous me donner un peu de religion?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le pr&ecirc;tre lui dit: «Viens!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce soldat dit alors: «Il me fit 
    Catholique». (A New Albany, il y avait l&agrave; John Howard, et un groupe 
    de Catholiques de pure souche, de vrais Catholiques romains qui &eacute;coutaient.) 
    Il dit: «Le jour suivant, durant le combat» (Il raconta comment la bataille 
    se d&eacute;roula  c&eacute;tait un grand gars, un costaud, voyez-vous.) 
    On en &eacute;tait venu &agrave; un combat corps &agrave; corps. Les combattants 
    criaient, se poignardaient, sentr&eacute;gorgeaient. La confusion devint 
    grande. Les Japonais les laiss&egrave;rent savancer, et mirent alors leur 
    mitrailleuse en action. C&eacute;tait un combat rapproch&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le soldat continua: «Soudain, 
    je m&eacute;tendis de tout mon long sur le sol, comme cela Tout le monde 
    criait, le vacarme &eacute;tait assourdissant, on ne sentendait plus parler. 
    Tout-&agrave;-coup, je regardai: il y avait du sang sur moi. C&eacute;tait 
    mon propre sang. Je cherchai et vis un trou &agrave; mon c&ocirc;t&eacute;».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">«Un ami catholique me dit (je 
    dis juste cela pour plaisanter!): As-tu dit un <i>Je</i> <i>vous salue, Marie?</i>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le soldat r&eacute;pondit: «Non. 
    Il sagit de <i>mon </i>sang. Je ne veux pas avoir affaire &agrave; Son secr&eacute;taire! 
    <b>Je veux parler &agrave; lHomme principal</b>!  il sagit de <i>mon </i>sang».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je crois que cest ainsi. Oui! 
    Vous avez besoin dun point dattache, dun Absolu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">«Je nai pas le temps de passer 
    par des interm&eacute;diaires. Je veux Lui parler, &agrave; Lui!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;res, tout est l&agrave;! 
    <b>Quand un homme vient &agrave; Christ, il ne veut pas accepter la parole 
    dun pr&ecirc;tre, ou de quelque secr&eacute;taire, etc.</b> Vous autres Protestants, 
    ne prenez pas ceci, <i>cela et le reste. </i><b>Allez vers cet Absolu, jusqu&agrave; 
    ce que vous soyez ancr&eacute;s en Lui par la nouvelle naissance, &eacute;tant 
    n&eacute;s de nouveau et remplis du Saint-Esprit</b>; alors, vous verrez la 
    Bible manifest&eacute;e dans votre vie au travers de lhumilit&eacute; et 
    de lamour. Cest cela, votre Absolu! Oui, mes amis!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lis dans la Parole quIl <i>est 
    </i>la Parole. Alors que l&eacute;glise allemande dit: «Cest <i>ainsi», 
    </i>les M&eacute;thodistes, Baptistes, Catholiques Mais je lis dans la Parole 
    quIl a dit: <b>Sur ce rocher Je b&acirc;tirai Mon Eglise, et les portes 
    du s&eacute;jour des morts ne pr&eacute;vaudront point contre elle!</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez bien, maintenant. Les 
    Catholiques disent que Son &eacute;glise est b&acirc;tie sur Pierre: Tu es 
    Pierre, et sur ce rocher!. Absolument pas! Si cela avait &eacute;t&eacute; 
    le cas, elle, lEglise, serait retomb&eacute;e aussit&ocirc;t. Eux construisirent 
    l&eacute;glise sur un homme. Mais Lui, que fit-Il?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les Protestants disent quIl 
    a b&acirc;ti Son &eacute;glise sur Lui-m&ecirc;me. Cest faux! Il ne la pas 
    b&acirc;tie sur Lui-m&ecirc;me! Alors, qua-t-Il fait?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Qui dit-on que je suis, Moi, 
    le Fils de lhomme?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Certains disent que Tu es 
    Elie, ou Mo&iuml;se.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Mais vous, qui dites-vous 
    que Je suis?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Pierre dit: Tu es le Christ, 
    le Fils du Dieu Vivant!.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez bien les paroles qui 
    vont suivre: Tu es heureux, Simon, fils de Jonas; car ce ne sont pas la chair 
    et le sang qui tont <b>r&eacute;v&eacute;l&eacute;</b> cela, mais cest mon 
    P&egrave;re qui est dans les cieux. (Ce nest pas un sacrificateur, ni une 
    &eacute;cole de th&eacute;ologie, <b>qui tont enseign&eacute; cela</b>!) 
    Et Moi, Je te dis que tu es Pierre, et que sur ce rocher <b>(R&eacute;v&eacute;lation 
    spirituelle de la Parole)</b>, <b>Je b&acirc;tirai Mon Eglise</b>, et les 
    portes du s&eacute;jour des morts ne pr&eacute;vaudront point contre elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je pensai: «Seigneur, nous y 
    voil&agrave;!». Je lus encore dans Apocalypse 22.18 et 19, o&ugrave; Il dit: 
     Si quelquun y ajoute quelque chose (tout le probl&egrave;me est l&agrave;), 
    Dieu le frappera des fl&eacute;aux d&eacute;crits dans ce livre; et si quelquun 
    retranche quelque chose des paroles du livre de cette proph&eacute;tie (cest-&agrave;-dire 
    nie ce quelle est ou essaie de le rendre plus attrayant, de ladapter au 
    go&ucirc;t du jour); quiconque ajoutera ou enl&egrave;vera, Dieu le retranchera 
    du Livre de Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je dis: «Seigneur, tout ce dont 
    jai besoin, cest de croire <i>cela. </i>Et cest par <i>cela, </i>par cette 
    Croix, que le Christ vint». Cest parfait en tout point; chaque Parole quil 
    a prononc&eacute;e est parfaite. Prenez ce Livre dans une main, lhistoire 
    dans lautre main, et vous verrez quils se confirment parfaitement lun lautre. 
    <b>Alors, je dis: «Seigneur, accepte-moi!». Et aussit&ocirc;t, je re&ccedil;us 
    Christ, le Saint-Esprit, dans mon coeur.</b> C&eacute;tait Lui, mon Absolu! 
    Ce n&eacute;tait pas moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque je perdis ma femme et 
    mon enfant, je fus dans la douleur. Jai perdu mon p&egrave;re, jai perdu 
    mon fr&egrave;re, jai perdu ma belle-soeur. Et Billy, qui &eacute;tait allong&eacute; 
    l&agrave;, &eacute;tait en train de mourir  et moi-m&ecirc;me, j&eacute;tais 
    presque parti Je gravissais la route en pleurant, me rendant &agrave; sa 
    tombe, (elle avait &eacute;t&eacute; ensevelie le b&eacute;b&eacute; dans 
    ses bras)  jallais voir sa tombe. En chemin, je vis venir en voiture M. 
    Isler (le s&eacute;nateur de lIndiana qui souvent tenait lharmonium dans 
    notre &eacute;glise). Il montait aussi vers le cimeti&egrave;re. Il stoppa 
    et sortit en courant vers moi, mentoura de ses bras (c&eacute;tait apr&egrave;s 
    linondation de 1937). Il me demanda: «O&ugrave; allez-vous, Billy? Vous montez 
    l&agrave;-haut?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je r&eacute;pondis: «Oui».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Quallez-vous faire l&agrave;-haut?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui dis: «Je vais &eacute;couter 
    le chant dune colombe; je vais masseoir pr&egrave;s de la tombe de ma femme 
    et de mon enfant. Une colombe vient et me parle».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Oh, Billy!» dit-il.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui dis: «Eh bien oui! Jentends 
    le fr&eacute;missement des feuilles dans le vent. Cest une musique pour moi».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">M. Isler me demanda: «Quel genre 
    de musique est-ce?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Cest celle-ci»:</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Au-del&agrave; de la rivi&egrave;re, 
        il y a un pays,<br>
        Quon dit &eacute;ternellement doux.<br>
        On natteint ce rivage que par la foi.<br>
        Un par un, nous en gagnons la porte,<br>
        Pour y demeurer toujours avec ceux qui ne meurent point <br>
        Lorsquun jour ils sonneront ces cloches <br>
        Dor, pour vous et pour moi.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il me dit: «Billy, je d&eacute;sire 
    vous demander quelque chose. Quest-ce que Christ signifie donc pour vous?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui r&eacute;pondis: «<b>Il 
    est ma Vie, Il est mon Tout. Il est tout ce que je poss&egrave;de</b>, M. 
    Isler. Il est mon dernier Recours. Il est tout ce &agrave; quoi je puis rester 
    attach&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi? Cest que quelque chose 
    devait se produire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Sur ce rocher.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il me dit encore: «Je vous ai 
    vu pr&ecirc;cher si longtemps que vous sembliez &ecirc;tre sur le point de 
    tomber mort d&eacute;puisement. Je vous ai vu &agrave; toutes les heures 
    de la nuit aller r&eacute;pondre &agrave; des appels de malades. Et apr&egrave;s 
    quIl vous ait pris votre femme et votre enfant, vous continuez encore &agrave; 
    Le servir!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui r&eacute;pondis: «M&ecirc;me 
    sIl me tuait, jesp&egrave;rerais encore en Lui!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi donc?  <b>Parce que 
    mon ancre &eacute;tait attach&eacute;e dans la Vall&eacute;e. Javais un Absolu! 
    Je m&eacute;tais attach&eacute; &agrave; Sa Parole, et Sa Parole est in&eacute;branlable. 
    Il est mon Absolu. </b>Jai d&eacute;couvert que tout le reste pouvait s&eacute;crouler, 
    mais Christ, Lui, ne peut jamais faire d&eacute;faut!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">L&eacute;glise catholique a 
    le Pape pour absolu. Les Protestants ont leurs pasteurs, leurs credo, leurs 
    surveillants, etc. Mais quant &agrave; moi, comme pour Paul</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous de quoi &eacute;crire? 
    Alors, veuillez noter ceci: Paul vit ce qui allait se passer, comme nous le 
    dit le chapitre 20<i> </i>des Actes des ap&ocirc;tres, mais il ne se laissa 
    pas &eacute;branler. <i> <b>je ne fais pour moi-m&ecirc;me aucun cas de 
    ma vie</b>.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, ils peuvent avoir tous leurs 
    credo. Vous pouvez faire ce que vous voulez, mais tout cela ne me touche pas!</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jai ancr&eacute; mon &acirc;me 
        dans un havre de repos,<br>
        Afin de ne plus avoir &agrave; affronter les mers furieuses<br>
        (je ne sais pas o&ugrave; vous en &ecirc;tes).<br>
        La temp&ecirc;te peut rugir sur loc&eacute;an d&eacute;cha&icirc;n&eacute; 
        (tout peut chavirer),<br>
        Mais en J&eacute;sus, je suis en s&eacute;curit&eacute; pour toujours.<br>
        Oui! Rien de cela ne peut m&eacute;branler, car je suis ancr&eacute;.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Paul dit: Depuis que je Lai 
    rencontr&eacute; sur la route, jai &eacute;t&eacute; ancr&eacute;. Il ma 
    fait changer mes voies. Il ma fait repartir &agrave; z&eacute;ro. Vous vous 
    rappelez que Paul appartenait aussi &agrave; une organisation (&agrave; la 
    plus grande organisation du pays), mais il &eacute;tait demeur&eacute; attach&eacute; 
    &agrave; lAbsolu. Ecoutez! Jaimerais vous dire quelque chose. Il avait un 
    but en me sauvant. Il avait un but en vous sauvant. Et je suis d&eacute;termin&eacute;, 
    par Sa volont&eacute;, &agrave; ne rien ajouter ou retrancher &agrave; Sa 
    Parole (Apocalypse 22.19, si vous d&eacute;sirez le noter). Bien! <i>Si quelquun 
    retranche </i>je suis bien d&eacute;termin&eacute; (vous savez que je vais 
    quitter cette &eacute;glise)  Je suis bien d&eacute;cid&eacute; &agrave; 
    rester fermement dans lEvangile, aussi longtemps que je vivrai, avec laide 
    de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous que cest cela, 
    la gr&acirc;ce. Des millions mouraient dans le p&eacute;ch&eacute; tandis 
    quIl me sauvait. Pourquoi ma-t-Il sauv&eacute;? <b>Il avait un dessein en 
    me sauvant, et je suis r&eacute;solu &agrave; mettre &agrave; ex&eacute;cution 
    ce dessein. Peu mimporte le reste.</b> Peut-&ecirc;tre que je nai plus longtemps 
    &agrave; vivre. Mais quoi quil en soit, je suis ancr&eacute;. Je ne changerai 
    jamais cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce jour-l&agrave;, pendant que 
    nous marchions, M. Isler me demanda: «Billy, avez-vous gard&eacute; votre 
    religion pendant toutes ces &eacute;preuves?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui r&eacute;pondis: «Non, 
    monsieur. Cest elle qui ma gard&eacute;». Vous voyez, mon Ancre a r&eacute;sist&eacute;. 
    Cest vrai! <b>Ce nest pas moi qui lai gard&eacute;e; cest elle qui ma 
    gard&eacute;.</b> Je ne peux pas la garder, je nai aucun moyen de le faire. 
    Cest elle qui me garde! Tout est l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il avait un dessein en me sauvant. 
    Il y en avait des millions dans le p&eacute;ch&eacute;, quand je vins &agrave; 
    Lui, mais Il me sauva; car Il avait une raison de le faire. La mort de Christ 
    &eacute;tait un Absolu contre la peur de la mort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La mort de Christ r&eacute;gla 
    la question. Quand cette gu&ecirc;pe de la mort Le piqua et ancra son aiguillon 
    Vous savez quune abeille  quun insecte qui a un aiguillon quand cet insecte 
    enfonce son aiguillon suffisamment, laiguillon est arrach&eacute; de lui. 
    La mort a toujours un aiguillon.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La mort a toujours eu un aiguillon, 
    et un jour, lorsquIl monta au Calvaire, Son pied ensanglant&eacute; heurtant 
    les cailloux LorsquIl marcha &agrave; Golgotha, le pied de la croix tra&icirc;nant 
    dans la trace sanglante de Ses pas, Il marchait, Lui cet &ecirc;tre au corps 
    fr&ecirc;le, pendant quon Le fouettait. Mais Il avait un Absolu. Il savait 
    ce quIl faisait, parce que la Parole de Dieu dit par David: <i>Je ne laisserai 
    pas mon Saint voir la corruption, ni ne laisserai Son &acirc;me dans le s&eacute;jour 
    des morts.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il savait que la corruption sinstallait 
    au bout de soixante-douze heures. Il dit: <i>D&eacute;truisez ce temple, 
    et je le reb&acirc;tirai en trois jours. </i>Il avait un Absolu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le voici montant la colline au 
    milieu des moqueurs, accompagn&eacute; des soldats ivres qui lui crachaient 
    au visage, de ceux qui, Lui ayant attach&eacute; un lambeau de tissu sur le 
    visage, Le frappaient en disant: Toi qui es proph&egrave;te, devine qui Ta 
    frapp&eacute;. Il continuait &agrave; gravir cette colline dans lignominie 
    et la honte, Ses v&ecirc;tements Lui avaient &eacute;t&eacute; arrach&eacute;s; 
    <b>mais Il m&eacute;prisa la honte, et fut pendu nu sur la croix, devant tout 
    le peuple</b>. Il mourut, condamn&eacute; par les Romains &agrave; leur peine 
    capitale,<b> Lui, un Homme qui navait rien fait de mal</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Une histoire nous dit que Marie 
    de Magdala se mit &agrave; courir, demandant: Qua-t-Il fait? Lui qui a gu&eacute;ri 
    vos malades, ressuscit&eacute; vos morts, apport&eacute; la d&eacute;livrance 
    aux captifs? Alors, qua-t-Il fait?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais un sacrificateur la frappa 
    sur la bouche au point que son sang coula, et r&eacute;pliqua: Allez-vous 
    l&eacute;couter, elle, ou votre souverain sacrificateur?. <b>Oh, ce monde 
    de d&eacute;nominations! Cest une mal&eacute;diction! Cest vrai!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils sempar&egrave;rent de Lui. 
    LorsquIl monta sur la montagne Le diable douta toujours de ce quIl &eacute;tait. 
    Il dit: Si Tu es le Fils de Dieu, change ces pierres en pains! Tu pr&eacute;tends 
    pouvoir faire des miracles. Si Tu es le Fils de Dieu, change ces pierres en 
    pains! Tu dis que Tu peux faire des miracles; Si Tu es le Fils de Dieu, ordonne 
    que ces pierres deviennent des pains.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce m&ecirc;me diable vit encore 
    aujourdhui. Cest vrai. «Si tu pratiques la gu&eacute;rison Divine, il y 
    a ici le vieux John <i>Untel </i>qui se tient dans ce coin, l&agrave;-bas; 
    je sais quil est estropi&eacute;; gu&eacute;ris-le!». Ne reconnaissez-vous 
    pas quil sagit du m&ecirc;me Satan?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus dit: Je ne fais 
    que. Remarquez bien ceci! Il alla &agrave; la piscine de B&eacute;thesda, 
    o&ugrave; il y avait des milliers de boiteux, daveugles, destropi&eacute;s, 
    etc. Mais Il Sapprocha dun homme qui pouvait encore marcher et se mouvoir. 
    Il navait peut-&ecirc;tre quun ennui avec sa prostate. Quoi quil en soit, 
    il &eacute;tait handicap&eacute; (il avait cela depuis trente-huit ans). Il 
    dit: Quand je mapproche de la piscine, il y a toujours quelquun qui descend 
    avant moi!. Il pouvait marcher. Mais J&eacute;sus laissa tous les autres, 
    et alla vers lui et le gu&eacute;rit. Pourquoi cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il dit quIl connaissait l&eacute;tat 
    de cet homme. Lorsquon Lui posa la question, Il r&eacute;pondit (Jean 5.19): 
    <i> En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis, le 
    Fils ne peut rien faire de lui-m&ecirc;me, il ne fait que ce quil voit faire 
    au P&egrave;re. </i><b>C&eacute;tait Son Absolu. Aujourdhui, cest encore 
    lAbsolu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Un jour, lorsque j&eacute;tais 
    en Finlande et que je vis ce petit gar&ccedil;on &eacute;tendu au bord de 
    la route, mort depuis une demi-heure (vous avez lu cela dans le livre) Je 
    commen&ccedil;ais &agrave; m&eacute;loigner, quand je sentis quelque chose 
    poser ses mains sur moi. Je pensai: «Quest-ce que cela?». Je regardai encore 
    une fois. Je pensai: «Un instant!». Je regardai sur la page de garde de ma 
    Bible: «Il arrivera quun petit gar&ccedil;on denviron neuf ans sera tu&eacute; 
    par une automobile. Il y aura une longue rang&eacute;e de sapins avec des 
    rochers. La voiture sera en travers de la route, tr&egrave;s ab&icirc;m&eacute;e. 
    Il aura des chaussettes longues et les cheveux coup&eacute;s court. Ses yeux 
    seront r&eacute;vuls&eacute;s et ses os seront bris&eacute;s».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je regardai et pensai: «Oh, mon 
    Dieu!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je dis alors. «Taisez-vous tous! 
    (Le maire de la ville &eacute;tait pr&eacute;sent.) Si ce gar&ccedil;on nest 
    pas debout dans deux minutes, je suis un faux proph&egrave;te et vous pouvez 
    me chasser de Finlande! Mais sil se rel&egrave;ve, alors donnez vos vies 
    &agrave; Christ!». Cest vrai! Ils se tinrent l&agrave; sans bouger.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je dis: «P&egrave;re C&eacute;leste, 
    il y a deux ans, de lautre c&ocirc;t&eacute; de loc&eacute;an, Tu mas dit 
    que ce petit gar&ccedil;on ici serait &eacute;tendu mort sur la route».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y avait l&agrave; fr&egrave;re 
    Moore et fr&egrave;re Lindsay qui regardaient cela. Ils avaient, comme bien 
    dautres, &eacute;crit cette proph&eacute;tie dans leur Bible quand je lavais 
    re&ccedil;ue. Elle &eacute;tait &eacute;crite dans des milliers de Bibles 
    par tout le pays. Qu&eacute;tait-ce donc?  un Absolu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le P&egrave;re avait montr&eacute; 
    ce qui allait se passer. Il ny avait absolument aucune crainte en tous ceux 
    qui se tenaient l&agrave;  lAbsolu! Assur&eacute;ment, il ressusciterait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">L&agrave;-bas en Finlande, o&ugrave; 
    des milliers de personnes venaient tous les soirs (ceux qui &eacute;taient 
    assis c&eacute;daient leur place &agrave; ceux qui &eacute;taient debout) 
    Tous ces gens maimaient. Ils avaient vu des gu&eacute;risons, mais voici 
    qu&agrave; cet endroit, un petit gar&ccedil;on gisait mort sur la route. 
    <b>Qu&eacute;tait lAbsolu?  c&eacute;tait la vision. </b>«Je fais ce que 
    je vois faire au P&egrave;re. Celui qui croit en Moi fera aussi les oeuvres 
    que Je fais». Cest cela, votre Absolu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je dis: «Mort, tu ne peux pas 
    le retenir plus longtemps. <b>Dieu a parl&eacute;. Retire-toi! Laisse cet 
    enfant!</b>». Alors, le petit gar&ccedil;on ressuscita; il se leva, regardant 
    autour de lui comme ceci. Il y eut des gens qui s&eacute;vanouirent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y a un t&eacute;moignage de 
    cet &eacute;v&eacute;nement, &eacute;crit et sign&eacute; par le maire de 
    cette ville et par un notaire. Cest vrai. Quest-ce que cela?  <b>un Absolu! 
    J&eacute;sus-Christ est le M&ecirc;me hier, aujourdhui et &eacute;ternellement. 
    </b>Si ce nest pas le M&ecirc;me Dieu qui arr&ecirc;ta la femme de Na&iuml;n 
    qui portait son enfant</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En ce temps-l&agrave;, ils enterraient 
    leurs morts imm&eacute;diatement; ils ne les gardaient pas pendant quelques 
    jours. Ils les mettaient tout de suite au tombeau. J&eacute;sus-Christ est 
    le M&ecirc;me hier, aujourdhui et &eacute;ternellement! Oui!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pensez &agrave; ce b&eacute;b&eacute; 
    &agrave; Mexico (quelques-uns dentre vous y &eacute;taient). Il &eacute;tait 
    mort le matin &agrave; neuf heures, et le m&eacute;decin avait d&eacute;j&agrave; 
    &eacute;tabli lacte de d&eacute;c&egrave;s. Quand la m&egrave;re lamena, 
    il &eacute;tait dix heures du soir. Elle ne voulait pas &ecirc;tre consol&eacute;e. 
    Billy, mon fils, essaya de la retenir Je crois quil y avait environ deux 
    cents personnes qui soccupaient de maintenir lordre. Mais elle passa par-dessus 
    eux. Le soir pr&eacute;c&eacute;dent, il y avait eu un aveugle qui avait recouvr&eacute; 
    la vue, et elle le savait. (C&eacute;tait une Catholique). Mais finalement, 
    je dis au fr&egrave;re Moore: «Va prier pour elle, car lenfant». Il pleuvait 
    &agrave; verse, et tout ce monde &eacute;tait l&agrave; d&egrave;s le matin, 
    dans cette grande ar&egrave;ne. Et je dis (Ils avaient d&ucirc; me descendre 
    sur le podium avec une corde.) Je me tenais l&agrave;, et je disais, en pr&ecirc;chant: 
    « Cest comme je viens de vous dire», et je regardai. Je vis devant moi 
    un petit enfant mexicain nayant pas encore de dents, et qui me regardait 
    en riant  juste ici en face de moi. Je dis alors: «Attendez un instant!  
    Fr&egrave;re Moore, amenez-la ici». Oh, cet Absolu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les responsables de lordre s&eacute;cart&egrave;rent, 
    et la jeune femme sapprocha. Elle se mit &agrave; genoux, et me dit: «Padre! 
    Padre!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais je lui dis: «Relevez-vous!». 
    Et le fr&egrave;re Espinoza lui dit, en espagnol: «Relevez-vous!». Elle se 
    tint alors l&agrave;, debout devant moi. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je dis: «P&egrave;re C&eacute;leste, 
    je me tiens ici sous la pluie».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait une jolie petite 
    femme denviron vingt-trois ans, aux cheveux longs, et son visage &eacute;tait 
    tourn&eacute; vers moi. Elle avait vu cet homme, aveugle depuis quarante ans, 
    dont les yeux s&eacute;taient ouverts ici m&ecirc;me sur le podium Elle 
    savait que si Dieu pouvait ouvrir des yeux aveugles, Il pouvait aussi gu&eacute;rir 
    son enfant qui se trouvait l&agrave;, petite forme raidie et emmaillot&eacute;e 
    dans une couverture d&eacute;tremp&eacute;e. <b>Elle &eacute;tait l&agrave; 
    depuis le matin, et lapr&egrave;s-midi aussi. Et vers dix heures du soir, 
    elle vint me tendre son enfant </b>(vous avez pu lire cela dans un article 
    &eacute;crit dans le journal des Hommes dAffaires Chr&eacute;tiens).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Je dis: «P&egrave;re C&eacute;leste, 
    je ne sais pas ce que cela Signifie. Je ne suis que Ton serviteur, mais jai 
    vu cet enfant se tenir debout l&agrave;-bas. Il &eacute;tait vivant. Je pose 
    mes mains sur lui au Nom du Seigneur J&eacute;sus».</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lenfant poussa un: «Ouaa!». 
    La m&egrave;re prit alors son enfant, et se mit &agrave; pousser des cris. 
    Les gens se mirent &agrave; crier partout, des femmes s&eacute;vanouirent, 
    etc. Je dis: «Ne dites rien de tout cela. Envoyez quelquun avec cette femme 
    chez ce m&eacute;decin, afin quil &eacute;tablisse un certificat attestant 
    que cet enfant &eacute;tait mort de pneumonie &agrave; neuf heures, ce matin». 
    Nous avons re&ccedil;u ce certificat sign&eacute; par le m&eacute;decin. La 
    mort de lenfant avait &eacute;t&eacute; constat&eacute;e, ce matin, chez 
    le m&eacute;decin, et sa m&egrave;re lavait gard&eacute; avec elle, enroul&eacute; 
    dans une couverture, pendant toute la journ&eacute;e. <b>Qu&eacute;tait-ce 
    donc?  un Absolu!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que s&eacute;tait-il pass&eacute;? 
    <b>Elle avait cru que si Dieu pouvait ouvrir les yeux dun aveugle, Il pouvait 
    aussi ressusciter un mort. Car Il est le M&ecirc;me hier, aujourdhui, et 
    &eacute;ternellement.</b> Je nen &eacute;tais pas certain avant davoir vu 
    cela! Et quand je vis cet enfant  c&eacute;tait un Absolu! Cest parfaitement 
    vrai! Et voil&agrave;. La mort avait d&ucirc; abandonner sa victime.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Le Fils de Dieu vint. </b>Cette 
    abeille de la mort commen&ccedil;a &agrave; bourdonner autour de Lui  Oh, 
    comment peut-Il &ecirc;tre un proph&egrave;te! Comment peut-Il rester l&agrave; 
    et se laisser cracher au visage! Comment peut-Il rester l&agrave; et les laisser 
    se moquer de Lui sans r&eacute;agir! Ce nest pas Emmanuel! Cest un Homme 
    ordinaire! Regardez ces crachats de soldats ivres! Regardez ce visage ensanglant&eacute;!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le diable dit: Je Laurai! Je 
    Laurai!. Et il vint comme une abeille avec son aiguillon de mort, et se 
    mit &agrave; bourdonner autour de Lui. Mais, chers fr&egrave;res, lorsque 
    cette abeille planta son aiguillon dans Emmanuel, <b>cet aiguillon lui fut 
    arrach&eacute;, cet aiguillon qui &eacute;tait la mort elle-m&ecirc;me</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il nest pas surprenant que Paul 
    lui-m&ecirc;me, plus tard, p&ucirc;t dire: O mort, o&ugrave; est ton aiguillon? 
    O mort, o&ugrave; est ta victoire? Gr&acirc;ces soient rendues &agrave; Dieu 
    qui nous a donn&eacute; la victoire!. La mort de Christ &eacute;tait lAbsolu 
    pour quiconque craignait la mort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mon coeur dit Amen! &agrave; 
    chaque Parole de Son Livre. (Je vais bient&ocirc;t arr&ecirc;ter. Il faut 
    que je termine.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Cest pourquoi je sais que 
    le Saint-Esprit est la Boussole qui me guide. Il est Celui qui me fait conna&icirc;tre 
    que Sa Parole est la V&eacute;rit&eacute;. Il est mon Absolu.</b> Il est mon 
    Rayon de Soleil. Il est ma Vie. Il est mon Ancre. Quand je suis troubl&eacute;, 
    Il est mon Etoile Polaire! Quand je suis perdu, le Saint-Esprit est la Boussole 
    qui me ram&egrave;ne sur le bon chemin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les d&eacute;nominations sont 
    comme les autres &eacute;toiles. Elles se d&eacute;placent avec le monde. 
    Les autres &eacute;toiles suivent les mouvements du monde, mais non pas l&eacute;toile 
    Polaire. Le monde peut aller o&ugrave; il veut, mais l&eacute;toile Polaire, 
    elle, demeure &agrave; sa place.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, mon Dieu! L&eacute;toile 
    Polaire est fixe! Les autres se meuvent, et vous pouvez les voir en plusieurs 
    endroits; il en est de m&ecirc;me des &eacute;glises d&eacute;nominationnelles. 
    <b>Mais Christ, Lui, est lAbsolu. Il est le Seul en Qui vous pouvez mettre 
    votre confiance. </b>Lorsque les d&eacute;nominations vous ont embrouill&eacute;, 
    regardez &agrave; cette Etoile Polaire. Le Saint-Esprit est votre Boussole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il demeure pour toujours fid&egrave;le 
    &agrave; Sa Parole. Lorsquon me dit que ces choses ne pouvaient plus se produire 
    dans le monde moderne daujourdhui, je savais que sil ny avait pas de Dieu, 
    alors nous pouvions vivre, manger, boire et nous r&eacute;jouir &agrave; notre 
    guise. <b>Mais sil y a un Dieu, alors servons-Le.</b> Et jai v&eacute;cu 
    jusqu&agrave; ce jour pour voir quIl a accompli toutes choses, jusqu&agrave; 
    ressusciter les morts comme lorsqull &eacute;tait sur cette terre. Et nous 
    savons, par des documents officiels, que cest la v&eacute;rit&eacute;. Oui! 
    Il est mon Absolu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Faites de Lui votre Absolu. Pendant 
    mes tourments, Il a toujours &eacute;t&eacute; mon Absolu. Maintenant, par 
    la gr&acirc;ce de Dieu, soyez attentifs (il faut absolument que je termine. 
    Il se fait tard. Oh. je croyais quil &eacute;tait onze heures, et il est 
    midi et demi.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Chers amis, vous ne pourriez 
    jamais d&eacute;crire cela, m&ecirc;me si vous aviez toute lEternit&eacute; 
    devant vous. Nessayez pas de vous limaginer. Cest impossible. Il ny a 
    aucun moyen dy parvenir. Vous pourriez bien dire: «Fr&egrave;re Branham, 
    si vous».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Je ne sais pas. Je crois simplement. 
    Je nessaie pas de faire quoi que ce soit &agrave; ce sujet. Je crois simplement. 
    Cest tout.</b> Vous voyez? <i>Cela ne d&eacute;pend ni de celui qui veut, 
    ni de celui qui court, mais de Dieu qui fait mis&eacute;ricorde. </i>Vous 
    comprenez? Rien ne vient par les oeuvres, mais tout vient par la Gr&acirc;ce. 
    Je crois simplement. Cest Dieu qui fait le reste. Croyez seulement, et agissez 
    en accord avec votre foi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jai entendu chanter ce cantique 
    c&eacute;l&egrave;bre ici ou ailleurs:</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Amour de Dieu, riche et pur!<br>
        Insondable et plein de force.<br>
        Mis&eacute;ricorde &eacute;ternelle!<br>
         le chant des saints et des anges.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand un savant essaie de d&eacute;montrer 
    ces choses par les math&eacute;matiques, ou par linstruction, cela finit 
    par vous rendre fou. Cest impossible. Nessayez pas de faire cela. <b>Nessayez 
    pas dimaginer ces choses. </b>Dieu est au-del&agrave; de vos calculs. Vous 
    ne pouvez pas d&eacute;finir Dieu. <b>Croyez-Le simplement. Cest cela, le 
    secret.</b> Nessayez pas de Le comprendre, croyez seulement Je ne peux pas 
    vous dire ce que cela signifie, ni comment faire. Je sais simplement que je 
    crois. Cest tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest comme lorsque vous promettez 
    quelque chose &agrave; un petit enfant: il le croit. Alors, vous devez tenir 
    votre parole. Vous &ecirc;tes un enfant de Dieu  donc Il tient Sa Parole! 
    Croyez-La tout simplement. Ne vous laissez pas &eacute;branler. Demeurez ferme. 
    Ce que Dieu a d&eacute;j&agrave; fait, Il doit le faire encore. <b>SIl ne 
    le fait pas, Il vous dira pourquoi Il ne le peut pas.</b> Cest vrai. Alors, 
    tenez-vous exactement &agrave; cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous savez, ce verset Je crois 
    que notre cher fr&egrave;re ici (il a &eacute;t&eacute; baptis&eacute; lautre 
    soir) chante ce cantique: <i>Oh, Amour de Dieu! </i>On ma dit que ce fragment 
    de verset a &eacute;t&eacute; trouv&eacute; gribouill&eacute; sur un mur, 
    dans un asile dali&eacute;n&eacute;s.</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si loc&eacute;an &eacute;tait 
        plein dencre,<br>
        Ou que les cieux &eacute;taient de parchemin, <br>
        Si chaque brin dherbe sur la terre &eacute;tait une plume<br>
        Et chaque homme un &eacute;crivain;<br>
        Si lon &eacute;crivait lamour de Dieu,<br>
        Cela ass&eacute;cherait loc&eacute;an,<br>
        Et le parchemin, d&eacute;ploy&eacute; de cieux en cieux,<br>
        Nen pourrait retenir la pl&eacute;nitude.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pensez-y! Les trois quarts environ 
    de la surface de la terre sont occup&eacute;s par les mers. Voyez tout cet 
    hydrog&egrave;ne, tout cet oxyg&egrave;ne, lhumidit&eacute;, etc. Si toute 
    leau &eacute;tait de lencre, si ces millions, ces milliards de brins de 
    paille &eacute;taient des plumes si ces milliards d&ecirc;tres humains sur 
    la terre &eacute;taient tous des &eacute;crivains! Plonger ces plumes dans 
    les oc&eacute;ans et vouloir d&eacute;crire lamour de Dieu ass&eacute;cherait 
    la mer, et le parchemin ne pourrait jamais le contenir, d&ucirc;t-il pour 
    cela s&eacute;tendre dEternit&eacute; en Eternit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nessayez pas de le mesurer. 
    Vous y perdriez la raison. <b>Croyez seulement! Faites de Lui votre Absolu! 
    </b>Restez-en l&agrave;!  &agrave; cette douce paix, et &agrave; cette exp&eacute;rience 
    que vous noublierez jamais. Ancrez-vous en cela, et pendant que vous vous 
    tenez &agrave; cette Ancre, inclinons nos t&ecirc;tes un moment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Combien Tu es glorieux! Combien 
    Tu es glorieux! Combien parmi vous ici ce matin qui inclinent leur t&ecirc;te 
    Cest bient&ocirc;t le Nouvel-An. Vous avez tous &eacute;t&eacute; tr&egrave;s 
    fid&egrave;les (et cest tr&egrave;s bien je lappr&eacute;cie beaucoup; et 
    je suis s&ucirc;r que Dieu, Lui aussi, lappr&eacute;cie!), mais vous navez 
    pas encore fait r&eacute;ellement cette exp&eacute;rience de lAbsolu, de 
    ce quelque chose qui nest pas simplement une chose quon vous aurait fait 
    croire, ou que vous vous seriez imagin&eacute;, <b>mais une chose qui vous 
    a parl&eacute; en retour</b>. Et alors, &agrave; partir de ce moment, vous 
    avez vu votre vie se transformer, et chaque Parole de Dieu, chaque promesse 
    est ponctu&eacute;e dun Amen!. Alors, vous vous tenez &agrave; votre Absolu, 
    parce que vous vous souvenez quIl a dit:<i> Les cieux et la terre passeront, 
    mais Ma Parole ne passera point!. </i>Vous ne pouvez venir ici et dire «Amen!» 
    &agrave; chaque parole, si cela soppose &agrave; vos credo et &agrave; vos 
    d&eacute;nominations, mais vous voulez venir ici comme Mo&iuml;se et les autres 
    (ils ne purent le faire tant quils neurent pas leur Absolu); vous d&eacute;sirez 
    que cet Absolu entre dans votre vie ce matin. Ceux qui d&eacute;sirent cela, 
    voulez-vous simplement le manifester en levant la main vers Dieu. Que Dieu 
    vous b&eacute;nisse. Tr&egrave;s bien! Il y en a partout dans la salle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re mis&eacute;ricordieux, 
    je sais que nous devrons bient&ocirc;t nous s&eacute;parer. Le temps vient 
    o&ugrave; nous devrons quitter ce monde. Nous ne savons pas quand cela sera, 
    et dailleurs, cela importe peu. Quand notre heure sera venue, alors nous 
    d&eacute;sirons venir. La raison pour laquelle nous sommes ici est de Te servir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que nous soyons comme Paul qui, 
    &eacute;tant en chemin pour faire du mal &agrave; Ton Eglise, fut aveugl&eacute; 
    par une Lumi&egrave;re sur la route de Damas. Et, &ocirc; Dieu, cette Lumi&egrave;re 
    le suivit, car Elle &eacute;tait Christ. Et il fut ainsi amen&eacute; dans 
    un Absolu tel quil pouvait se moquer de la mort et dire: Gr&acirc;ces soient 
    rendues &agrave; Dieu de ce quIl nous a donn&eacute; la victoire en J&eacute;sus-Christ!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tu as &eacute;t&eacute; un parfait 
    Absolu pour cet ap&ocirc;tre. Pour lui, Tu fus <b>lAmen </b>&agrave; chaque 
    parole. Tu fus <b>lEtoile</b> de sa vie, son <b>Indicateur</b>. Tu fus la 
    <b>Boussole</b> qui le guida pendant la tourmente. Tu fus la <b>R&eacute;v&eacute;lation</b>. 
    Tu fus la <b>Vision</b>. Tu fus son <b>Esp&eacute;rance</b>, son <b>Salut</b>. 
    Et m&ecirc;me &agrave; lheure de la mort, alors quil savait ce qui allait 
    lui arriver, <b>Tu fus encore son Absolu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tu fus lAbsolu de Daniel. Tu 
    fus lAbsolu de tous les proph&egrave;tes. Au milieu des disputes entre d&eacute;nominations 
    et de leurs difficult&eacute;s dalors, comme il en fut des Pharisiens et 
    des Sadduc&eacute;ens, il y eut toujours des hommes qui Te prirent pour leur 
    Absolu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et aujourdhui encore, &ocirc; 
    Seigneur, aie compassion de tous ces hommes et ces femmes qui Taiment, et 
    dont le coeur saigne <b>parce quils voudraient faire une r&eacute;elle exp&eacute;rience, 
    lexp&eacute;rience de conna&icirc;tre Dieu et de recevoir lassurance dun 
    Absolu</b>. O Seigneur, peut-&ecirc;tre que, jusqu&agrave; pr&eacute;sent, 
    ces gens nont rien su faire dautre que de se joindre &agrave; une &eacute;glise. 
    Je suis bien conscient davoir essay&eacute;, non pas de faire quelque chose 
    de sp&eacute;cial, <b>mais </b>(Tu connais mon coeur) <b>de leur dire simplement 
    quil ne sert &agrave; rien de se joindre &agrave; lEglise. On ne peut se 
    joindre quaux diff&eacute;rentes loges,</b> aux M&eacute;thodistes, Baptistes, 
    Catholiques, Pentec&ocirc;tistes. <b>Mais on entre dans lEglise par la nouvelle 
    naissance (lEglise est le Corps mystique de Christ), et alors, on devient 
    membre de Son Corps, recevant les dons de lEsprit afin de donner le mouvement 
    et la force &agrave; Son Corps Glorieux.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">O Dieu, cest cela que veulent 
    dire ces mains qui se sont lev&eacute;es vers Toi ce matin. «Mets-moi &agrave; 
    ma place, &ocirc; Seigneur. <b>Prends-moi, fa&ccedil;onne-moi, &eacute;difie-moi. 
    Fais que ma position dans la vie soit un Absolu, attach&eacute; &agrave; Christ, 
    afin que je ne pense &agrave; plus rien dautre qu&agrave; cet Absolu</b>». 
    Accorde-le, &ocirc; Seigneur. B&eacute;nis-les tous. Gu&eacute;ris les malades 
    et console les afflig&eacute;s. Sauve ceux qui sont perdus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, cest notre coutume 
    dappeler les gens &agrave; lautel, mais cela est devenu pour nous une tradition. 
    Ce matin, avec les autels qui sont encombr&eacute;s, tous ces petits enfants 
    Mais, Seigneur, Tu leur as parl&eacute;; ils ont lev&eacute; la main. Ils 
    ont pris une d&eacute;cision. Ils d&eacute;sirent quelque chose de r&eacute;el. 
    Et joffre ma pri&egrave;re pour eux. Accorde &agrave; chacun ce quil demande, 
    &ocirc; Seigneur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Sois avec nous, nous pardonnant 
    nos p&eacute;ch&eacute;s, gu&eacute;rissant nos maladies, et nous accordant 
    la d&eacute;livrance dont nous avons besoin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, que par-dessus tout, 
    nous noubliions jamais d&egrave;s aujourdhui que nous sommes attach&eacute;s 
    &agrave; lAbsolu, &agrave; notre <b>Etoile Polaire</b>, au <b>Calvaire</b>, 
    &agrave; <b>Christ</b>, et que le Saint-Esprit prenne les Paroles de Dieu 
    <b>et les rende litt&eacute;ralement manifestes en gu&eacute;rissant les malades, 
    en nous donnant des visions, en ressuscitant les morts, et en faisant exactement 
    ce quIl a promis de faire</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Puisse cette &eacute;glise, ces 
    gens, cette partie du Corps de Christ assembl&eacute;e ici ce matin vivre 
    comme J&eacute;sus a dit de vivre: <i>Vous &ecirc;tes le sel de la terre. 
    </i>Puissent-ils devenir tellement sal&eacute;s que leur communaut&eacute; 
    devienne assoiff&eacute;e. Le sel cr&eacute;e une soif, et le sel ne peut 
    sauver que par son contact. Et je Te prie aussi, Seigneur, que Tu accordes 
    &agrave; ces gens ici de devenir aussi des gagneurs d&acirc;mes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">B&eacute;nis les administrateurs 
    qui mont tellement soutenu dans ces temps troubl&eacute;s. Seigneur, je les 
    aime, et joffre ma pri&egrave;re afin quils regardent &agrave; Toi, Seigneur. 
    Puissent-ils d&eacute;tourner leurs regards de cette argile mortelle que je 
    suis. Puissent-ils tourner leurs regards vers le Tout-Puissant Nous savons, 
    Seigneur, que nous sommes limit&eacute;s. Peu importe ce que nous sommes, 
    nous sommes tous mortels. Mais non pas le message. Accorde-le, Seigneur. <b>Cest 
    l&agrave; que nous devons nous tourner  vers J&eacute;sus-Christ, le Fils 
    de Dieu. Accorde-nous quIl soit si r&eacute;el pour chacun de nous ce soir, 
    m&ecirc;me pour les petits enfants, quIl devienne lAbsolu de toute cette 
    assembl&eacute;e. </b>Nous le demandons au Nom de J&eacute;sus. Amen.</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je Laime, je Laime,<br>
        Parce quIl maima le premier,<br>
        Et acquit mon salut<br>
        Sur le Bois du Calvaire.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pendant que nous le chantons 
    encore une fois, serrez la main de quelquun devant vous, &agrave; c&ocirc;t&eacute; 
    de vous ou derri&egrave;re vous. Que tout le monde se serre la main. Restez 
    assis. Tournez-vous, et serrez-vous la main, si vous le pouvez.</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je Laime, je Laime,<br>
        Parce quIl maima le premier,<br>
        Et acquit mon salut<br>
        Sur le Bois du Calvaire.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">On a annonc&eacute; que lundi, 
    nous prendrions le Repas du Seigneur &agrave; minuit. Elevons nos mains et 
    chantons au Seigneur. Combien sentent quIl est leur Absolu? La Parole Il 
    est la Parole. Le croyez-vous? Il est la Parole, et le Saint-Esprit a f&eacute;cond&eacute; 
    la Parole afin de faire vivre cette Lumi&egrave;re en vous, la Lumi&egrave;re, 
    la confirmation de la Parole. <b>Mettez la Parole dans votre coeur. Laissez 
    entrer le Saint-Esprit, et vous verrez comment la Parole va se mettre en mouvement! 
    Croyez, restez humbles. </b>Nayez pas le d&eacute;sir d&ecirc;tre quelquun 
    de grand. Ne soyez rien du tout, afin que Dieu puisse faire de vous quelque 
    chose. Compris? Bien! Faites-le maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que tous ceux qui Laiment disent 
    «Amen». [Lauditoire r&eacute;pond: «Amen!»  N.d.R.] Vous savez<i> </i>ce 
    que signifie le mot «Amen»?  Il veut dire: «Ainsi soit-il!». Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Disons tous: «All&eacute;luia!» 
    [Lauditoire r&eacute;pond: «All&eacute;luia!»  N.d.R.] Vous savez ce que 
    cela veut dire?  Ce mot veut dire: «Louange &agrave; notre Dieu!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il ny a pas longtemps, lorsque 
    j&eacute;tais en Allemagne, je parlai devant trente ou quarante mille personnes. 
    Je dis: «Il est &eacute;trange que vous autres Allemands ne puissiez pas me 
    comprendre. Aujourdhui, un chien a aboy&eacute; contre moi en anglais. Cest 
    vrai! Il na eu aucune difficult&eacute;. Jai aussi vu un oiseau. Pour moi, 
    il a chant&eacute; en anglais. En descendant la rue, jai vu une m&egrave;re 
    qui portait son b&eacute;b&eacute; sur son bras. Il pleurait en anglais. Que 
    se passe-t-il avec vous?». Cest vrai! Si vous regardez autour de vous, vous 
    Le verrez partout. Il est partout!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, levez la main et 
    fermez les yeux, et chantez pendant que le pasteur vient pour terminer. Levons-nous 
    dabord. Que chacun se l&egrave;ve. Laimez-vous tous?  Alors, dites: «Amen!». 
    Et vous savez que le mot All&eacute;luia a le m&ecirc;me sens dans toutes 
    les langues? Jusque dans les jungles de lAfrique! All&eacute;luia! Ce devrait 
    presque &ecirc;tre un salut chr&eacute;tien, nest-ce pas? All&eacute;luia! 
    Ce mot signifie: Louange &agrave; notre Dieu!. Il en est digne, nest-ce 
    pas? Il est mon Sauveur. Pour moi, Il est J&eacute;sus-Christ, le Fils de 
    Dieu. Pour moi, Il est le M&ecirc;me hier, aujourdhui et &eacute;ternellement. 
    Lest-Il aussi pour vous?</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Je Laime, je Laime,<br>
        Parce quIl maima le premier,<br>
        Et acquit mon salut<br>
        Sur le Bois du Calvaire.</font></p>
    </blockquote>
  </blockquote>
</blockquote>
<p>&nbsp;</p>
<blockquote> 
  <hr>
  <br>
  <blockquote> 
    <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
        <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: L'Absolu');return document.MM_returnValue"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: L'Absolu"><a href="serie2no3.pdf" target="_blank">Imprimer 
            la brochure</a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td width="33%" bgcolor="#F7F1E1" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
            de page</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
            Branham </a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td width="33%" bgcolor="#F7F1E1" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
            </a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
            daccueil</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
            contacter</a></font></b></div>
        </td>
      </tr>
    </table>
  </blockquote>
</blockquote>
<p><br>
<blockquote>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
