<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Que ferai-je de J&eacute;sus appel&eacute; Christ?</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><font face="Arial, Helvetica, sans-serif"><b><font size="7">Q</font><font size="6">UE FERAI-JE DE <font size="7">J</font>ESUS APPELE <font size="7">C</font>HRIST?</font></b></font></p>
<p align="center"><font face="Arial" size="5"><i>(What shall I do with Jesus called Christ?)</i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial" size="5">24 novembre 1963, matin<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote>
  <hr>
 </blockquote>
<p align="center">&nbsp; </p>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    Dieu vous b&eacute;nisse, fr&egrave;re Vayle. Bonjour mes amis. Je suis toujours 
    en retard. Billy me disait que ce matin jaurais d&ucirc; avoir environ trente 
    entretiens priv&eacute;s, et je crois que jen ai eu deux ou trois. Je ne 
    peux tout simplement pas voir tout le monde. Vous savez, il y a des gens sur 
    la liste qui attendent depuis des mois et des mois. Et le Seigneur a fait 
    de grandes choses ici. Oh, Il est notre Dieu, nest-ce pas?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis s&ucirc;r que ce matin nous sommes tous au courant du triste &eacute;v&eacute;nement 
    qui est arriv&eacute; dans notre pays, la perte de notre Pr&eacute;sident, 
    M. Kennedy. Bien que je ne sois pas daccord avec la politique et la religion 
    de cet homme, il ne m&eacute;ritait pourtant pas de mourir ainsi. Non! Et 
    ces petits enfants qui restent l&agrave; sans p&egrave;re! Et leur m&egrave;re, 
    Mme Kennedy, bien que je la d&eacute;sapprouve ainsi que sa mani&egrave;re 
    de faire, rappelons-nous que cest une m&egrave;re. Elle vient de perdre son 
    enfant, et elle perd son mari. Il est tomb&eacute; tout droit sur ses genoux 
    et cest le sang de son mari qui a coul&eacute; sur ses genoux. Cest &eacute;pouvantable!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquefois 
    nous pensons que cest elle qui donne le ton &agrave; la nation, qui lui donne 
    son style, etc. Cest bien possible. Mais savez-vous que Mme Kennedy na jamais 
    entendu un seul de ces messages que je pr&ecirc;che l&agrave;-dessus? Si elle 
    pouvait entendre un de ces messages elle agirait peut-&ecirc;tre diff&eacute;remment. 
    Il y a quelques-unes de nos soeurs qui lentendent et ne veulent malgr&eacute; 
    tout pas sy conformer! Vous voyez? Elle a &eacute;t&eacute; &eacute;lev&eacute;e 
    dans le catholicisme et cest tout ce quelle conna&icirc;t. Je nai rien 
    l&agrave; contre, vous voyez. Cest un syst&egrave;me. <b>Je nai rien contre 
    les gens, contre les gens catholiques. Mais le catholicisme est un syst&egrave;me 
    comme les syst&egrave;mes presbyt&eacute;rien, m&eacute;thodiste, pentec&ocirc;tiste 
    ou tous les autres. Il sagit du syst&egrave;me et non pas des personnes.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense que M. Kennedy a fait du bon travail comme Pr&eacute;sident. Et mon 
    coeur est triste pour sa femme. Et je suis vraiment triste de voir quil y 
    a dans notre propre nation des voyous qui font de telles choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous n&ecirc;tes pas daccord avec quelquun et que vous avez votre propre 
    position, ce nest pas une raison pour le tuer. Et un de ses petits enfants 
    a dit: «Maintenant je nai plus personne pour jouer avec moi. Papa est parti!». 
    Vous voyez. Jai toujours pens&eacute; que cela marriverait &agrave; moi 
    aussi, un jour ou lautre. Cela a failli marriver plusieurs fois comme vous 
    le savez. On a tir&eacute; sur moi &agrave; l&eacute;tranger et les gens 
    avaient fait un rempart de leur corps pour emp&ecirc;cher que lon me tire 
    dessus de loin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    un homme meurt ainsi Cest le prix pay&eacute; pour la gloire de diff&eacute;rentes 
    choses, vous voyez. Je crois quen moyenne un pr&eacute;sident sur quatre 
    a &eacute;t&eacute; assassin&eacute;. Cela me fait bien de la peine. Cest 
    une honte que nous ayons en Am&eacute;rique quelquun qui soit capable de 
    faire une chose pareille.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je vous lai dit, je d&eacute;sapprouvais sa politique et je n&eacute;tais 
    pas daccord avec les id&eacute;es quil essayait de r&eacute;aliser; mais 
    voyez-vous, il n&eacute;tait quun homme parmi les autres. Et je n&eacute;tais 
    pas daccord avec son syst&egrave;me de religion. Je n&eacute;tais certainement 
    pas daccord avec cela. Mais il a &eacute;t&eacute; &eacute;lev&eacute; ainsi. 
    Cest comme cela. Et jai dit que peut-&ecirc;tre sil avait entendu quelque 
    chose de diff&eacute;rent, il aurait pu &ecirc;tre diff&eacute;rent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    un de nos pr&eacute;sidents meurt ou quelque chose comme cela, nous les Am&eacute;ricains, 
    le rempla&ccedil;ons par le moyen dune votation. Le peuple am&eacute;ricain 
    a &eacute;lu M. Kennedy comme Pr&eacute;sident par une votation. Cest parce 
    que nous sommes une d&eacute;mocratie. Moi je nai pas vot&eacute; pour lui, 
    mais pour M. Nixon, car je le connais personnellement. Je laimais bien et 
    cest pourquoi jai vot&eacute; pour lui, parce que je laime bien personnellement. 
    Mais les gens de ce pays, mes compatriotes am&eacute;ricains, ont &eacute;lu 
    M. Kennedy. Et sils ont fait cela, cest une affaire entre eux et Dieu, cest 
    tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    je pense &agrave; cette m&egrave;re, un &ecirc;tre humain, une m&egrave;re 
    ayant des enfants, Mme Kennedy. A cause delle, ne pourrions-nous pas nous 
    lever et prier un moment pour elle?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur 
    J&eacute;sus, nous autres humains nous &eacute;prouvons de la sympathie les 
    uns pour les autres. Nous sommes pein&eacute;s, Seigneur, que notre Pr&eacute;sident 
    ait &eacute;t&eacute; abattu ainsi dans un meurtre commis de sang-froid. Et 
    nous sommes si tristes que notre nation en soit arriv&eacute;e l&agrave;, 
    quil se trouve dans notre nation des gens capables de tuer de sang-froid, 
    comme ils ont abattu ce fr&egrave;re de couleur r&eacute;cemment. Ils ont 
    tir&eacute; sur lui froidement, par pr&eacute;jug&eacute; racial.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes si tristes quil y ait de pareilles gens parmi nous, Seigneur! Cest 
    notre faiblesse qui a apport&eacute; cela. Et nous prions pour Mme Kennedy, 
    la femme de notre Pr&eacute;sident. Et nous savons que ces petits enfants 
    avaient de laffection pour leur p&egrave;re. Celui-ci les avait quitt&eacute;s 
    quelques jours auparavant. C&eacute;tait un homme heureux qui jouait et se 
    roulait par terre avec eux. Et maintenant ils nont plus de p&egrave;re. Et 
    pour cette femme, sa femme, quand son propre mari est tomb&eacute; sur ses 
    genoux, son sang a coul&eacute; sur sa robe. Elle portait son b&eacute;b&eacute; 
    &agrave; ce moment-l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    cependant, Seigneur, m&ecirc;me si nous croyons que cette femme &eacute;tait 
    dans lerreur vu la mani&egrave;re dont elle a donn&eacute; le ton au pays, 
    lan&ccedil;ant la mode par sa propre fa&ccedil;on de se v&ecirc;tir, cela 
    pourrait sappliquer au peuple am&eacute;ricain tout entier. Cest ce quils 
    veulent. Cest pourquoi nous Te prions pour elle ce matin afin que Tu laides. 
    Que pendant ce grand deuil il y ait un temps o&ugrave; elle trouve ce quest 
    la v&eacute;rit&eacute;, J&eacute;sus-Christ. Accorde-le, Seigneur, Toi le 
    seul qui puisses donner la paix et le r&eacute;confort &agrave; lheure du 
    trouble.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    aide-nous, Seigneur, &agrave; continuer d&ecirc;tre de tout notre coeur une 
    lumi&egrave;re brillante. Nous ne savons pas quelle influence nous pourrions 
    exercer sur quelquun, mais fais-nous rayonner la lumi&egrave;re de Christ 
    jusqu&agrave; ce quIl vienne. Alors le grand Berger du troupeau qui conna&icirc;t 
    toute justice apportera &agrave; chaque p&eacute;ch&eacute; sa r&eacute;tribution, 
    et Il sait exactement comment faire. Mais jusque-l&agrave; nous nous remettons 
    entre Tes mains afin que Ton amour et Ta gr&acirc;ce soient sur nous. Au Nom 
    de J&eacute;sus. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, je ne pense pas quaucun homme m&eacute;rite de mourir ainsi. M. Lincoln 
    ne m&eacute;ritait pas de mourir ainsi. M. Mc Kinley ne m&eacute;ritait pas 
    de mourir ainsi. Huey Long ne m&eacute;ritait pas de mourir ainsi, ni aucun 
    autre. Je r&eacute;prouve ces meurtres. Cest mal. Nos soldats ne se sont 
    pas battus outre-mer pour quelque chose comme cela. Notre drapeau na pas 
    &eacute;t&eacute; &eacute;lev&eacute; pour quelque chose comme cela. Nous 
    ne sommes pas des citoyens am&eacute;ricains pour quelque chose comme cela. 
    Non! Bien que notre nation soit d&eacute;form&eacute;e et tordue par le p&eacute;ch&eacute; 
    <b>Cest le p&eacute;ch&eacute; qui fait faire ces choses. Cest le p&eacute;ch&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui 
    je vais vous donner un enseignement d&eacute;cole du dimanche et dire quelques 
    choses que je voudrais mentionner &agrave; l&eacute;glise. Et dabord je 
    voudrais vous demander de me pardonner de vous retenir si longtemps le dimanche 
    matin quand je vous donne ces messages. La raison pour laquelle je fais cela 
    est que je suis ici au milieu des miens, et jenseigne ces doctrines avec 
    autant de force que jen suis capable. Je nenseigne pas ces doctrines ailleurs. 
    Je men tiens simplement aux fondements principaux de lEvangile. Mais ces 
    doctrines qui sont fortes je ne les enseigne pas au-dehors, en dautres lieux. 
    Et il me faut parfois des heures, deux ou trois, pour en finir avec mon message. 
    Et je vous retiens quelquefois jusqu&agrave; midi et demi ou une heure. Et 
    cest encore au-dessous de ce que javais lhabitude de faire. Quelquefois 
    je restais presque toute la nuit. Bien souvent nous avons commenc&eacute; 
    &agrave; huit heures et sommes rentr&eacute;s de la r&eacute;union le matin 
    suivant vers deux ou trois heures.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    la prochaine fois que je viendrai jessaierai de vous donner une pr&eacute;dication 
    au lieu de donner autant denseignement, &agrave; moins que je ne vous avertisse 
    davance quil y aura quelque chose. Car je crois quil y aura bient&ocirc;t 
    les sept trompettes qui sont reli&eacute;es directement au sixi&egrave;me 
    Sceau. A la sonnerie du sixi&egrave;me Sceau, les sept trompettes se firent 
    toutes entendre &agrave; la fois. Vous voyez? Jaimerais apporter cela &agrave; 
    l&eacute;glise avant Sa venue ou mon d&eacute;part, avant lun ou lautre 
    si je le peux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    je fais cela, nous vous avertirons &agrave; lavance. Quand nous voyons comme 
    ce matin les salles combles et des gens debout contre les murs et partout, 
    nous allons peut-&ecirc;tre pouvoir aller dans un local plus grand qui peut 
    contenir trois mille places Cest une belle salle qui appartient &agrave; 
    une &eacute;cole juste un peu plus haut dans la rue. Nous t&acirc;cherons 
    de pr&ecirc;cher les sept trompettes dans cette salle-l&agrave;. Il y a assez 
    de places assises, ainsi nous pourrons y faire entrer tout le monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais vous rapporter ce qui sest pass&eacute; &agrave; New York. Nous 
    avons pass&eacute; l&agrave; des moments merveilleux. C&eacute;tait au Morris 
    Auditorium. On devait refuser du monde chaque soir parce que les gens sentassaient 
    &agrave; lint&eacute;rieur. Le chef des pompiers aurait fait fermer la salle 
    si nous avions laiss&eacute; les gens sentasser comme cela. Cest pourquoi 
    nous devions les faire sortir. Ils faisaient les cent pas dans la rue, priant 
    que quelquun soit fatigu&eacute; et sorte afin dentrer et avoir une place 
    assise, vous voyez. Ils attendaient la sortie dune personne, dune seule 
    personne pour pouvoir entrer. On laissait entrer celui qui &eacute;tait le 
    plus pr&egrave;s de la porte quand quelquun devait se lever et sen aller 
    pour &ecirc;tre &agrave; la maison de bonne heure. Ainsi ils pouvaient entrer 
    et avoir chacun sa part. Vous voyez, ils &eacute;taient venus. Cest un beau 
    groupe de gens. Et je crois que le monde (l&eacute;glise chr&eacute;tienne) 
    est affam&eacute;e de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    jai confiance que Dieu nous accordera cette occasion o&ugrave; nous pourrons 
    venir ensemble pour ces sept derni&egrave;res trompettes. Jaime &ecirc;tre 
    conduit &agrave; faire ces choses afin que vous les connaissiez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    au d&eacute;jeuner des hommes daffaires dhabitude ils sont entre cinquante 
    et cent &agrave; leur d&eacute;jeuner, mais ce matin-l&agrave; ils ont vendu 
    mille sept cents billets, et tous les autres durent rester debout. La salle 
    &eacute;tait comble. Dans chaque corridor, le long des murs, dans les escaliers, 
    partout c&eacute;tait plein de gens debout. Quelques ministres de haut rang, 
    quelques pr&ecirc;tres et autres &eacute;taient aussi l&agrave; pour entendre 
    le message. Si jai bien compris, je crois que cela a servi &agrave; quelque 
    chose. On naurait pas pu faire plus. Ce fut mieux que ce que lon aurait 
    pu penser.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir, Dieu voulant, nous allons avoir un message sur votre situation par rapport 
    &agrave; Christ. Il sera court. Je voudrais &ecirc;tre en chaire &agrave; 
    sept heures et demie. A quelle heure commencez-vous dhabitude? A sept heures 
    et demie? A huit heures. Je serai en chaire &agrave; sept heures et demie, 
    et je devrais avoir termin&eacute; &agrave; huit heures et demie, si le Seigneur 
    le permet. Jirai aussi vite que je peux. Il faut que je commence &agrave; 
    my exercer!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Autre 
    chose encore. Il peut se trouver ici des &eacute;trangers. Si les gens rient, 
    cest parce que jessaie toujours de terminer mais ny arrive jamais. Jesp&egrave;re 
    que cela ne para&icirc;tra pas sacril&egrave;ge, mais ma m&egrave;re disait 
    que quand les gens se r&eacute;unissent, cest comme de la m&eacute;lasse 
    de sorgho quand il fait froid. Vous savez, cest &eacute;pais, cela coule 
    lentement. Avec moi cest un peu ainsi. Javance lentement dans ce message 
    parce quen quelque sorte, la m&eacute;lasse de la douceur de Dieu nous colle 
    tous ensemble, et je ne voudrais pas quil en soit autrement! Je d&eacute;sire 
    que ce soit simplement ainsi. Je me rappelle que nous avions lhabitude de 
    nous lever et de chanter ce cantique:</font></p>
  <blockquote> 
    <blockquote>
      <p><font face="Arial, Helvetica, sans-serif" size="4">B&eacute;ni soit le 
        lien qui lie nos coeurs dans lamour chr&eacute;tien.<br>
        La communion de nos &acirc;mes parentes est comme celle dEn-Haut.<br>
        (Vous voyez?) Quand nous nous s&eacute;parons<br>
        Cela nous donne une peine int&eacute;rieure.<br>
        Mais nous restons toujours unis par le coeur<br>
        Et esp&eacute;rons nous retrouver.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    confiance que ce sera toujours notre but ici-bas. Beaucoup de ces saints dautrefois 
    se sont endormis depuis lors, mais nous sommes toujours unis &agrave; eux 
    dans notre coeur. Et je pense &agrave; cette vision que jai eue un matin 
    o&ugrave; je les avais vus l&agrave;-bas de lautre c&ocirc;t&eacute;. Ces 
    hommes et ces femmes &eacute;taient jeunes, b&eacute;nis et dans la gloire 
    et avaient la m&ecirc;me apparence que lorsquils &eacute;taient sur la terre. 
    Je pense quils attendent notre venue. Un jour nous les rejoindrons, &eacute;tant 
    donn&eacute; que cest la volont&eacute; de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vous rappelle les r&eacute;unions; le service de chant commencera ce soir 
    &agrave; sept heures au lieu de sept heures trente. La semaine prochaine je 
    serai &agrave; Shreveport en Louisiane au Life Tabernacle. Je crois quils 
    essaient dobtenir aussi la salle de lautre c&ocirc;t&eacute; de la rue. 
    Fr&egrave;re Moore ma t&eacute;l&eacute;phon&eacute; hier soir pour dire 
    que cest une convention annuelle et quils attendent beaucoup de monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    veux juste rendre un petit t&eacute;moignage avant de lire lEcriture. Lautre 
    jour il y avait assise ici une dame qui Je voudrais vous montrer linfluence 
    dune personne qui prie pour une autre. Je venais juste dabaisser mes regards 
    et je voyais une autre dame, Margie Cox, la femme de fr&egrave;re Rodney Cox, 
    assise l&agrave;. Je crois que cela sest pass&eacute; la semaine derni&egrave;re 
    pendant que le Saint-Esprit donnait le discernement dun bout &agrave; lautre 
    du b&acirc;timent. Vous savez comme les gens parlent. Elle &eacute;tait alors 
    quelque part l&agrave;-bas de lautre c&ocirc;t&eacute;. Je regardais et voici 
    quil y avait l&agrave; une dame qui avait &eacute;t&eacute; appel&eacute;e, 
    ayant le diab&egrave;te. Dans la vision il sagissait de Margie, et Margie 
    se tenait l&agrave;. Pourtant, en regardant vers le bas, je la vis et pensais 
    Or je regardai pour voir cette autre femme, mais c&eacute;tait Margie qui 
    &eacute;tait dans la vision. Tandis que la Lumi&egrave;re &eacute;tait sur 
    lautre femme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    je regardai. Je pensai: «Eh bien, si jappelle Margie, certainement que quelquun 
    qui la conna&icirc;t dira: Eh bien, son mari est un de ses meilleurs amis: 
    ils vivent ensemble, dorment ensemble, chassent ensemble et tout le reste. 
    Certainement quil conna&icirc;t cela». Mais Margie ne le connaissait pas. 
    Alors jai appel&eacute; lautre dame qui est je crois une soeur de Chicago, 
    comme je lappris plus tard,</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    lusine o&ugrave; elle travaille, ils font des tests de diab&egrave;te. Et 
    ils ont d&eacute;couvert quelle lavait. Avant-hier elle &eacute;tait en 
    route pour la clinique pour des examens &agrave; cause de cela. Quand elle 
    le mentionna je fis appel &agrave; son souvenir et dis: «Venez ici, soeur 
    Margie». Je lui parlai de ses mains qui sengourdissaient et de ce quelle 
    se sentait vraiment mal. Cette dame travaille presque jour et nuit. Cest 
    une loyale petite maman qui aide son mari &agrave; payer la maison quils 
    essaient de construire. Et sa petite soeur Nellie et Charlie (cest le fr&egrave;re 
    de Rodney) et sa femme, tous travaillent ensemble &agrave; lusine aussi dur 
    quils peuvent. Ils restent fermes sous lopprobre. Les soeurs laissent pousser 
    leurs cheveux, ont arr&ecirc;t&eacute; de se maquiller et font ces choses 
    que lon fait quand on devient chr&eacute;tien. Je crois quil est bon de 
    donner de lhonneur &agrave; ce qui m&eacute;rite d&ecirc;tre honor&eacute;, 
    ces deux jeunes femmes tiennent une grande place dans mon coeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    je la pris par la main et priai pour elle. Quand elle alla pour ses examens 
    on ne put trouver trace de diab&egrave;te. Il &eacute;tait parti, cest tout. 
    Une dame assise juste ici fut appel&eacute;e. C&eacute;tait une soeur du 
    nom de Bruce. Je ne la vois pas ce matin. Cest une femme tr&egrave;s adonn&eacute;e 
    &agrave; la pri&egrave;re. La derni&egrave;re fois quelle est venue il ny 
    avait pas de cartes de pri&egrave;re ni de ligne de pri&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Saint-Esprit ne faisait quappeler parmi lauditoire. Et cette petite madame 
    Bruce, qui avait &eacute;t&eacute; une fois gu&eacute;rie elle-m&ecirc;me 
    dun cancer, avait un fardeau sur le coeur pour quelquun dautre, et elle 
    &eacute;tait en train de prier. Il sagissait dune dame de Louisville qui 
    se mourait dun cancer &agrave; la gorge. Et tandis quelle priait, le Saint-Esprit 
    alla tout droit vers cette femme. Il lappela, lui disant qui elle &eacute;tait 
    et tout le reste, de quoi elle souffrait et quelle avait le cancer. Et Il 
    lui dit que tout sarrangerait. Et la dame rentra chez elle. Quelques jours 
    plus tard elle commen&ccedil;a &agrave; &eacute;touffer au point de croire 
    quelle allait mourir. Elle avait la gorge tout enfl&eacute;e. Puis elle toussa 
    un bon coup et le cancer sauta au-dehors. Et maintenant elle est en parfaite 
    sant&eacute;. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    qui se passe, vous voyez, cest que la grosseur est une tumeur maligne qui 
    a une vie en elle-m&ecirc;me. Le mot cancer est le terme m&eacute;dical 
    pour crabe, ce qui signifie quelque chose qui a beaucoup de pattes, comme 
    les crabes que vous attrapez dans la mer, et il vous suce votre sang. Et cest 
    ce que faisait cette grosseur maligne qui &eacute;tait dans sa gorge. <b>Vous 
    voyez, je ne moccupe pas de la grosseur. Je moccupe de la vie qui est dans 
    la grosseur</b>, vous voyez? La vie qui est dans la grosseur, cest cela dont 
    nous nous occupons, vous voyez? <i>En mon nom ils chasseront les d&eacute;mons. 
    </i>Le mot d&eacute;mon signifie tourmenteur, ce quil fait aussi au corps. 
    Et c&eacute;tait un d&eacute;mon.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    la vie quitta la grosseur, elle se mit naturellement &agrave; enfler. Cest 
    comme un petit chien &eacute;cras&eacute; dans la rue. Cest un peu comme 
    cela. Sil reste l&agrave; au soleil quelques jours il deviendra deux fois 
    plus gros. Cest pourquoi l&eacute;tat de cette petite dame empira. Je lai 
    expliqu&eacute; bien des fois: si vous allez plus mal, cest le signe m&ecirc;me 
    que vous &ecirc;tes gu&eacute;ri. Vous voyez? Aussi cela allait de plus en 
    plus mal et elle &eacute;touffait &agrave; cause de lenflure. Mais la grosseur 
    avait &eacute;t&eacute; d&eacute;tach&eacute;e et la vie &eacute;tait sortie 
    delle. Et cette toux larracha, la d&eacute;tacha du reste de la chair et 
    les substances mortes du corps nayant plus de vie en elles, le cancer &eacute;tant 
    parti, saut&egrave;rent dehors, senfuirent dehors.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi que ce corps &eacute;tranger est sorti. Ce nest pas le d&eacute;mon 
    qui est sorti, mais la maison dans laquelle il vivait. Il est sorti &agrave; 
    cause de la foi de la femme en ce qui lui avait &eacute;t&eacute; dit. <b>Elle 
    savait que J&eacute;sus-Christ est le m&ecirc;me hier, aujourdhui et &eacute;ternellement, 
    et cest cela qui a tu&eacute; le cancer, qui lui a &ocirc;t&eacute; la vie. 
    </b>Elle &eacute;tait retourn&eacute;e chez le m&eacute;decin qui lui avait 
    dit: «Non-sens que tout cela! La chose est l&agrave; comme elle la toujours 
    &eacute;t&eacute;». Cest vrai, la grosseur &eacute;tait l&agrave;, mais la 
    vie ny &eacute;tait plus. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant si cette grosseur avait &eacute;t&eacute; quelque part o&ugrave; 
    elle ne puisse pas &ecirc;tre expuls&eacute;e ainsi? Voici la photo de la 
    grosseur de Mme Baker, de Springville en Indiana qui disparut apr&egrave;s 
    la pri&egrave;re. Cest une photo delle. Vous voyez, cest le corps dans 
    lequel vivait le d&eacute;mon. Cest comme le corps dans lequel vous vivez, 
    il peut &ecirc;tre petit, grand, aux cheveux roux ou noirs, ou quoi que ce 
    soit, vous voyez. Ou bien cest le diable qui vit dans ce corps, ou bien cest 
    Christ. Et quand la vie sort de lui, votre corps est encore sur la terre, 
    vous voyez, mais la vie ny est plus. La vie &eacute;tait sortie, mais la 
    grosseur &eacute;tait toujours l&agrave;. Ensuite elle sarracha du corps 
    et fut rejet&eacute;e. Ce corps &eacute;tranger sortit. Mais sil se trouve 
    &agrave; un endroit do&ugrave; il ne peut sortir, cest le coeur qui doit 
    recueillir la substance morte et purifier le sang &agrave; chaque battement. 
    Cela cause de la fi&egrave;vre et tout le reste parce que cest une infection. 
    Vous voyez? Je pense que le coeur purifie le sang tandis quil passe. Est-ce 
    exact, soeur Dauch? Je crois que cest vrai (soeur Dauch est infirmi&egrave;re 
    et il y en a une autre ici en face delle). Le coeur prend le sang et le purifie. 
    Cest ce qui cause la fi&egrave;vre de linfection. Il y a une infection et 
    cela donne de la fi&egrave;vre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez <b>cest votre foi, jamais vos sensations</b>. Ce nest jamais: «Si 
    cest <i>ainsi</i>, alors» ou: «Si ma main nest pas droite, alors». Cela 
    na rien &agrave; y voir. Cest ma foi qui fait cela, vous voyez. <b>Droit 
    devant nous, nous voyons limage dune personne parfaitement gu&eacute;rie 
    par la foi. Puis nous entrons pas &agrave; pas dans cette personne et continuons 
    &agrave; marcher avec elle. </b>Vous voyez? Et voil&agrave;. Cest ce que 
    cela fait. Il sagit de votre foi et non pas de vos sentiments. Cest votre 
    foi qui le fait, mais que les remerciements et la louange soient donn&eacute;s 
    &agrave; Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    prions un moment. Il y a ici un sujet que nous voulons consid&eacute;rer et 
    sur lequel nous voudrions passer un peu de temps afin que le Seigneur soccupe 
    de nous en rapport avec lui. Je voudrais dire cela maintenant pour ceux qui 
    devront partir ce matin et ne pourront pas assister &agrave; la r&eacute;union 
    de ce soir. Nous reviendrons en famille pour la semaine de No&euml;l et je 
    d&eacute;sire pr&ecirc;cher mon message de No&euml;l ici, Dieu voulant, dans 
    ce tabernacle le dimanche apr&egrave;s No&euml;l. Dieu voulant, le sujet sera: 
    &laquo;Un vagabond dans la rue&raquo;. Mais inclinons la t&ecirc;te maintenant 
    et prions avant de lire la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur 
    J&eacute;sus, sois pr&egrave;s de nous en cette heure! Nous savons que cest 
    difficile dans notre petite &eacute;glise et que beaucoup sont debout. Mais 
    nous ne sommes pas ici &agrave; cause du confort de ce lieu qui pourrait nous 
    donner un confort physique, parce quil nest pas confortable. Et nous ne 
    sommes pas non plus ici pour y &ecirc;tre vus. Nous sommes ici parce que nous 
    avons senti Ta pr&eacute;sence. Nous savons que Tu es ici, et nous sommes 
    ici pour &ecirc;tre corrig&eacute;s. Et nous sommes ici sachant que nous sommes 
    dans une maison de Dieu. Et nous nous sentons bien ici, quelquen soit linconfort. 
    M&ecirc;me si nous devons rester debout ou nous asseoir au milieu dun entassement 
    de gens, nous sommes ici parce que nous sentons que Dieu est ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    jeune homme doit avoir ressenti la m&ecirc;me chose quand Paul pr&ecirc;cha 
    toute la nuit. Ce fut un long message qui avait probablement dur&eacute; du 
    coucher du soleil &agrave; son lever le lendemain matin. Et ce jeune homme 
    qui s&eacute;tait assis l&agrave;-haut sendormit, tomba et on pensa quil 
    &eacute;tait mort. Mais Paul se pencha sur lui et lEsprit de Dieu qui &eacute;tait 
    sur le messager rappela lesprit de vie dans le corps du jeune homme. Paul 
    dit: Il ira bien. Et le jeune homme v&eacute;cut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait int&eacute;ress&eacute; par ce que Paul disait et, &ocirc; Dieu, 
    nous sommes int&eacute;ress&eacute;s ce matin par ce que le Saint-Esprit pourra 
    dire &agrave; notre coeur. Nous Te prions de rompre le Pain de Vie pour chacun 
    de nous afin que nous quittions aujourdhui cette salle diff&eacute;rents 
    de ce que nous &eacute;tions en entrant. Puissent les chr&eacute;tiens &ecirc;tre 
    plus proches de Toi. Puissent les p&eacute;cheurs changer de vie aujourdhui. 
    Puissent les malades &ecirc;tre gu&eacute;ris et puisse le Royaume de Dieu 
    sapprocher de nous, ou m&ecirc;me &ecirc;tre en nous. Nous le demandons au 
    Nom de J&eacute;sus-Christ, tandis que nous nous attendons au Saint-Esprit 
    pour nous donner la Parole. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    un passage de lEcriture. La Parole de Dieu est toujours juste. Je vois que 
    chacun est tr&egrave;s gentil avec ceux qui sont debout. Je vois quelquun 
    qui se l&egrave;ve pour donner une place &agrave; quelquun dautre. Cest 
    tr&egrave;s bien. Je souhaiterais que nous ayons plus de place, mais nous 
    navons rien de plus pour le moment. Prenons Matthieu 27 depuis le verset 
    11. Cest le sujet sur lequel nous parlerons.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>J&eacute;sus 
      comparut devant le gouverneur. Le gouverneur linterrogea en ces termes: 
      Es-tu le roi des Juifs? J&eacute;sus lui r&eacute;pondit: Tu le dis. Mais 
      il ne r&eacute;pondit rien aux accusations des principaux sacrificateurs 
      et des anciens. Alors Pilate lui dit: Nentends-tu pas de combien de choses 
      ils taccusent? Et J&eacute;sus ne lui donna de r&eacute;ponse sur aucune 
      parole, ce qui &eacute;tonna beaucoup le gouverneur. A chaque f&ecirc;te 
      le gouverneur avait coutume de rel&acirc;cher un prisonnier, celui que demandait 
      la foule. Ils avaient alors un prisonnier fameux nomm&eacute; Barabbas. 
      Comme ils &eacute;taient assembl&eacute;s, Pilate leur dit: Lequel voulez-vous 
      que je vous rel&acirc;che, Barabbas, ou J&eacute;sus, quon appelle Christ? 
      Car il savait que c&eacute;tait par envie quils avaient livr&eacute; J&eacute;sus. 
      </i>(Pendant quil &eacute;tait assis sur le tribunal, sa femme lui fit 
      dire: Quil ny ait rien entre toi et ce juste; car aujourdhui jai beaucoup 
      souffert en songe &agrave; cause de lui.) <i>Les principaux sacrificateurs 
      et les anciens persuad&egrave;rent &agrave; la foule de demander Barabbas, 
      et de faire p&eacute;rir J&eacute;sus. Le gouverneur, prenant la parole, 
      leur dit: Lequel des deux voulez-vous que je vous rel&acirc;che?</i> (pensez 
      &agrave; cela!) <i>Ils r&eacute;pondirent: Barabbas. Pilate leur dit: Que 
      ferai-je donc de J&eacute;sus quon appelle Christ? Tous r&eacute;pondirent: 
      Quil soit crucifi&eacute;! Le gouverneur dit: Mais quel mal a-t-il fait? 
      Et ils cri&egrave;rent encore plus fort: Quil soit crucifi&eacute;! Pilate, 
      voyant quil ne gagnait rien, mais que le tumulte augmentait, prit de leau, 
      se lava les mains en pr&eacute;sence de la foule, et dit: Je suis innocent 
      du sang de ce juste. Cela vous regarde. Et tout le peuple r&eacute;pondit: 
      Que son sang retombe sur nous et sur nos enfants! Alors Pilate leur rel&acirc;cha 
      Barabbas; et, apr&egrave;s avoir fait battre de verges J&eacute;sus, il 
      le livra pour &ecirc;tre crucifi&eacute;.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quel 
    triste tableau! Jai appel&eacute; mon sujet dapr&egrave;s cela, et on pourrait 
    intituler lenregistrement: <i>Que ferai-je de J&eacute;sus appel&eacute; 
    Christ? </i>Et ceci &eacute;tant le titre, je voudrais intituler mon sujet: 
    <i>Avec J&eacute;sus entre vos mains. </i>Avec J&eacute;sus entre vos mains 
    quallez-vous faire?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    sc&egrave;ne commence ce matin-l&agrave;, dans la salle du tribunal o&ugrave; 
    Pilate, le gouverneur, avait &eacute;t&eacute; appel&eacute; en sc&egrave;ne 
    pour jouer son r&ocirc;le pour rendre un jugement. C&eacute;tait de bonne 
    heure le matin, un peu avant le lever du jour, et on lavait tir&eacute; de 
    son sommeil pour entendre le cas de cet homme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    le temps de la crucifixion de notre Seigneur et Sauveur J&eacute;sus-Christ. 
    On ne put rien trouver contre Lui et Il avait r&eacute;pondu &agrave; tout. 
    C&eacute;tait lheure pr&eacute;cise o&ugrave; cela devait se passer ainsi. 
    Rien ne peut arriver sans quil y ait quelque chose derri&egrave;re qui le 
    fasse arriver de cette mani&egrave;re. Il faut quil y ait une raison &agrave; 
    tout ce qui arrive; parce que cest motiv&eacute;, bien s&ucirc;r, par lesprit 
    qui se trouve dans les &ecirc;tres et dans les &ecirc;tres humains. <b>Il 
    y a un motif et un objectif et il doit y avoir une raison. </b>Et la raison 
    pour laquelle cela dut arriver &agrave; lHomme le plus glorieux qui ait jamais 
    v&eacute;cu sur terre, la raison pour laquelle cela arriva de cette mani&egrave;re 
    est que lheure avait sonn&eacute; pour que cela arrive. Vous voyez? Cela 
    devait &ecirc;tre ainsi et il ny avait aucun moyen dy &eacute;chapper. Cela 
    devait arriver &agrave; ce moment-l&agrave;. Et J&eacute;sus est venu sur 
    la terre exactement de la mani&egrave;re que la Parole de Dieu avait pr&eacute;dit 
    quIl viendrait. Il fit exactement ce que la Parole avait dit quIl ferait. 
    Il v&eacute;cut Sa vie exactement comme Il le devait et Dieu fit conna&icirc;tre, 
    ou manifesta la Semence pour ce temps-l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que la Bible commence par la Gen&egrave;se et va jusqu&agrave; lApocalypse. 
    Voici la le&ccedil;on que je voudrais que vous compreniez. Vous voyez, dans 
    chaque g&eacute;n&eacute;ration il est parl&eacute; dans la Bible de larriv&eacute;e 
    dune certaine chose. Cest ainsi dans chaque g&eacute;n&eacute;ration. Cest 
    comme le r&ecirc;ve de N&eacute;buchadnetsar, interpr&eacute;t&eacute; par 
    Daniel, r&eacute;v&eacute;lant comment s&eacute;l&egrave;veraient les royaumes 
    des nations, comment ils tomberaient et comment ils dispara&icirc;traient. 
    Et la puissance des nations contr&ocirc;lant le monde, tous ces gens de toutes 
    ces races et de toutes les nations ont agi exactement de la mani&egrave;re 
    indiqu&eacute;e dans la vision.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    N&eacute;buchadnetsar (la t&ecirc;te dor) fut pris, les M&egrave;des et les 
    Perses entr&egrave;rent. Leur nature et celle du mat&eacute;riau de la statue 
    correspondent exactement &agrave; ce qua dit le proph&egrave;te. N&eacute;buchadnetsar, 
    la t&ecirc;te dor, &eacute;tait le plus grand et le premier du royaume. Puis 
    il y eut les M&egrave;des et les Perses, c&eacute;tait largent. Ensuite 
    on descend aux cuisses d'airain. Chaque m&eacute;tal devient de plus en plus 
    dur (lor &eacute;tant le plus mou) et cela se termine par le fer qui est 
    le plus dur de tous. Chacun de ces royaumes vint exactement selon sa nature 
    comme le proph&egrave;te lavait d&eacute;crit. Que faisait-Il? Il semait 
    une Semence que les nations devaient observer, et chaque, fois quun royaume 
    paraissait il devait &ecirc;tre conforme &agrave; ce que la Parole avait dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    il fallait que le Messie entr&acirc;t en sc&egrave;ne. Et quand Christ entra 
    en sc&egrave;ne, il fallait quIl correspond&icirc;t &agrave; ces Paroles 
    de Dieu qui devaient &ecirc;tre accomplies, Paroles que le proph&egrave;te 
    avait dites et qui annon&ccedil;aient ce quIl ferait. Mo&iuml;se avait dit: 
    Il sera un proph&egrave;te comme moi. Si nous en avions le temps, nous reviendrions 
    en arri&egrave;re pour vous expliquer ce qui a &eacute;t&eacute; montr&eacute;, 
    en types dans ces temps prodigieux o&ugrave; Isra&euml;l &eacute;tait tenu 
    en captivit&eacute; par lEgypte. La naissance de Mo&iuml;se avait &eacute;t&eacute; 
    bizarre, c&eacute;tait un enfant particulier. Voyez comme il avait &eacute;t&eacute; 
    &eacute;lev&eacute;, comment il avait &eacute;t&eacute; cach&eacute; dans 
    les roseaux, comment il devint un conducteur, comment il alla dans les montagnes, 
    re&ccedil;ut la loi, puis redescendit. Il n&eacute;tait pas seulement un 
    conducteur, mais un sacrificateur, un roi et un gouverneur. Il &eacute;tait 
    toutes ces choses et cela nous montre quil &eacute;tait un type exact de 
    Christ. Et Mo&iuml;se dit: Le Seigneur votre Dieu suscitera un proph&egrave;te 
    comme moi. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Christ naquit, Isra&euml;l &eacute;tait de nouveau dans la captivit&eacute; 
    de lempire romain. Et Lui, que fut-Il? Un enfant qui naquit dans des circonstances 
    bizarres, particuli&egrave;res. Voyez comment il fut &eacute;lev&eacute;, 
    comment il alla sur la montagne et redescendit en disant: Vous avez entendu 
    quil a &eacute;t&eacute; dit autrefois: Tu ne d&eacute;roberas pas, tu ne 
    commettras pas adult&egrave;re. Mais moi je vous dis que quiconque regarde 
    une femme pour la convoiter a d&eacute;j&agrave; commis adult&egrave;re. 
    Il &eacute;tait un L&eacute;gislateur, un Roi, un Sacrificateur, un Proph&egrave;te. 
    Exactement comme Mo&iuml;se. Toutes ces choses devaient donc &ecirc;tre accomplies, 
    et quand ce temps qui avait &eacute;t&eacute; pr&eacute;par&eacute; pour la 
    vie du Messie, quand cela fut parfaitement confirm&eacute; Cest peut-&ecirc;tre 
    la derni&egrave;re longue le&ccedil;on que je vous donne pour un certain temps. 
    Cest pourquoi je voudrais que vous vous approchiez tout pr&egrave;s de ces 
    choses maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Quand 
    la Parole fut donn&eacute;e pour cette g&eacute;n&eacute;ration particuli&egrave;re, 
    il fallait que quelquun entr&acirc;t en sc&egrave;ne pour accomplir cette 
    Parole parce que c&eacute;tait Dieu qui lavait prononc&eacute;e. </b>Cest 
    une confirmation de la Parole parl&eacute;e. J&eacute;sus avait toutes les 
    qualifications pour cela car Il &eacute;tait la Parole et fut confirm&eacute; 
    comme &eacute;tant le Messie. Exactement! <b>Il </b><b>y a aussi des Paroles 
    &eacute;crites dans la Bible concernant le dernier jour. Ces Paroles doivent 
    venir &agrave; la vie.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous d&eacute;couvrons ici que du temps de notre Seigneur, l&eacute;glise 
    Lavait d&eacute;j&agrave; rejet&eacute; avant m&ecirc;me quIl ait comparu 
    devant le tribunal de Pilate. Ils Lavaient rejet&eacute; le jour m&ecirc;me 
    o&ugrave; Son minist&egrave;re le fit commencer &agrave; proph&eacute;tiser 
    et &agrave; leur dire des v&eacute;rit&eacute;s au sujet de la Parole. Ils 
    ne pouvaient comprendre qu&eacute;tant un homme Il puisse lire les pens&eacute;es 
    qui &eacute;taient dans le coeur des gens. Ils ne savaient gu&egrave;re que 
    la Parole est Dieu! Et la Bible dit que la Parole discerne les pens&eacute;es 
    et les intentions du coeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    le trait&egrave;rent de mauvais esprit. Mais J&eacute;sus dit: Je vous pardonne 
    cela, mais quand le Saint-Esprit viendra faire la m&ecirc;me chose, si vous 
    dites un mot contre Lui, il ne vous sera jamais pardonn&eacute;. Et avec 
    tout ce quIl a proph&eacute;tis&eacute; pour ces temps-ci, quelque chose 
    doit donner la Vie &agrave; cela. Mais quand ce sera amen&eacute; &agrave; 
    la Vie, ce sera tellement diff&eacute;rent de ce que les gens pensent, que 
    seuls les &eacute;lus le verront. Les &eacute;lus ont toujours &eacute;t&eacute; 
    les seuls qui lont vu parce quils sont &eacute;lus et destin&eacute;s &agrave; 
    voir cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pour cela quil ne peut pas y avoir dautre voie. J&eacute;sus a dit: Vous 
    ne pouvez pas venir &agrave; moi. Aucun homme ne peut venir, &agrave; moins 
    que mon P&egrave;re ne lattire, et tous ceux quIl ma donn&eacute;s viendront 
    &agrave; moi. Vous voyez? Il ny a donc aucune autre voie. Il a dit: Vous 
    avez des yeux et vous ne pouvez pas voir, des oreilles et ne pouvez pas entendre. 
    Esa&iuml;e a bien proph&eacute;tis&eacute; de vous!. Vous voyez? <b>La proph&eacute;tie 
    dEsa&iuml;e a ressurgi en &eacute;tant manifest&eacute;e. Noubliez pas </b>(vous 
    ici, ou ceux qui &eacute;coutent cet enregistrement) <b>que la Parole de Dieu 
    doit &ecirc;tre manifest&eacute;e. Dieu est oblig&eacute; de veiller &agrave; 
    ce quElle le soit.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    Jean-Baptiste avait &eacute;t&eacute; pr&eacute;destin&eacute; &agrave; &ecirc;tre 
    le pr&eacute;curseur de la venue de Christ, il fallait quIl y ait un homme 
    qui se l&egrave;ve pour prendre cette place. La Parole doit &ecirc;tre accomplie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    J&eacute;sus vint comme Messie oint et fit exactement ce que la Parole de 
    Dieu avait dit quIl ferait. Et pourtant les Juifs cherchaient quelque chose 
    dautre, un roi venant avec une verge de fer &agrave; la main (cest ce qui 
    arrivera plus loin dans le futur). Mais Il accomplit chaque Parole. Ainsi 
    un jour &agrave; Caperna&uuml;m Il prit lEcriture et se mit &agrave; lire. 
    Mais avez-vous remarqu&eacute; quIl na lu quune partie dun verset de lEcriture? 
    Ensuite Il reposa le Livre et dit: Aujourdhui cette Ecriture est accomplie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Il pr&ecirc;cha sur lann&eacute;e du Jubil&eacute;, pourquoi ne lut-Il pas 
    le reste du verset? Parce quil concernait Son autre venue. Les gens navaient 
    aucun besoin de conna&icirc;tre cela. Cest pour l&acirc;ge o&ugrave; Il 
    viendra. Mais pour ce qui est de l&acirc;ge dans lequel Il se trouvait alors 
    Cest la raison pour laquelle Il put dire: Cette Ecriture est accomplie aujourdhui 
    sous vos yeux. Ici m&ecirc;me vous pouvez le voir: la bonne nouvelle est pr&ecirc;ch&eacute;e 
    au temps convenable, les coeurs bris&eacute;s sont pans&eacute;s, les malades 
    sont gu&eacute;ris. Cest pour cela quIl &eacute;tait venu. Le reste &eacute;tait 
    pour apporter le jugement aux nations, etc. Cela vient ensuite. Vous voyez, 
    il fallait que les nations Le rejetassent premi&egrave;rement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    pour en revenir &agrave; la crucifixion o&ugrave; notre sujet daujourdhui 
    est: <i>Avec J&eacute;sus entre vos mains</i>, la Parole de Dieu avait &eacute;t&eacute; 
    compl&egrave;tement confirm&eacute;e et il avait &eacute;t&eacute; prouv&eacute; 
    et r&eacute;prouv&eacute; que J&eacute;sus &eacute;tait la r&eacute;ponse 
    &agrave; la Parole de Dieu. Dieu Lavait d&eacute;j&agrave; pr&eacute;sent&eacute;. 
    Il avait laiss&eacute; les minist&egrave;res &eacute;tudier cela. Mais vous 
    voyez, les scribes prirent la parole de quelquun dautre &agrave; ce sujet, 
    dun groupe dhommes quelconque.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    sont si aveugl&eacute;s &agrave; la v&eacute;rit&eacute; que quand la v&eacute;rit&eacute; 
    est pr&eacute;sent&eacute;e, ils manquent de la voir. Mais vous voyez, Dieu 
    est juste. Il lavait &eacute;crite l&agrave;. Il avait &eacute;crit ici-m&ecirc;me 
    dans ce Livre ce qui arriverait aujourdhui. Cest pourquoi ce sera accompli. 
    Mais les autres, ceux qui ne sont pas destin&eacute;s &agrave; la voir, ne 
    la verront jamais. Ils ont tout embrouill&eacute;, et cest ainsi quils lont 
    eue alors. Ils nont jamais su que la v&eacute;rit&eacute; c&eacute;tait 
    Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    dapr&egrave;s les signes, Il &eacute;tait le messager pour ce temps-l&agrave;. 
    Personne ne peut le nier. Son proph&egrave;te en a parl&eacute;, disant: Il 
    faut que je diminue, mais Lui cro&icirc;tra. Je ne suis pas digne de d&eacute;lier 
    la courroie de Ses souliers, mais Il se tient au milieu de vous maintenant. 
    Il viendra! La cogn&eacute;e est mise &agrave; la racine de larbre et les 
    arbres qui ne portent pas de fruit seront arrach&eacute;s du verger et ils 
    ne seront plus l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    d&eacute;couvrons que ces choses se pass&egrave;rent exactement comme Il lavait 
    dit. Il pouvait discerner les pens&eacute;es dans leur cur. Il &eacute;tait 
    proph&egrave;te. Tout ce quIl avait pr&eacute;dit arriva exactement comme 
    Il lavait dit. Je monte &agrave; J&eacute;rusalem. L&agrave;, je serai livr&eacute; 
    entre les mains dhommes p&eacute;cheurs. Ils me maltraiteront et je serai 
    crucifi&eacute;, mais le troisi&egrave;me jour je ressusciterai. Il ajouta: 
    Veillez &agrave; ne le dire &agrave; personne. Et Il les aveugla afin quils 
    ne le comprennent pas avant que ce soit accompli.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, souvent Il nous rend aveugles jusqu&agrave; lheure o&ugrave; nous 
    avons besoin de voir. Il ne nous a pas laiss&eacute;s devenir aveugles aux 
    choses que nous voyons aujourdhui car maintenant cest lheure o&ugrave; 
    nous en avons besoin pour reconna&icirc;tre le jour o&ugrave; nous sommes. 
    Vous voyez? Nos p&egrave;res nont pas connu ces choses. La Bible dit quils 
    ne les conna&icirc;traient pas. <b>Cela avait &eacute;t&eacute; cach&eacute; 
    et dans les derniers jours ce sera r&eacute;v&eacute;l&eacute; aux fils de 
    Dieu. Ceux-ci seront manifest&eacute;s pour montrer Sa gloire et Ses louanges 
    sur la terre.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    cela, Daniel en parla au sujet des derniers jours. Il dit que ceux qui connaissent 
    leur Dieu accompliront des exploits. Et il y a tant de passages des Ecritures 
    qui sont li&eacute;s aux jours que nous vivons et qui nous montrent comme 
    il y aurait sur la terre des temps mauvais, des temps de s&eacute;duction. 
    Cest exactement ce que nous avons aujourdhui et cela accomplit ces Paroles. 
    Ils leur fut donn&eacute; une chance de voir J&eacute;sus, mais ils rejet&egrave;rent 
    leur propre Messie. Aujourdhui cest pareil, cest exactement la m&ecirc;me 
    chose. Loccasion nous a &eacute;t&eacute; donn&eacute;e parce que Dieu ne 
    peut pas juger sans que Son jugement soit justifi&eacute;. Si vous voyez quelquun 
    rouler &agrave; toute vitesse sur la route et que vous larr&ecirc;tiez pour 
    lui dire: «Il y a un trou plus bas. Si vous roulez &agrave; cette vitesse, 
    vous allez vous tuer!», et quil r&eacute;ponde: «Non-sens! je sais ce que 
    je fais!», son sang ne peut pas &ecirc;tre sur vous car vous lavez pleinement 
    averti.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, Dieu fait la m&ecirc;me chose par Sa Parole. Il avertit compl&egrave;tement 
    les gens du jugement qui vient et montre Ses signes et Ses miracles pr&eacute;dits 
    dans la Bible pour cet &acirc;ge. Il les montre, mais les gens passent simplement 
    outre. Il nest pas facile daller en enfer. Il faut se battre pour se frayer 
    son chemin vers lenfer. Quand vous avez dit votre premier mensonge vous saviez 
    que c&eacute;tait mal. Quand vous avez fum&eacute; votre premi&egrave;re 
    cigarette vous saviez que c&eacute;tait mal. Quand vous avez commis votre 
    premi&egrave;re mauvaise action, vous saviez que c&eacute;tait mal. Votre 
    conscience vous disait que c&eacute;tait mal. Mais vous franchissez continuellement 
    le feu rouge et sautez les barricades. Vous &ecirc;tes insouciant et t&eacute;m&eacute;raire, 
    vous voulez faire ces choses de toute fa&ccedil;on et montrer que vous &ecirc;tes 
    un personnage important. Vous voyez? Mais rappelez-vous que vous luttez pour 
    vous frayer un chemin qui m&egrave;ne en enfer. Ce nest pas facile daller 
    en enfer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    faut pour cela que vous rejetiez la v&eacute;rit&eacute;. Avant davoir un 
    accident vous devez dabord franchir le feu rouge. Sur la route, pour &eacute;viter 
    les accidents il y a des dispositifs davertissement. Mais aujourdhui lhomme 
    nen fait qu&agrave; sa t&ecirc;te. Il en sait plus que tout le monde et 
    ne veut pas prendre garde aux signes et aux avertissements qui lui annoncent 
    le jugement &agrave; venir pour ceux qui rejettent Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    remarquez ce quils accept&egrave;rent au lieu de Christ. Pensez &agrave; 
    laveuglement de l&eacute;glise de ce temps-l&agrave;. On avait arr&ecirc;t&eacute; 
    un meurtrier, Barabbas, un homme dont on avait la preuve quil &eacute;tait 
    un meurtrier et qui attendait r&eacute;ellement son jugement. Il &eacute;tait 
    prouv&eacute; que c&eacute;tait un meurtrier, un m&eacute;chant homme. Mais 
    J&eacute;sus, Lui, leur avait lanc&eacute; un d&eacute;fi avec Sa vie, disant: 
    Qui de vous me convaincra de p&eacute;ch&eacute; (le p&eacute;ch&eacute; 
    est lincr&eacute;dulit&eacute;)? Si je ne fais pas les oeuvres de mon P&egrave;re, 
    ne me croyez pas. Si je ne vous ai pas dit la V&eacute;rit&eacute; selon les 
    Ecritures Et lEcriture a parl&eacute; Elle-m&ecirc;me pour moi. Vous sondez 
    les Ecritures car en elles vous pensez avoir la vie &eacute;ternelle et ce 
    sont elles qui t&eacute;moignent de moi en cet &acirc;ge.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    ils dirent: Il se fait lui-m&ecirc;me Dieu! Il se fait lui-m&ecirc;me quelque 
    chose!. Il navait rien fait. Cest Dieu qui Lavait fait Dieu. Il &eacute;tait 
    Dieu. Il &eacute;tait laccomplissement de lEcriture. Il na jamais rien 
    fait de Lui-m&ecirc;me. Cest Dieu qui a fait de Lui ce quIl &eacute;tait. 
    <b>Il la fait parce que c&eacute;tait lheure o&ugrave; cette Parole devait 
    &ecirc;tre accomplie. </b>Mais ils ne purent le discerner car c&eacute;tait 
    contre leurs id&eacute;es d&eacute;nominationnelles, contre ce quils avaient 
    &eacute;labor&eacute; au sujet de Christ. Et cela les avait aveugl&eacute;s 
    et &eacute;loign&eacute;s de la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    plus, pour se d&eacute;barrasser de ce personnage, il leur fallut accepter 
    un meurtrier, un danger public qui avait contract&eacute; une dette envers 
    la soci&eacute;t&eacute;. Un meurtrier! Mais il fallait accepter cela pour 
    rejeter Christ. <b>Et avant quun homme ou une femme puisse accepter le mal, 
    il doit rejeter le bien. </b>Cest quelque chose qui concerne la nature, cen 
    est une loi: vous devez rejeter ce qui est juste avant de pouvoir recevoir 
    ce qui est faux. Comme je viens de le dire, quand vous dites un mensonge, 
    cest contre votre meilleur jugement. Vous dites un mensonge contre votre 
    conscience. Vous dites un mensonge contre ce que votre m&egrave;re, contre 
    ce que vos parents vous ont enseign&eacute;. La nature elle-m&ecirc;me vous 
    enseigne &agrave; ne pas le faire. Par cons&eacute;quent, <b>pour rejeter 
    la v&eacute;rit&eacute; vous devez accepter un mensonge. Vous devez rejeter 
    la v&eacute;rit&eacute; avant de pouvoir accepter le mensonge, vous voyez?</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi que ces gens avaient agi. Ils avaient rejet&eacute; la V&eacute;rit&eacute;, 
    et J&eacute;sus &eacute;tait la V&eacute;rit&eacute;. Je suis le Chemin, 
    la V&eacute;rit&eacute; et la Vie. Au commencement &eacute;tait la Parole 
    et la Parole &eacute;tait avec Dieu, et la Parole &eacute;tait Dieu. Et la 
    Parole a &eacute;t&eacute; faite chair et elle a &eacute;t&eacute; manifest&eacute;e 
    devant nous. Dans 1 Timoth&eacute;e 3.16: <i>Et, sans contredit, le myst&egrave;re 
    de la pi&eacute;t&eacute; est grand: Dieu a &eacute;t&eacute; manifest&eacute; 
    en chair. </i>Nous avons pu toucher de nos mains Dieu, J&eacute;hovah! Cest 
    stup&eacute;fiant!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    cela nous surprend quand on pense que cest ce Dieu-l&agrave; qui a plac&eacute; 
    le syst&egrave;me solaire dans lespace, qui a cr&eacute;&eacute; les &eacute;toiles 
    qui sont mille fois plus grandes que cette terre. Et si une de ces &eacute;toiles 
    sapprochait de la terre &agrave; dix mille miles &agrave; lheure, il lui 
    faudrait cent millions dann&eacute;es pour arriver ici tant elle est loin. 
    Et deux petites &eacute;toiles qui nous paraissent un pouce lune dautre 
    sont plus &eacute;loign&eacute;es lune de lautre que de nous. Et cependant 
    il ny en a pas une seule dentre elles qui ne soit &agrave; sa place. Et 
    cette grande galaxie! Oh, mes fr&egrave;res! la grandeur et limmensit&eacute; 
    du Dieu qui a pu faire ces choses! Chacune doit se tenir &agrave; lautre. 
    Cest la raison pour laquelle cela reste &agrave; sa place. Si elles sortaient 
    de leur position, le syst&egrave;me tout entier s'effondrerait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce qui arriva au jardin dEden quand Eve sortit de sa position par rapport 
    aux commandements de Dieu. La race tout enti&egrave;re tomba. Cest ce qui 
    cause tout ce trouble aujourdhui. Nous ne devrions pas &ecirc;tre divis&eacute;s 
    en organisations, d&eacute;nominations et autres. <b>Nous devrions &ecirc;tre 
    des fils et des filles de Dieu qui maintiennent ensemble la grande galaxie 
    du monde.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    New York, la semaine derni&egrave;re, javais entendu citer un message dEinstein, 
    le grand savant quon appelle le cerveau de notre temps. Puis j&eacute;tais 
    all&eacute; &eacute;couter Norman Vincent Peale parler de sa psychologie, 
    disant comment les gens devraient agir ou marcher et se<b> </b>projeter eux-m&ecirc;mes 
    dans la psychologie. Einstein avait parl&eacute; dune galaxie hors du syst&egrave;me 
    solaire et plus loin que les &eacute;toiles. Si une personne voyageait &agrave; 
    la vitesse de la lumi&egrave;re, soit trois cent mille kilom&egrave;tres par 
    seconde, combien de millions ou de milliards de miles ferait-elle, ne serait-ce 
    quen cinq minutes! Et il faudrait cent cinquante millions dann&eacute;es-lumi&egrave;re 
    pour aller &agrave; cette galaxie et autant pour en revenir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    l&agrave; ils tomb&egrave;rent sur quelque chose qui les laissa embarrass&eacute;s. 
    Trois cent millions dann&eacute;es pour aller et revenir! Trois cent millions 
    dann&eacute;es pour faire ce voyage! Mais &agrave; votre retour sur terre 
    vous n'auriez en r&eacute;alit&eacute; &eacute;t&eacute; absents que cinquante 
    ans. Vous entrez ainsi dans lEternit&eacute; o&ugrave; il ny a pas de fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    on pense que le Dieu qui a fait tout cela et la mis en ordre et en a parl&eacute;, 
    est descendu et a &eacute;t&eacute; fait chair parmi nous pour nous racheter! 
    Et Il a bien voulu nous honorer de Son auguste Pr&eacute;sence venant ici 
    sur cette terre de p&eacute;ch&eacute; en ces derniers jours et <b>prouvant 
    que Sa Parole est bien ce quElle est parce quIl a des obligations envers 
    Sa Parole</b>. Amen! Cest la souverainet&eacute; et la justice de ce grand 
    Dieu qui tient toutes choses dans Sa main.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que l&eacute;glise doit rejeter premi&egrave;rement Sa Parole. Puis, quand 
    l&eacute;glise Leut rejet&eacute;e, traitant le Seigneur de B&eacute;elz&eacute;bul 
    ou de mauvais esprit, on Le fit compara&icirc;tre devant le gouvernement afin 
    que la race tout enti&egrave;re f&ucirc;t condamn&eacute;e. Nous d&eacute;couvrons 
    J&eacute;sus ce matin-l&agrave; devant un gouverneur, Pilate, un Romain, pour 
    &ecirc;tre jug&eacute;. <b>Et nous d&eacute;couvrons que l&eacute;glise Le 
    rejeta premi&egrave;rement parce quelle ne croyait pas Son message, parce 
    quelle ne connaissait pas la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    leur dit: Si vous aviez entendu Mo&iuml;se, vous croiriez ma Parole, car 
    il est celui qui a parl&eacute; de moi. Vous voyez?<b> Voil&agrave; la Parole 
    du Seigneur qui est venue au proph&egrave;te et le proph&egrave;te a prononc&eacute; 
    la Parole pour lheure qui devait venir. Et cest l&agrave; quElle fut identifi&eacute;e. 
    </b>Il dit: Vous dites que vous connaissez Mo&iuml;se et quil est votre 
    guide. Mais vous ne connaissez pas Mo&iuml;se! Vous ne connaissez pas sa parole!. 
    En dautres termes, J&eacute;sus dit: Je suis la Parole. Je suis la Parole 
    identifi&eacute;e dont Mo&iuml;se a dit quElle viendrait, et vous me condamnez. 
    C&eacute;tait &agrave; cause de leurs traditions, vous voyez. L&eacute;glise 
    Le condamna.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous Le trouvons devant Pilate, enti&egrave;rement identifi&eacute; devant 
    l&eacute;glise par le messager de ce temps-l&agrave;. Il leur avait &eacute;t&eacute; 
    donn&eacute; une chance de voir et et croire, mais ils rejet&egrave;rent ce 
    message. Pourquoi le rejet&egrave;rent-ils? Pourquoi? <b>Nombreux parmi eux 
    auraient aim&eacute; croire cela, mais il y avait leurs traditions! Ce ne 
    sont pas les gens mais les traditions.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme Nicod&egrave;me qui vint de nuit et dit: Ma&icirc;tre, nous savons 
    que Tu es un docteur venu de Dieu. Nous savons que Tu viens de Dieu. Personne 
    ne peut faire les choses que Tu fais si Dieu nest avec lui. Qui est ce nous 
    dont il parle? Cest l&eacute;glise, les Pharisiens, les conducteurs de ce 
    jour. Nous savons. Nous sommes profond&eacute;ment convaincus que Tu es cette 
    Personne. Alors pourquoi ne pouvaient-ils pas Laccepter? A cause de leur 
    syst&egrave;me (je voudrais que vous vous impr&eacute;gniez profond&eacute;ment 
    de cela parce que cest l&agrave; que je veux en venir). <b>Le syst&egrave;me 
    auquel ils s&eacute;taient d&eacute;j&agrave; joints &eacute;tait celui-l&agrave; 
    m&ecirc;me quils ne pouvaient changer, bien quils aient vu que J&eacute;sus 
    &eacute;tait le Messie. Mais le syst&egrave;me auquel ils &eacute;taient rattach&eacute;s 
    ne voulait pas les laisser Laccepter. </b>Comprenez-vous cela? Je voudrais 
    demander ici &agrave; mon auditoire visible combien comprennent ce dont je 
    parle. Levez la main. Bien! Ils croyaient en J&eacute;sus et savaient ce quIl 
    &eacute;tait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    jaimerais pouvoir dire la m&ecirc;me chose aujourdhui! Nous voyons ce qui 
    devrait &ecirc;tre ici aujourdhui, nous le voyons, mais le syst&egrave;me 
    ne leur permet pas de Laccepter. Ils sont tellement endoctrin&eacute;s par 
    le syst&egrave;me! Vous voyez, ce nest pas la personne, cest le syst&egrave;me, 
    comme je viens den parler au sujet du Pr&eacute;sident qui vient d&ecirc;tre 
    assassin&eacute;. Il ne sagit pas de lhomme, pour autant que je sache. C&eacute;tait 
    un brave homme. A ma connaissance il na jamais rien fait de mal. Mais cest 
    le syst&egrave;me! Ce ne sont pas les gens, cest le syst&egrave;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    n&eacute;taient pas les Juifs, c&eacute;tait leur syst&egrave;me. Ce syst&egrave;me 
    condamna J&eacute;sus parce quIl ne pouvait pas souffrir leur syst&egrave;me. 
    Comprenez-vous cela? Cest la m&ecirc;me chose qui se passe maintenant. Ils 
    choisirent cet ennemi public, un meurtrier. Mais finalement le gouvernement 
    fut impliqu&eacute; C&eacute;tait au gouvernement de prononcer cette sentence. 
    Comme il sagissait d&ocirc;ter une vie, il fallait que cela vienne devant 
    le gouvernement. Ils navaient pas le droit de le faire deux-m&ecirc;mes 
    car ils &eacute;taient sous la domination de Rome. Et leur &eacute;glise avait 
    beau dire: Il faut que nous le fassions, ils ne pouvaient pas &ocirc;ter 
    la vie &agrave; quelquun. Ils ne pouvaient pas le faire sans que Rome le 
    sanctionne premi&egrave;rement. Il fallait donc que ce soit port&eacute; devant 
    le gouvernement. Cest pourquoi le gouvernement fut impliqu&eacute; dans laffaire. 
    Si ce nest pas limage exacte daujourdhui! Vous voyez, cest exactement 
    la m&ecirc;me chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&eacute;glise 
    Le rejette et le gouvernement est impliqu&eacute;. Le temps &eacute;tait venu 
    o&ugrave; la nation tout enti&egrave;re devait venir. Lissue avait &eacute;t&eacute; 
    pr&eacute;par&eacute;e, le d&eacute;nouement &eacute;tait proche. Mais la 
    nation tout enti&egrave;re Lavait rejet&eacute;, attirant sur elle la col&egrave;re 
    de Dieu. M&ecirc;me l&eacute;glise Lavait rejet&eacute;. Cela attira la 
    col&egrave;re de Dieu sur l&eacute;glise. Mais maintenant la nation tout 
    enti&egrave;re Lavait rejet&eacute; ce qui attira la col&egrave;re sur tous. 
    <b>Et aujourdhui le monde La rejet&eacute; afin dattirer le jugement sur 
    le monde tout entier. Toutes les nations doivent &ecirc;tre jug&eacute;es.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous savons que cela arriva du temps du grand g&eacute;n&eacute;ral romain 
    Titus. Il avait assi&eacute;g&eacute; J&eacute;rusalem et les habitants finirent 
    par manger les enfants les uns des autres, l&eacute;corce des arbres et lherbe 
    du sol. Puis Titus entra, d&eacute;molit les murailles, br&ucirc;la la ville 
    et le sang coula dans les rues haut comme cela l&agrave; o&ugrave; il avait 
    assassin&eacute; les gens. Pour quun Dieu juste laisse le peuple quIl a 
    choisi en arriver l&agrave;, il fallait une juste raison. Il est juste! Ses 
    lois exigent Sa justice. Et une loi sans punition nest pas une loi. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    je vous disais (cest la loi ici dans cette ville): «Il est interdit de passer 
    quand le feu est rouge», mais quil ny ait pas de punition, vous passeriez 
    continuellement au rouge. Mais il faut quil y ait une punition. <b>Et selon 
    la loi de Dieu, quand on rejette Son programme, la punition est la mort.</b> 
    Il fallait donc quil y ait une mort. Le prix devait &ecirc;tre pay&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    nous tenons ce matin dans le m&ecirc;me tribunal, et le monde entier avec 
    nous. Il y a un proc&egrave;s! Toutes les d&eacute;nominations ont rejet&eacute; 
    la Parole. Je sais que cela peut para&icirc;tre tr&egrave;s dur, mais je demande 
    &agrave; tous les pasteurs pr&eacute;sents et &agrave; ceux qui &eacute;couteront 
    cet enregistrement dessayer de comprendre ce que je mefforce de dire clairement. 
    Mais ce que je voudrais faire ressortir en disant ces choses, cest que nous 
    sommes aujourdhui devant un autre tribunal de Pilate.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    dites: «Si javais &eacute;t&eacute; l&agrave; jaurais pris la parole en 
    faveur de J&eacute;sus-Christ!». <b>Eh bien, que faites-vous maintenant pour 
    cela?</b> Voil&agrave; le point important, vous voyez? Vous dites: «L&eacute;glise 
    avait beau rejeter J&eacute;sus, moi je me serais tenu &agrave; Ses c&ocirc;t&eacute;s!». 
    Vous avez maintenant une occasion de le faire! Mais eux Le rejet&egrave;rent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    Il est en train de passer en jugement, car un syst&egrave;me mondial doit 
    &ecirc;tre form&eacute; de ce qui est appel&eacute; le <i>Conseil Mondial 
    des Eglises. </i>Ils doivent se former en un Conseil Mondial des Eglises. 
    Et quont-ils fait maintenant? Ils ont d&eacute;cid&eacute; par un vote quils 
    suniront absolument tous ensemble et auront un Conseil des Eglises. Toutes 
    les &eacute;glises devront en faire partie. Si vous nen faites pas partie, 
    vous naurez m&ecirc;me pas la permission de pr&ecirc;cher. Vous naurez m&ecirc;me 
    pas la permission de prier pour les malades. Et votre &eacute;glise pourra 
    &ecirc;tre utilis&eacute;e pour nimporte quoi, pour en faire des d&eacute;p&ocirc;ts, 
    stocker de la munition ou nimporte quoi dautre. Vous naurez plus de contr&ocirc;le 
    sur elle. Ou vous appartenez au Conseil des Eglises ou vous n&ecirc;tes rien 
    du tout. Et cest ce syst&egrave;me, en train de se former ici aux Etats-Unis, 
    qui accomplit les Ecritures point par point. Cela accomplit ce que le Seigneur 
    mavait dit en 1933. Vous voyez? Et ce matin nous sommes en cette heure-l&agrave;. 
    <b>Et J&eacute;sus-Christ, la Parole, est en jugement aujourdhui comme ce 
    fut le cas lors de la crucifixion. Et maintenant Il est entre nos mains. Il 
    est entre les mains du monde. </b>La Parole a &eacute;t&eacute; clairement 
    identifi&eacute;e dans le monde entier, vous voyez et Il passe en jugement. 
    Toutes les d&eacute;nominations Lont rejet&eacute;, <b>et </b><b>maintenant 
    Il passe en jugement dans le Conseil des Eglise. Et ils Le rejettent de nouveau, 
    faisant le m&ecirc;me choix que la premi&egrave;re fois.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, la nature se r&eacute;p&egrave;te dans lhistoire car la nature continue 
    de la m&ecirc;me mani&egrave;re. Les arbres continuent &agrave; pousser, les 
    l&eacute;gumes &agrave; venir ainsi que les fleurs. Et la terre tourne comme 
    cela a toujours &eacute;t&eacute; sa nature de le faire. Et la nature de chaque 
    &acirc;ge produit de nouveau et reproduit la r&eacute;flexion de ce qu&eacute;tait 
    la nature avant elle. Et aujourdhui nous nous retrouvons dans la m&ecirc;me 
    situation. J&eacute;sus &eacute;tait la Parole (premier chapitre de Jean) 
    nous le croyons tous. Il &eacute;tait la Parole et parce quIl &eacute;tait 
    la Parole (comprenez-moi bien) <b>Etant la Parole, Il devait &ecirc;tre contre 
    le syst&egrave;me. </b>Ils ne Le rejet&egrave;rent pas &agrave; cause de Ses 
    miracles. Il avait dit: Qui peut maccuser?. La femme avait dit: Quel mal 
    a-t-Il fait? Quel mal a-t-Il fait dautre que gu&eacute;rir les malades?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    r&eacute;pondirent: Nous ne Le condamnons pas pour ces choses (vous voyez?), 
    nous Le condamnons parce qu&eacute;tant homme Il se fait Lui-m&ecirc;me Dieu. 
    Et pourtant leur propre Ecriture disait quIl serait Dieu. Esa&iuml;e, le 
    grand proph&egrave;te, a &eacute;crit les soixante-six chapitres du livre 
    dEsa&iuml;e. Il commence par le commencement; puis au milieu du Livre vient 
    Jean-Baptiste et &agrave; la fin cela se termine par le r&egrave;gne du Mill&eacute;nium. 
    Et les soixante-six livres de la Bible sont comme les soixante-six chapitres 
    dEsa&iuml;e. Il est remarquable que cela soit ainsi. Dans Esa&iuml;e 9.6, 
    il dit: <i>Car un enfant nous est n&eacute;, un fils nous a &eacute;t&eacute; 
    donn&eacute;, et le gouvernement sera sur son &eacute;paule; et on appellera 
    son nom: Merveilleux, Conseiller, Dieu fort, P&egrave;re du si&egrave;cle, 
    Prince de la paix.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    les traditions et syst&egrave;mes aveugles ne purent pas voir que Cela, c&eacute;tait 
    Dieu. Par leurs propres proph&egrave;tes (ceux &agrave; qui vient la Parole) 
    il avait &eacute;t&eacute; dit quIl serait Dieu. Ces syst&egrave;mes aveugles! 
    Mais ils rejet&egrave;rent la Parole et pr&eacute;f&eacute;r&egrave;rent &agrave; 
    la place un meurtrier, Barabbas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    aujourdhui la Parole qui est clairement pour ce jour-ci a &eacute;t&eacute; 
    confirm&eacute;e. Elle a &eacute;t&eacute; faite r&eacute;elle. Elle a &eacute;t&eacute; 
    montr&eacute;e comme &eacute;tant la v&eacute;rit&eacute;. Et au sujet des 
    derniers jours, J&eacute;sus a dit: Comme il en &eacute;tait aux jours de 
    Sodome, ainsi en sera-t-il &agrave; la venue du Fils de lhomme. Le Dieu 
    Lui-m&ecirc;me qui &eacute;tait la Parole pr&eacute;dit le temps de la fin 
    et ce qui arriverait. La Lumi&egrave;re jaillira au temps du soir. Comme le 
    dit Malachie 4 Il enverra ces choses et les prouvera. Nous en sommes arriv&eacute;s 
    au point o&ugrave; il faut prendre une d&eacute;cision. Mais les &eacute;glises 
    ont rejet&eacute; cette Lumi&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Et 
    quest-ce que les &eacute;glises ont pr&eacute;f&eacute;r&eacute;? Un meurtrier 
    de la Parole, quelquun qui prend un syst&egrave;me. Si le syst&egrave;me 
    est contraire &agrave; la Parole, il est meurtrier de la Parole. Mais ils 
    ont pr&eacute;f&eacute;r&eacute; une tradition d&eacute;nominationnelle au 
    lieu de la vraie Parole manifest&eacute;e et prouv&eacute;e comme &eacute;tant 
    Dieu au milieu du peuple. </b>Cela a &eacute;t&eacute; prouv&eacute; par la 
    science au moyen des photos de la Lumi&egrave;re, de ce m&ecirc;me Ange du 
    Seigneur et de la Colonne de Feu. <b>Celui-l&agrave; m&ecirc;me qui v&eacute;cut 
    sur la terre dans le corps de J&eacute;sus-Christ est venu vers Son peuple 
    au dernier jour, et les savants en ont pris des photos. </b>L&eacute;glise 
    a vu Ses oeuvres. Cela a &eacute;t&eacute; identifi&eacute; compl&egrave;tement 
    et dans le monde entier par les enregistrements et le reste, et jai exerc&eacute; 
    personnellement mon minist&egrave;re. <b>Mais en d&eacute;pit de tout cela, 
    leurs syst&egrave;mes d&eacute;sirent toujours un Conseil des Eglises afin 
    de condamner la v&eacute;rit&eacute;. Ils pr&eacute;f&egrave;rent un meurtrier 
    qui s&eacute;pare, qui arr&ecirc;te, qui liquide tout. Et il le fera! Ils 
    mettront un point final &agrave; cela et cest le Conseil des Eglises qui 
    devra le faire. Voil&agrave; la marque de la B&ecirc;te! Antichrist veut dire 
    contre la Parole qui est Christ.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    pensent que leurs traditions sont de Dieu. Vous voyez? Mais elles ne tiennent 
    pas devant la Parole et Dieu ne confirme pas non plus que cest juste. J&eacute;sus 
    sen est tenu &agrave; la Parole et non pas &agrave; leur conseil. Il se tenait 
    &agrave; la Parole, et la Parole prouvait quIl &eacute;tait Dieu. Et Elle 
    prouve aujourdhui que cest Dieu parce quElle vit la m&ecirc;me vie et accomplit 
    parmi nous les m&ecirc;mes choses quElle fit autrefois et pr&eacute;dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    eux, que font-ils? <b>Ils ont d&eacute;j&agrave; accept&eacute; le syst&egrave;me 
    m&ecirc;me qui crucifiera les Elus. Et la crucifixion de la libert&eacute; 
    interd&eacute;nominationnelle est proche, &agrave; la porte. </b>Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    cela nest pas en contradiction avec lEcriture. Cest conforme aux Ecritures: 
    Ils firent une image &agrave; la B&ecirc;te, unissant les d&eacute;nominations 
    du monde en une seule d&eacute;nomination protestante, formant la marque de 
    la B&ecirc;te, limage de la B&ecirc;te selon Apocalypse 13.14. Ils firent 
    une image &agrave; la B&ecirc;te. <b>La B&ecirc;te, cest Rome, nous le savons 
    tous. Cela a toujours &eacute;t&eacute; Rome. </b>Comment cela pourrait-il 
    &ecirc;tre la Russie quand la Bible dit que cest Rome? Vous voyez? Les gens 
    re&ccedil;oivent simplement une fausse impression de cela, vous voyez. Comment 
    cela pourrait-il &ecirc;tre autre chose quand il est pr&eacute;dit que cela 
    doit venir de Rome?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Revenons 
    &agrave; Daniel, aux pieds de fer et dargile. Le fer na jamais cess&eacute; 
    depuis les genoux jusquen bas &agrave; la fin. Et chacun sait quon ne connaissait 
    m&ecirc;me pas la Russie en ce temps-l&agrave;. C&eacute;tait Rome. <b>Le 
    dragon rouge &eacute;tait Rome. Cest toujours Rome. Et ce fer ne sest jamais 
    chang&eacute; en quelque chose dautre, il ne sest jamais transform&eacute; 
    de Rome en quelque chose dautre. Cest rest&eacute; Rome. La B&ecirc;te, 
    cest Rome!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Rome 
    avait un syst&egrave;me religieux qui fut frapp&eacute; &agrave; mort dune 
    blessure &agrave; la t&ecirc;te, mais il revint &agrave; la vie et la Rome 
    pa&iuml;enne devint la Rome papale. </b>Et maintenant ils vont lui faire une 
    image &agrave; partir de la b&ecirc;te qui appara&icirc;t dans Apocalypse 
    13. Avez-vous jamais remarqu&eacute; que cette nation-ci est li&eacute;e au 
    nombre 13? Cest &eacute;trange, bien que ce soit math&eacute;matique! Mais 
    cela est exactement dans lordre de lEcriture. On trouve cette nation-ci 
    dans le chapitre treize de lApocalypse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Toutes 
    les autres b&ecirc;tes sortent de leau qui est la multitude des peuples selon 
    ce que dit la Bible. Mais cette petite b&ecirc;te sort de la terre o&ugrave; 
    il ny a pas de gens. C&eacute;tait un agneau. Il y avait la libert&eacute; 
    de religion. Mais elle parlait comme un dragon! Elle sunit au pouvoir et 
    fit tout ce que le dragon avait fait avant elle. Exactement! Voil&agrave; 
    o&ugrave; nous en sommes. Il faut que ce soit ainsi. Il ny a pas moyen de 
    passer &agrave; c&ocirc;t&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous voici aujourdhui formant un syst&egrave;me. Un syst&egrave;me parce 
    que nous ne pouvons pas attendre que Nous avons essay&eacute; de faire de 
    tous des Luth&eacute;riens mais ny avons pas r&eacute;ussi. Nous avons essay&eacute; 
    de faire de tous des Baptistes mais ny avons pas r&eacute;ussi. Nous avons 
    essay&eacute; de faire de tous des M&eacute;thodistes ou des Pentec&ocirc;tistes 
    mais ny avons pas r&eacute;ussi. Alors pour y parvenir (le temps est si court) 
    <b>ils ont form&eacute; un Conseil, une t&ecirc;te, une image &agrave; la 
    b&ecirc;te</b>. Cest exactement ce quils ont fait. Et quest-ce que cest? 
    <b>La crucifixion de la Parole est proche, &agrave; la porte! La Parole est 
    en jugement et va bient&ocirc;t &ecirc;tre jet&eacute;e &agrave; terre!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    la Parole manifest&eacute;e par rapport aux d&eacute;nominations. Elle manifeste 
    la diff&eacute;rence entre la Parole et la d&eacute;nomination. Quest-ce? 
    <b>Quel est ce syst&egrave;me? Cest un satellite de Rome! </b>La Bible ne 
    dit-Elle pas que cest ainsi? Parfaitement! Dans Apocalypse 17 on voit Rome 
    se lever en un syst&egrave;me eccl&eacute;siastique sous la forme dune femme. 
    Une femme! <b>L&eacute;glise est toujours repr&eacute;sent&eacute;e par une 
    femme, car lEpouse de Christ est une femme. Eve fut celle qui tomba. Elle 
    est celle qui doit &ecirc;tre rachet&eacute;e. Et lEglise est une femme qui 
    a &eacute;t&eacute; rachet&eacute;e.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    femme sassit sur la b&ecirc;te aux sept t&ecirc;tes, et nous savons que la 
    Bible dit des sept montagnes que c&eacute;taient ces sept t&ecirc;tes. Il 
    ny a pas derreur, il ny a aucune chance quil y ait une erreur. Vous voyez. 
    Et remarquez que nous avons d&eacute;couvert quelle &eacute;tait la m&egrave;re 
    de prostitu&eacute;es, vous voyez. <b>La m&egrave;re et sa fille se r&eacute;unissent 
    de nouveau ensemble par des liens damiti&eacute;, alors quune fois la fille 
    avait fui loin de sa m&egrave;re pour essayer de vivre d&eacute;cemment. Car 
    la m&egrave;re &eacute;tait si vile et vulgaire que sa fille avait quitt&eacute; 
    la maison. Mais maintenant quelle commence &agrave; prendre de l&acirc;ge 
    elle a fait autant de vilaines choses elle-m&ecirc;me. Elle voit sa m&egrave;re. 
    Elle pense que sa m&egrave;re avait raison, alors elle forme son propre syst&egrave;me. 
    </b>Vous voyez? Exactement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    unissant les d&eacute;nominations, le protestantisme accomplit exactement 
    ce que dit lEcriture dans Apocalypse 17. Tous ceux dont les noms nont pas 
    &eacute;t&eacute; &eacute;crits dans le Livre de Vie de lAgneau lui appartiennent. 
    <b>Cest lun ou lautre. Ou vous &ecirc;tes la B&ecirc;te, ou vous &ecirc;tes 
    limage de la B&ecirc;te. </b>Cest la Bible qui la dit. Et J&eacute;sus 
    en a parl&eacute;, mais pas comme &eacute;tant le communisme. Dans Matthieu 
    24, du verset 21 &agrave; 26, Il pr&eacute;dit que lesprit qui est dans ce 
    syst&egrave;me ressemblerait tellement &agrave; la chose r&eacute;elle quil 
    s&eacute;duirait les Elus eux-m&ecirc;mes si c&eacute;tait possible, les 
    Elus dont les noms sont &eacute;crits dans le Livre de Vie de lAgneau avant 
    la fondation du monde. Et franchement, cela les a li&eacute;s au point quIl 
    a dit que si cette heure n&eacute;tait pas abr&eacute;g&eacute;e &agrave; 
    cause deux, aucune chair ne serait sauv&eacute;e sur la terre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes bient&ocirc;t en 1964, nest-ce pas, dapr&egrave;s le calendrier, 
    ce qui nous laisse trente-six ans jusquau vingt-et-uni&egrave;me si&egrave;cle. 
    Et tous les deux mille ans le monde parvient &agrave; la fin de son syst&egrave;me 
    mondial, de son syst&egrave;me religieux, de tous les syst&egrave;mes. Alors 
    Dieu entre en sc&egrave;ne. Cest ce quIl fit aux jours de No&eacute; au 
    bout des deux mille premi&egrave;res ann&eacute;es. Au bout du deuxi&egrave;me 
    bimill&eacute;naire, le syst&egrave;me revient &agrave; ce que nous avons 
    pris comme sujet ce matin. Et Dieu a de nouveau envoy&eacute; Sa Parole. Il 
    envoie Sa Parole par un proph&egrave;te. Du temps de No&eacute;, le proph&egrave;te 
    &eacute;tait No&eacute;, mais les gens La rejet&egrave;rent pour garder leur 
    syst&egrave;me. Il envoya de nouveau Sa Parole du temps de J&eacute;sus. Ce 
    fut la Parole manifest&eacute;e dans sa pl&eacute;nitude. Mais les gens La 
    rejet&egrave;rent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant nous sommes en 1964, et dans trente-six ans une nouvelle p&eacute;riode 
    de deux mille ans aura &eacute;t&eacute; accomplie. <b>Et la Parole a &eacute;t&eacute; 
    apport&eacute;e mais le syst&egrave;me La rejet&eacute;e. </b>A quel point 
    sommes-nous proches de la fin? Il est peut-&ecirc;tre plus tard que nous ne 
    pensons, vous voyez. Cela pourrait arriver &agrave; nimporte quel moment. 
    Peut-&ecirc;tre cela a-t-il d&eacute;j&agrave; eu lieu, pour autant que nous 
    le sachions, comme je lai dit ici dimanche dernier. Le dernier nom de ce 
    Livre a peut-&ecirc;tre &eacute;t&eacute; appel&eacute;. Quand cela arrive, 
    il ny en a plus dautre qui entre. Le monde continuera comme il est mais 
    lEglise est scell&eacute;e. Remarquez-le tandis que nous avan&ccedil;ons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ne s&eacute;duira pas ceux dont le nom est inscrit Quest-ce que cest? Cela 
    doit &ecirc;tre un syst&egrave;me, vous voyez. Pensez &agrave; cela: Quand 
    vous appartenez &agrave; cette d&eacute;nomination dans ce syst&egrave;me, 
    que faites-vous? Quavez-vous fait? <b>Vous &ecirc;tes scell&eacute; hors 
    de la Parole, vous &ecirc;tes scell&eacute; dans un syst&egrave;me meurtrier 
    qui &ocirc;te ayant une forme de pi&eacute;t&eacute; mais reniant ce qui 
    en fait la force. Cest la marque de la B&ecirc;te. </b>Exactement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&agrave;-bas 
    cest la B&ecirc;te, cest ce quelle a fait. Ici cest limage, la m&ecirc;me 
    chose. Et la B&ecirc;te &eacute;tait si grandiose quelle forma la nouvelle 
    &eacute;glise universelle &agrave; Nic&eacute;e, vous voyez, afin quelle 
    fasse venir le monde entier &agrave; cela, &agrave; ce syst&egrave;me unique. 
    <b>Et ils pensaient quelle &eacute;tait si glorieuse que personne n&eacute;tait 
    capable de lui faire la guerre, comme dit la Bible, et cela alla jusquau 
    point o&ugrave; ils firent une image &agrave; la B&ecirc;te. Et ils ont amen&eacute; 
    tous les Protestants dans le Conseil des Eglises qui forme un syst&egrave;me 
    tel que vous n&ecirc;tes m&ecirc;me pas consid&eacute;r&eacute; comme chr&eacute;tien 
    &agrave; moins dappartenir &agrave; ce syst&egrave;me.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    l&agrave; la diff&eacute;rence entre la marque de la B&ecirc;te et le Scellement 
    de Dieu. <b>Dieu scelle par Sa Parole. </b>Croyez-vous que la Parole est le 
    Sceau? Vous direz: «Est-ce vrai, fr&egrave;re Branham?». Oui, parfaitement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous, 
    les Sabbatistes ou les Adventistes du Septi&egrave;me Jour, vous gardez le 
    jour du sabbat. Je ne veux pas &ecirc;tre m&eacute;chant avec vous mais cest 
    absolument non scripturaire. Eph&eacute;siens 4.30 dit: <i>Nattristez pas 
    le Saint-Esprit de Dieu, par lequel vous avez &eacute;t&eacute; scell&eacute;s 
    pour le jour de la r&eacute;demption.</i> Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Or 
    le Saint-Esprit est la Parole. </b>Dieu nest pas trois. Il est le m&ecirc;me 
    Dieu en trois dispensations, trois offices. Dieu le P&egrave;re dans la loi. 
    Dieu le Fils dans la gr&acirc;ce, et Dieu le Saint-Esprit (comme vous Lappelez), 
    le m&ecirc;me Dieu dans la dispensation du Saint-Esprit. Dieu le P&egrave;re 
    &eacute;tait la Parole. Dieu le Fils &eacute;tait la Parole. Et Dieu le Saint-Esprit 
    est la Parole. Vous voyez, ce sont simplement trois offices. <b>Et le Saint-Esprit 
    vous scelle; par cons&eacute;quent vous &ecirc;tes scell&eacute; par la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: «Je suis scell&eacute; par». Eh bien, cela sidentifie soi-m&ecirc;me, 
    vous voyez. Cela donne la preuve. <b>Vous ne pouvez pas appartenir &agrave; 
    un syst&egrave;me et &ecirc;tre scell&eacute; &agrave; la fois avec le syst&egrave;me 
    et avec la Parole</b>, vous voyez, car ils sont le contraire lun de lautre. 
    Vous ne pouvez pas faire cela. Les grandes machines m&eacute;caniques comme 
    les automobiles ont des pistons, des valves, un carburateur, etc. Cest le 
    m&eacute;canisme. A ce sujet je voudrais dire &agrave; l&eacute;glise quelque 
    chose qui me revient &agrave; la m&eacute;moire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que nous sommes si pr&egrave;s de la fin que je vais dire quelque chose 
    maintenant. <b>Il y a tant de gens qui essaient dexpliquer le m&eacute;canisme 
    alors quils ne le connaissent pas! </b>La seule chose &agrave; faire Vous 
    savez quoi? On devrait le conna&icirc;tre! Le m&eacute;canisme est connu. 
    Si quelquun avait dit: No&eacute;, je voudrais que tu expliques le m&eacute;canisme 
    qui fait flotter larche, il naurait pas pu le faire. <b>Vous navez pas 
    &agrave; conna&icirc;tre le m&eacute;canisme des choses mais seulement leur 
    dynamique. Vous voyez, la dynamique est ce que vous avez besoin de conna&icirc;tre. 
    </b>Quelquun vint vers Isra&euml;l et dit: Dis-moi, Mo&iuml;se, jaimerais 
    comprendre comment tu as pu cr&eacute;er des animaux par ta propre parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    r&eacute;pondit: Ce nest pas ma parole, cest la Parole de Dieu. Cest Lui 
    qui ma dit de le faire. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Explique-moi 
    comment tu as fait venir des mouches alors quil ny en avait pas autant sur 
    la terre. Vous voyez? Mo&iuml;se ne pouvait pas lexpliquer lui-m&ecirc;me. 
    Dailleurs ce nest pas n&eacute;cessaire. Comment as-tu fait venir un vent 
    dorient pour creuser un passage &agrave; travers la mer Rouge, de sorte que 
    nous tavons tous suivi &agrave; pied sec? Explique-nous le m&eacute;canisme 
    de cela. Quel syst&egrave;me as-tu utilis&eacute;, Mo&iuml;se? Dis-moi quelles 
    recherches scientifiques tu as faites et quel atome tu as lib&eacute;r&eacute;?. 
    Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    vous voyez, il ne le savait pas. Il ne connaissait pas le m&eacute;canisme. 
    Il connaissait simplement la dynamique. Cest ainsi que je ne peux pas vous 
    dire comment je vis. Je ne peux pas dire comment vous vivez, mais vous vivez. 
    Je ne peux pas dire comment votre coeur et votre nourriture fabriquent le 
    sang, comment la force de cette nourriture est prise dans les parois de lintestin, 
    donne au sang sa vie et envoie cette vie dans tout lorganisme. Je ne peux 
    pas lexpliquer mais cest ainsi. Cest ce qui se passe, mais je ne peux pas 
    lexpliquer. Je nen connais pas le m&eacute;canisme. Ce quil faut, cest 
    la dynamique!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Peut-&ecirc;tre 
    que Mo&iuml;se connaissait le m&eacute;canisme, mais il nappartenait &agrave; 
    personne dautre qu&agrave; Mo&iuml;se de le comprendre. Ils savaient que 
    cela marcherait et cela leur suffisait. Pourquoi cela ne peut-il suffire aux 
    gens daujourdhui? Vous voyez, tous ne pouvaient pas &ecirc;tre des Mo&iuml;se. 
    Il ny avait quun seul Mo&iuml;se. Ils savaient seulement que cela &eacute;tait 
    de Dieu. Ils avaient vu que cela &eacute;tait de Dieu. Et ils suivirent et 
    tout marcha tr&egrave;s bien jusquau moment o&ugrave; ils commenc&egrave;rent 
    &agrave; contester et voulurent &eacute;lever quelquun dautre (Cor&eacute; 
    et Dathan) pour faire la m&ecirc;me chose. </b>Et quand ils eurent pris quelquun 
    pour introduire des imitations charnelles, Dieu dit pour finir: S&eacute;parez-vous! 
    Nentrez pas dans ce syst&egrave;me dorganisation. (Vous voyez?) sortez-en! 
    Je vais lengloutir. Alors Il ouvrit la terre et engloutit cela. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    navez pas besoin de conna&icirc;tre le m&eacute;canisme. Connaissez simplement 
    la dynamique, la chose qui donne la pulsation et rend cela r&eacute;el. Et 
    voyez si cela ne touche pas la cible que la Bible a promis que cela toucherait 
    en ce jour. Vous voyez? Cest de nouveau la Parole, le retour &agrave; la 
    Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    grande machine est en train de se pr&eacute;parer maintenant et elle est pr&ecirc;te 
    &agrave; se mettre en marche. Le m&eacute;canisme est d&eacute;j&agrave; l&agrave;. 
    Ils ont d&eacute;j&agrave; le syst&egrave;me m&eacute;canique dune organisation 
    qui apportera la paix sur la terre, &agrave; ce quils disent. Cest comme 
    les Nations Unies. Les nations sont unies ensemble. Cest un temps dunion. 
    Jai pr&ecirc;ch&eacute; l&agrave;-dessus r&eacute;cemment. Ils sunissent 
    ensemble pour apporter quoi? Une paix mondiale! Cest ce quils ont fait dans 
    la Soci&eacute;t&eacute; des Nations. Cest toujours ce quils ont fait, mais 
    cela ne marche jamais. Cela ne peut pas marcher. Lorganisation des Nations 
    Unies nest rien de plus quun gros ballon ballott&eacute; par chaque vent 
    de doctrine des nations. Un rien le fera &eacute;clater. Cela ne peut pas 
    marcher, pas plus que le Conseil des Eglises. Cest une organisation faite 
    par lhomme et elle a un syst&egrave;me contraire &agrave; la Parole de Dieu. 
    Cela ne peut pas marcher!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    deux peuvent-ils marcher ensemble sils ne saccordent pas. Comment l&eacute;glise 
    chr&eacute;tienne, les Pentec&ocirc;tistes les Assembl&eacute;es de Dieu et 
    les autres grandes &eacute;glises du domaine de la Pentec&ocirc;te, les gens 
    du Plein Evangile, comment pourraient-ils renier leurs enseignements &eacute;vang&eacute;liques, 
    les principes m&ecirc;mes sur lesquels ils se fondent? Et pourtant ils avaient 
    &eacute;t&eacute; suscit&eacute;s pour sortir de ces organisations et les 
    condamner! Et ils doivent rejeter leur doctrine &eacute;vang&eacute;lique 
    pour marcher avec des hommes qui sont en d&eacute;saccord avec les principes 
    de la Bible, avec la gu&eacute;rison divine, la puissance de Dieu et J&eacute;sus-Christ. 
    Comment deux peuvent-ils marcher ensemble sils ne saccordent pas?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    o&ugrave; nous en sommes. Cest lheure &agrave; laquelle nous sommes arriv&eacute;s, 
    et la grande machine est install&eacute;e. Maintenant ils ont le m&eacute;canisme. 
    <b>La seule chose quils doivent encore avoir l&agrave;-dedans, cest Satan 
    avec la dynamique pour imposer la marque de la B&ecirc;te. Quand elle est 
    impos&eacute;e, cest alors que la dynamique agit. </b>Le m&eacute;canisme 
    est l&agrave;. Ils lont d&eacute;j&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez-moi 
    dire aussi quelque chose. Vous voyez ce temps dunion o&ugrave; les &eacute;glises 
    sunissent, o&ugrave; les nations sunissent. <b>Cest aussi le temps de lunion 
    de Dieu avec Son Epouse. Je le dis avec v&eacute;n&eacute;ration et respect. 
    Je crois que lEpouse de Christ est appel&eacute;e. Je crois quelle est scell&eacute;e 
    dans le Royaume de Dieu. Je crois que le m&eacute;canisme est l&agrave;. Ils 
    attendent la dynamique qui l&ocirc;tera de la terre pour entrer dans la gloire 
    par lenl&egrave;vement. </b>Je le crois de tout mon coeur. Assur&eacute;ment. 
    Nous ne savons pas comment Il le fera, mais Il le fera. <b>Il est la Dynamique. 
    Nous devenons simplement des membres de la machine (de Son Corps), nous formant 
    &agrave; Son image, et nous Le voyons sunir Lui-m&ecirc;me &agrave; nous 
    dans Ses oeuvres par Ses dons damour tandis quIl nous les tend juste avant 
    le souper des noces. Et nous attendons, nous guettons cela.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Leur 
    grande &eacute;glise doit &ecirc;tre unie. <b>Mais la dynamique de cette Eglise-ci 
    sera un nouveau remplissage du Saint-Esprit, que nous avons d&eacute;j&agrave; 
    accompli dans une faible mesure tandis que la Pierre de fa&icirc;te est en 
    train de descendre pour sunir au Corps. Mais quand cette T&ecirc;te et ce 
    Corps suniront ensemble la pleine puissance du Saint-Esprit le rel&egrave;ve 
    au point que m&ecirc;me les morts, ceux qui sont morts en Christ il y a des 
    centaines dann&eacute;es, se l&egrave;veront dans la beaut&eacute; de Sa 
    saintet&eacute; et prendront leur envol &agrave; travers les cieux. La dynamique 
    est le Saint-Esprit.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    la dynamique du grand r&eacute;gime quils ont &eacute;tabli Cette grande 
    machine marchera un jour, quand le Conseil dunion du Conseil Mondial des 
    Eglises imposera Vous dites: &laquo;Quand cela arrivera&raquo;. <b>Mais 
    rappelez-vous qualors ce sera trop tard pour vous. Vous serez d&eacute;j&agrave; 
    l&agrave;-dedans. Que vous le vouliez ou non, vous y serez d&eacute;j&agrave;. 
    </b>Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Remarquez-le, 
    vous avez d&eacute;j&agrave; re&ccedil;u cet esprit sur vous </b>Le jour 
    o&ugrave; le vent de lEsprit souffle de lest, du nord, de louest et du 
    sud, persuadant les gens den sortir et leur montrant cela Cest la raison 
    pour laquelle jai &eacute;t&eacute; si oppos&eacute; &agrave; ce syst&egrave;me. 
    Jai vu quil y avait l&agrave;-dedans quelque chose qui venait des t&eacute;n&egrave;bres. 
    De m&ecirc;me que javais vu cette peinture sur le visage de ces femmes comme 
    je vous en ai parl&eacute; dimanche dernier. Je savais que quelque chose allait 
    venir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    ai-je toujours &eacute;t&eacute; contre ces choses? Je ne le savais pas, mais 
    maintenant je le sais. <b>Pourquoi ai-je toujours &eacute;t&eacute; contre 
    la religion organis&eacute;e? </b>Je le vois maintenant. <b>Cest parce que 
    cest la marque de la B&ecirc;te. </b>Vous voyez? Je ne lavais jamais dit 
    avant ces derni&egrave;res semaines, vous voyez. Maintenant, apr&egrave;s 
    la politique de l&eacute;glise, que va-t-il se passer ensuite, apr&egrave;s 
    que la Parole ait &eacute;t&eacute; v&eacute;ritablement confirm&eacute;e? 
    Vous voyez bien que cela finira par en arriver au point o&ugrave; il y aura 
    un r&egrave;glement de comptes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quel 
    fut le pas suivant que firent les Juifs apr&egrave;s que leur &eacute;glise 
    Le&ucirc;t rejet&eacute; (car l&eacute;glise a rejet&eacute; la Parole)? 
    Ils ne voulurent rien avoir &agrave; faire avec Elle, disant: Cest un mauvais 
    esprit!. Mais la Parole connaissait les pens&eacute;es qui &eacute;taient 
    dans leur coeur. Ils disaient: Cest mal. Et pourtant c&eacute;tait la 
    Parole. Les oeuvres quIl fit t&eacute;moign&egrave;rent de J&eacute;sus et 
    donn&egrave;rent confirmation de Qui Il &eacute;tait. Mais eux ne voulurent 
    rien avoir &agrave; faire avec cela. La chose qui vient ensuite est un gouvernement. 
    <b>Et cest un gouvernement d&eacute;glise car toutes les nations sont impliqu&eacute;es. 
    </b>Il y avait une nation pa&iuml;enne qui contr&ocirc;lait une nation religieuse. 
    Tout devient de la religion. <b>Cest pourquoi il faut en venir &agrave; une 
    religion mondiale. </b>Oh, mes fr&egrave;res, m&ecirc;me un aveugle pourrait 
    voir cela! Et que fait un aveugle quand il voit cela? Quand il le voit, il 
    sort de son aveuglement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que quand ce Conseil Mondial se r&eacute;unira <b>Que ferons-nous de ce J&eacute;sus 
    appel&eacute; Christ? </b>Ils ne veulent certainement rien avoir &agrave; 
    faire avec Lui. Il ne leur reste alors quune seule chose &agrave; faire, 
    exactement ce quils avaient fait autrefois: <b>ils Le crucifieront</b>. Certainement! 
    Ils Le feront taire. Il naura plus de place, on ne Le laissera plus faire. 
    <b>La force de la religion des nations ne laissera plus faire les disciples. 
    Ces minist&egrave;res qui parcourent le monde seront absolument interdits. 
    Vous ne pourrez rien faire sans la sanction du quartier g&eacute;n&eacute;ral, 
    de la direction de l&eacute;glise. </b>Vous voyez? Cest une image &agrave; 
    la B&ecirc;te. Eh bien, nous en sommes l&agrave;. Cest tout. Nous y sommes 
    arriv&eacute;s et cest v&eacute;ritablement confirm&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&eacute;tape 
    suivante est de crucifier. Ce sera comme maintenant. Tous ceux qui ne se joindront 
    pas &agrave; eux seront exclus et nauront pas la permission de pr&ecirc;cher. 
    Vous voyez? Cela crucifie de nouveau la Parole confirm&eacute;e de la promesse. 
    Elle est stopp&eacute;e! Vous naurez plus la permission de pr&ecirc;cher. 
    Plus de services de gu&eacute;rison, plus de pri&egrave;res pour les malades, 
    certainement pas! Vous ne pourrez pas faire cela. <b>Ou vous passerez par 
    le Conseil des &eacute;glises ou vous ne laurez pas du tout.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    vous pouvez voir pourquoi je suis contre la religion d&eacute;nominationnelle: 
    cest parce que cest la marque de la B&ecirc;te. <b>Rome en est la t&ecirc;te, 
    la premi&egrave;re. </b>Cest parfaitement exact. <b>Et elle fait que tous 
    doivent prendre cette marque en se joignant aux filles qui sont son image. 
    </b>La m&egrave;re de tout cela a fait la m&ecirc;me chose. O&ugrave; Rome 
    sest-elle organis&eacute;e premi&egrave;rement? Quelle est la premi&egrave;re 
    religion organis&eacute;e du monde? La religion catholique romaine! Et quiconque 
    affirme que ce nest pas ainsi, quil me le fasse savoir. Il ny a personne! 
    La premi&egrave;re organisation, la premi&egrave;re &eacute;glise jamais organis&eacute;e 
    fut celle de Rome, &agrave; Nic&eacute;e. Certainement! Cest exactement ce 
    quils ont fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    que se passa-t-il apr&egrave;s la mort de Luther? Ils firent la m&ecirc;me 
    chose que Rome &agrave; Nic&eacute;e. Que firent-ils apr&egrave;s Wesley? 
    Que firent-ils apr&egrave;s la venue de tous ces grands mouvements? Ils firent 
    la m&ecirc;me chose! Ils firent des filles &agrave; la prostitu&eacute;e. 
    Cest exactement et parfaitement cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pareil. Javais not&eacute; un petit passage ici, mais il vaut peut-&ecirc;tre 
    mieux que je lomette. Mais observez ceci, cest que l&eacute;glise sorganise 
    aujourdhui suivant le m&ecirc;me syst&egrave;me. La seule chose dont ils 
    ont besoin est la dynamique du syst&egrave;me, quelque chose pour lui donner 
    sa force, et alors le d&eacute;nouement viendra imm&eacute;diatement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Les 
    &eacute;glises catholique et protestante deviendront amies. </b>Je vous le 
    dis depuis environ trente ans. Elles suniront ensemble. Et vous voyez exactement 
    ce quelles font maintenant. <b>Les protestants ne deviendront jamais catholiques, 
    mais ils sassocieront avec eux en une communion fraternelle ayant la marque 
    de la B&ecirc;te et &eacute;tant rendus semblables &agrave; la B&ecirc;te.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    agit par les m&ecirc;mes moyens que la m&egrave;re, Eve, qui corrompit le 
    monde entier et le conduisit &agrave; la mort physique. Ecoutez bien ceci: 
    notre m&egrave;re Eve corrompit la race humaine tout enti&egrave;re en lui 
    donnant la mort physique. Comment cela? <b>En rejetant la Parole pour accepter 
    quelque chose de presque semblable. </b>Elle causa toute mort physique parce 
    quelle abandonna la vraie Parole. Elle croyait &agrave; la Parole tout enti&egrave;re, 
    &agrave; lexception dune toute petite portion. <b>Un seul<i> </i>petit d&eacute;saccord 
    avec la pleine Parole de Dieu est la cause de tous les brisements de coeur, 
    de toutes les morts et de tout ce qui est arriv&eacute; sur la terre. </b>Eve 
    a fait cela. Elle est la m&egrave;re de la mort. Vous voyez o&ugrave; nous 
    en arrivons? La m&egrave;re de la mort! Remarquez quelle a simplement dout&eacute; 
    de la Parole. Elle avait dit: Dieu a dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Satan 
    dit: Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Dieu a dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Dieu a dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Dieu a dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oui, 
    dune certaine mani&egrave;re, cest vrai. Mais tu vois, tout ny est pas. 
    Vos yeux souvriront et vous serez. Mais Dieu avait dit! Cela r&eacute;glait 
    la question. La Parole! <b>Voyez, cela a commenc&eacute; par une simple petite 
    faute dinterpr&eacute;tation de la Parole. Et pareillement, cela se termine 
    de la m&ecirc;me mani&egrave;re.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que la fille est le produit de lunion dun p&egrave;re et dune m&egrave;re. 
    Mais voici quelque chose de choquant. <b>La mort physique est venue de lunion 
    de la m&egrave;re, Eve, avec Satan par lincr&eacute;dulit&eacute; envers 
    la Parole de Dieu. </b>Ils sunirent et introduisirent le produit de la mort. 
    La mort est le produit de lunion de Satan et dEve.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eve 
    avait la Parole. Satan est oppos&eacute; &agrave; la Parole. Et voyez ceci: 
    <b>Satan a admis pour vrai presque quatre-vingt-dix-neuf pour cent de la Parole. 
    </b>Cest si proche que la Bible a dit que dans les derniers jours, m&ecirc;me 
    les &eacute;lus seraient s&eacute;duits si c&eacute;tait possible. Vous voyez 
    comment cela est entr&eacute;, comme cela a toujours &eacute;t&eacute; et 
    comment cela appara&icirc;t? Toujours de la m&ecirc;me mani&egrave;re! Ils 
    sont unis dans leur incr&eacute;dulit&eacute; en la pleine Parole de Dieu. 
    Saisissez-vous cela? Unir lincr&eacute;dulit&eacute; &agrave; la Parole, 
    voil&agrave; ce qui a apport&eacute; la mort. <b>Lincr&eacute;dulit&eacute;! 
    Juste une toute petite part dincr&eacute;dulit&eacute;, un tout, tout petit 
    bout, un centi&egrave;me de pour cent. Mais il faut que ce soit simplement 
    cent pour cent! </b>Tout est l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Remarquez 
    que la fille de Dieu, lEglise, lEpouse est &eacute;galement un produit de 
    lunion de Dieu et de Sa Parole! Quand le Saint-Esprit sest uni &agrave; 
    un corps de chair cela produit le Fils de Dieu. </b>Cest un produit de la 
    justice de Dieu. Et au dernier jour, comme il nous la &eacute;t&eacute; dit, 
    comme il en fut du temps de Sodome, <b>lEpouse sera unie par la Parole de 
    Dieu manifest&eacute;e dans la chair, le Saint-Esprit les scellant en Dieu 
    et scellant lincr&eacute;dulit&eacute; au-dehors.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je lai d&eacute;j&agrave; dit, si la vie de Beethoven &eacute;tait en vous, 
    vous vivriez comme Beethoven. Si la vie dHitler &eacute;tait en vous, vous 
    vivriez comme Hitler. Et quand la vie de Christ est en vous, vous vivez comme 
    Christ et ce sont les oeuvres de Christ que vous faites. <b>Si Christ vivait 
    aujourdhui, Il ferait exactement ce que la Parole a dit quIl ferait aujourdhui. 
    </b>Et si la Parole dit quIl est le m&ecirc;me hier, aujourdhui et &eacute;ternellement, 
    pourquoi ce monde eccl&eacute;siastique aveugle ne peut-il pas discerner le 
    temps dans lequel il vit? Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Eve 
    a &eacute;t&eacute; la cause de toute mort physique en essayant dinjecter 
    un peu dh&eacute;r&eacute;sie de Satan dans la Parole. </b>Et la m&ecirc;me 
    chose est arriv&eacute;e &agrave; Nic&eacute;e, Rome, quand elle a pris des 
    dogmes au lieu de la Parole. Cest pareil chez les M&eacute;thodistes, les 
    Baptistes, les Presbyt&eacute;riens. Tandis que la Lumi&egrave;re a jailli 
    &agrave; chaque &acirc;ge, ils lont rejet&eacute;e. Cest la raison pour 
    laquelle les Luth&eacute;riens sont morts quand Wesley parut. C&eacute;tait 
    un nouvel &acirc;ge. La Parole vient et il faut Laccepter ou mourir. <b>La 
    raison pour laquelle les Pentec&ocirc;tistes sont en train de mourir maintenant 
    est parce que l&acirc;ge est ici. La Parole a &eacute;t&eacute; manifest&eacute;e, 
    cest le temps de lAigle. Cest le temps o&ugrave; la Parole doit revenir 
    afin de ramener la foi des p&egrave;res aux enfants. </b>Mais ils sont tellement 
    unis quils la rejettent et il ne reste plus rien que la mort spirituelle. 
    Cela a toujours &eacute;t&eacute; ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Corps de Dieu est uni en tant quEpouse et ils sont un. Lui et Christ sont 
    ensemble, lEsprit agissant dans la chair de lEglise comme Il agit dans la 
    chair de J&eacute;sus-Christ parce quIl est une partie de Son Corps. Ils 
    ne sont pas deux, mais un. Ils sont un. Un mari et sa femme ne sont plus deux, 
    mais un. <b>Et Christ et Son Corps sont un. Et le m&ecirc;me Esprit qui &eacute;tait 
    en Christ est dans Son Epouse, dans Son Corps, et celui-ci les unit ensemble 
    avec la Parole tout enti&egrave;re. </b>Et Dieu vit dans ce Corps o&ugrave; 
    Il est Lui-m&ecirc;me manifest&eacute;. [Partie non enregistr&eacute;e  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">«Mais 
    vous savez, le temps des miracles est pass&eacute;. Il ny a rien de semblable». 
    Vous voyez? Voil&agrave;! «Oh, je ne crois pas que vous deviez &ecirc;tre 
    baptis&eacute; au Nom de J&eacute;sus-Christ».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    la Bible dit que vous le devez. Je voudrais bien voir un th&eacute;ologien 
    r&eacute;futer cela, vous voyez? Vous le devez. Vous dites: «Eh bien, le bapt&ecirc;me 
    ne fait aucune diff&eacute;rence». Alors pourquoi cela a-t-il &eacute;t&eacute; 
    &eacute;crit? Pourquoi cela fit-il une diff&eacute;rence pour Paul? Pourquoi 
    cela fit-il une diff&eacute;rence pour tous les autres? Ou bien vous &ecirc;tes 
    baptis&eacute; La Bible dit: Tu as le nom de vivre, mais tu es mort<i>. 
    </i>Il ny a en effet aucun autre nom qui ait &eacute;t&eacute; donn&eacute; 
    sous le Ciel. <b>Pourquoi pr&ecirc;chez-vous en Lui, priez-vous en Lui et 
    faites tout le reste en ce Nom, mais que lorsque vous venez aux eaux du bapt&ecirc;me, 
    vous le rejetez? </b>Lautre jour jai dit &agrave; un homme: «Que se passe-t-il 
    si un homme». Il me r&eacute;pondit: «Cela ne fait aucune diff&eacute;rence!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Si un homme venait vous dire quil a &eacute;t&eacute; baptis&eacute; 
    au nom de la Rose de Saron, du Lis de la Vall&eacute;e ou de lEtoile du Matin, 
    diriez-vous que cest juste?». Il me r&eacute;pondit: «Non, monsieur».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Le rebaptiseriez-vous?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Oui».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Comment le baptiseriez-vous?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    me dit: «Au nom du P&egrave;re, du Fils et du Saint-Esprit».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: «Eh bien, vous feriez exactement la m&ecirc;me chose que lui. En 
    invoquant ces noms, vous feriez la m&ecirc;me chose que lui quand il dit: 
    Rose de Saron, Lis de la Vall&eacute;e et Etoile du Matin, parce que ce sont 
    des titres. Et P&egrave;re, Fils et Saint-Esprit sont aussi des titres». Vous 
    voyez? Il me dit: «Mais J&eacute;sus a dit de baptiser AU NOM».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    r&eacute;pondis: «Cest exactement ce quIl voulait dire. Mais Il na pas 
    dit: Prononcez ces mots.<b> Il a dit: Baptisez-les AU NOM! </b>AU NOM». Oh, 
    mes fr&egrave;res! Je dis: «<b>P&egrave;re, Fils et Saint-Esprit sont des 
    titres.</b> J&eacute;sus a dit: AU NOM du P&egrave;re, du Fils et du Saint-Esprit». 
    Vous voyez? Je dis: «Quest-ce que Pierre a dit que ce Nom &eacute;tait? Quest-ce 
    que les autres ont dit quIl &eacute;tait? Quest-Il? <b>Seigneur J&eacute;sus-Christ 
    est le Nom du P&egrave;re, du Fils et du Saint-Esprit</b>». Cela lui fait 
    environ trente mille indig&egrave;nes &agrave; rebaptiser maintenant, vous 
    voyez. Bien! Mais cest cela qui est juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Paul 
    a dit: M&ecirc;me si un ange du Ciel. Paul a dit &agrave; ceux qui n&eacute;taient 
    pas baptis&eacute;s au Nom de J&eacute;sus-Christ (Actes 19.5) que pour recevoir 
    le Saint-Esprit ils devaient venir M&ecirc;me sils criaient, louaient Dieu 
    et faisaient de grandes choses, Paul dit quils devaient revenir en arri&egrave;re 
    et &ecirc;tre rebaptis&eacute;s au Nom de J&eacute;sus-Christ, m&ecirc;me 
    apr&egrave;s avoir re&ccedil;u le bapt&ecirc;me de Jean-Baptiste. Ils devaient 
    venir &ecirc;tre rebaptis&eacute;s. Dans Galates 1.8 il dit: Quand un ange 
    du Ciel enseignerait autre chose que ce que je vous ai en enseign&eacute;, 
    quil soit anath&egrave;me!. Parfaitement! Cest pourquoi nous devons rester 
    exactement dans cette Parole et en garder chaque mot. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nayez 
    pas de point faible! Soyez absolument s&ucirc;r! Sil y a le moindre doute 
    dans votre pens&eacute;e il vaut mieux mettre cela en ordre maintenant. Nattendez 
    pas quil soit trop tard. Nattendez pas jusqu&agrave; ce que vous ayez pris 
    la marque si profond&eacute;ment que vous ne puissiez plus voir la Parole. 
    Vous serez aveugle! <b>Il aveugla Isra&euml;l afin de pouvoir manifester Sa 
    Parole. Il fait la m&ecirc;me chose avec les nations </b>et vous voil&agrave; 
    en train dentrer tout droit dans cette voie, exactement de la m&ecirc;me 
    mani&egrave;re queux autrefois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quEve rejeta la Parole et fut d&eacute;chue de ses droits apr&egrave;s avoir 
    vu la Parole confirm&eacute;e par Dieu en ce quIl avait fait. Elle La rejeta 
    et fut d&eacute;chue de ses droits. Cest la m&ecirc;me chose quils ont faite 
    &agrave; Nic&eacute;e, Rome. Et cest la m&ecirc;me chose quils font actuellement 
    au Conseil des Eglises. Exactement la m&ecirc;me chose! Fr&egrave;res, cest 
    la m&ecirc;me chose de la Gen&egrave;se &agrave; lApocalypse. Cest ce quIsra&euml;l 
    a fait. Cest ce que Pilate a fait. Cest ainsi que cela a toujours &eacute;t&eacute; 
    fait, dEve &agrave; nos jours. Cest la m&ecirc;me chose. <b>Ils rejettent 
    la Parole confirm&eacute;e et prennent des dogmes &agrave; la place. Cela 
    forme la mort, la mort spirituelle. Ils sont morts! La Parole est encore pr&ecirc;ch&eacute;e 
    aux morts. Exactement! Ils ne passeront pas par le Mill&eacute;nium. Vous 
    voyez? On leur a d&eacute;j&agrave; pr&ecirc;ch&eacute;. </b>Peut-&ecirc;tre 
    cela a-t-il lieu en ce moment m&ecirc;me, vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    fils de Ca&iuml;n &eacute;taient le produit de lincr&eacute;dulit&eacute; 
    en la Parole de Dieu. Les fils de Ca&iuml;n se moqu&egrave;rent du message 
    du proph&egrave;te No&eacute;. Avez-vous remarqu&eacute; cela? Avec la Parole 
    de Dieu il avait apport&eacute; le jugement pr&eacute;dit accompagn&eacute; 
    de signes &eacute;clatants et confirm&eacute;s indiquant que le temps &eacute;tait 
    termin&eacute;. Mais les fils de Ca&iuml;n sen moqu&egrave;rent comme ils 
    le font maintenant. Cest ce quils firent du temps de J&eacute;sus. Cest 
    ce quils firent tout au long des &acirc;ges. Cela a toujours &eacute;t&eacute;. 
    Ils La raillent et sen moquent. Il est &eacute;crit: Dans les derniers jours 
    il viendra des moqueurs qui diront: Les temps nont pas chang&eacute; depuis 
    que nos p&egrave;res se sont endormis. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Par 
    le moyen du syst&egrave;me religieux, cest ce quont fait les fils du diable 
    &agrave; la Parole manifest&eacute;e du temps de J&eacute;sus-Christ. </b>Consid&eacute;rez 
    cela! Le syst&egrave;me religieux du peuple juif Le peuple juif aurait d&ucirc; 
    savoir &agrave; quoi sen tenir, <b>mais leur syst&egrave;me les fit rejeter 
    et railler la Parole de Dieu manifest&eacute;e quils pr&eacute;tendaient 
    croire</b>. Pourtant il ny avait pas un seul mot hors de sa place. Mais ils 
    ont fait la m&ecirc;me chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pareil aujourdhui; le syst&egrave;me religieux qui se trouve dans cette grande 
    machine quils ont &eacute;tablie maintenant a rejet&eacute; les promesses 
    faites pour le temps de la fin avec le message du temps de la fin, le signe 
    du temps de la fin et toutes ces choses qui doivent arriver au temps de la 
    fin comme Dieu les avait pr&eacute;dites mot pour mot. Comme je lai d&eacute;j&agrave; 
    dit dans un enregistrement, <b>m&ecirc;me si lon me tue dune balle, quoi 
    que lon puisse me faire, on n'arr&ecirc;tera jamais ce message! Vous voyez? 
    Il continuera malgr&eacute; tout</b>, vous voyez. Il a d&eacute;j&agrave; 
    paru, il est enregistr&eacute;, Il est en route, vous voyez. Cest maintenant 
    m&ecirc;me la Parole de la fin pleinement confirm&eacute;e, prouv&eacute;e 
    et r&eacute;prouv&eacute;e encore et encore par des signes, des miracles, 
    par le m&eacute;canisme, par la dynamique, par la science, par l&eacute;glise, 
    par Dieu Lui-m&ecirc;me qui a prouv&eacute; que cest lheure. Cela a &eacute;t&eacute; 
    prouv&eacute; par la Parole, les signes et les miracles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    y a parmi nous un message approuv&eacute; de Dieu par les signes et les miracles 
    de lheure, un message proclamant que J&eacute;sus-Christ nest pas mort mais 
    vivant comme Il la toujours &eacute;t&eacute; et quIl envoie</b> Et cela 
    accomplit exactement Malachie 4 et toutes les autres Ecritures o&ugrave; J&eacute;sus 
    dit ce qui serait dans les derniers jours. Cest totalement accompli et cela 
    a &eacute;t&eacute; confirm&eacute; aussi bien par la science que par le monde. 
    Les journaux ont &eacute;t&eacute; remplis de grandes photos de cercles de 
    Lumi&egrave;re (qui avaient &eacute;t&eacute; pr&eacute;dits ici) et des anges 
    de Dieu qui sont descendus. Les gens ne connaissent rien &agrave; ce sujet, 
    mais cela est all&eacute; partout et cest prouv&eacute; dans le monde entier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    prochaine &eacute;tape est la crucifixion, et cest &agrave; cela que nous 
    sommes confront&eacute;s. </b>J&eacute;sus dit &agrave; ce moment-l&agrave;: 
    Que dirai-je, P&egrave;re? P&egrave;re, sauve-moi de cette heure? Mais non! 
    Que Ta volont&eacute; soit faite (vous voyez) sur la terre comme au Ciel!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Cest 
    ce que lEglise dit aujourdhui de tout son coeur: «Me joindre &agrave; quelque 
    chose comme cela? Oh, non, Seigneur! Que Ta volont&eacute; soit faite comme 
    elle est faite dans le Ciel».</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quapr&egrave;s que la Parole promise pour cet &acirc;ge ait &eacute;t&eacute; 
    confirm&eacute;e, ils Lont rejet&eacute;e. Ils la rejettent pareillement 
    aujourdhui. Et maintenant jen arrive &agrave; la conclusion. Il vint autrefois, 
    sidentifiant clairement comme &eacute;tant la Parole et le d&eacute;nouement 
    arriva o&ugrave; il leur fallut choisir entre la Parole et le syst&egrave;me. 
    Cela arrive au m&ecirc;me point aujourdhui. Il faut choisir entre la Parole 
    et le syst&egrave;me. Et ils ont pris le syst&egrave;me. Et quel en est le 
    r&eacute;sultat? <b>Il est entre les mains du monde. </b>Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    mon sujet. Jai d&ucirc; tourner longtemps autour pour &eacute;tablir le fondement, 
    et maintenant je viens de commencer, vous voyez. Ne vous levez pas pour partir! 
    Je disais juste cela pour vous taquiner! Vous voyez, cela, cest mon sujet. 
    Nous avons maintenant dress&eacute; le d&eacute;cor. Il est dessin&eacute; 
    l&agrave; et dun seul trait. Dirigeons le coup au but et voyons ce que cela 
    va donner. Examinons les choses &agrave; la loupe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>J&eacute;sus 
    est entre les mains du peuple. Il est entre les mains de l&eacute;glise. 
    Quallez-vous faire de ce J&eacute;sus appel&eacute; la Parole Ointe? </b>Le 
    Christ, cela veut dire: La Parole Ointe. Quallez-vous faire de ce J&eacute;sus?. 
    Pilate avait dit: Que ferai-je de Lui? Comment dois-je agir? Que puis-je 
    faire de ce J&eacute;sus appel&eacute; Christ?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    r&eacute;clama le monde? Que r&eacute;clama l&eacute;glise? Crucifie Cela! 
    Arr&ecirc;te Cela! Nous ne voulons plus de Cela!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais vous demander quelque chose. Pouvez-vous imaginer ce matin la culpabilit&eacute; 
    qui est sur les mains dOswald, celui qui a assassin&eacute; le Pr&eacute;sident? 
    Pouvez-vous imaginer ce que sera son jugement sil est prouv&eacute; que cest 
    lui le coupable? Pourriez-vous imaginer quil reste la moindre mis&eacute;ricorde 
    pour lui? Le sang du Pr&eacute;sident des Etats-Unis est sur ses mains! Pensez-vous 
    que la Cour Supr&ecirc;me Il aurait beau plaider: «Je ne voulais pas le faire!», 
    cela ne lexcusera pas le moins du monde. Il p&eacute;rira. Pourquoi? Parce 
    quil a le sang du Pr&eacute;sident sur ses mains.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pouvez-vous 
    imaginer ses sentiments? Voudriez-vous avoir cela sur vos mains? Alors quen 
    est-il du Sang de J&eacute;sus-Christ? Et vous pensez que vous serez excus&eacute;! 
    Apr&egrave;s que cela ait &eacute;t&eacute; compl&egrave;tement confirm&eacute;, 
    comment &eacute;chapperez-vous? <b>Son Sang est sur vos mains.</b> Vous &ecirc;tes 
    coupable! P&eacute;cheur, o&ugrave; iras-tu en sortant dici? Que vas-tu faire 
    apr&egrave;s la r&eacute;union de ce matin?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Peut-&ecirc;tre 
    direz-vous: «Eh bien, je navais pas lintention d&ecirc;tre mauvais». Oswald 
    pourrait dire la m&ecirc;me chose. Si la Cour Supr&ecirc;me r&eacute;clame 
    la justice elle est labsolu de la nation. La nation tout enti&egrave;re 
    est li&eacute;e &agrave; cette Cour Supr&ecirc;me et il ne peut rien y avoir 
    de plus. Il a commis le crime, il doit payer. M&ecirc;me sil ne voulait pas 
    commettre ce crime, quelles quaient pu &ecirc;tre ses intentions, il payera 
    pour cela de toute fa&ccedil;on. Si notre Cour Supr&ecirc;me dans sa justice 
    exige une r&eacute;tribution, <b>&agrave; combien plus forte raison vous vous 
    retrouverez devant le Tribunal du jugement de Dieu quand vous viendrez avec 
    le Sang de J&eacute;sus-Christ sur vos mains! </b>Que ferai-je de ce J&eacute;sus 
    appel&eacute; la Parole Ointe? Vous Lavez entendue. Vous savez quElle est 
    la v&eacute;rit&eacute;. Elle a &eacute;t&eacute; compl&egrave;tement confirm&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    meurtrier? <b>Pr&eacute;f&eacute;reriez-vous un meurtrier d&eacute;nominationnel 
    de la Parole au Christ innocent? </b>Le crucifieriez-vous? Oseriez-vous choisir 
    Barabbas? Pourriez-vous demander Barabbas? Comment quelquun oserait-il faire 
    cela? Demander Barabbas, le meurtrier de la Parole, <b>au lieu de prendre 
    la Parole Elle-m&ecirc;me qui est Vie? Cela est entre vos mains!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    jai appris le meurtre du Pr&eacute;sident Kennedy ce message est venu dans 
    mon coeur. Jai pens&eacute;: Que va faire cet homme? Il ny a pas d&eacute;chappatoire. 
    Il se peut quil s&eacute;veille &agrave; cette heure-ci et r&eacute;alise 
    ce qui lattend.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    fois vous allez vous r&eacute;veiller. Ce sera ici, ou en &eacute;coutant 
    une bande ou &agrave; un certain endroit o&ugrave; vous serez. P&eacute;cheur, 
    vous vous r&eacute;veillerez un jour r&eacute;alisant que vous avez du sang 
    sur les mains et que cest le Sang du Fils de Dieu. Vous &ecirc;tes coupable 
    de lavoir assassin&eacute;! <b>Cest votre p&eacute;ch&eacute; qui La tu&eacute;, 
    votre incr&eacute;dulit&eacute; en Sa Parole, le fait davoir manqu&eacute; 
    de voir Son identification. </b>Vous avez attrist&eacute; le Saint-Esprit 
    et Lavez fait se retirer! Que pourrez-vous faire dautre que compara&icirc;tre 
    au jugement de Dieu en connaissant ce qui va vous arriver! Oui, le Sang de 
    John Kennedy sur les mains dOswald est peu de chose en comparaison du Sang 
    de J&eacute;sus-Christ sur vos mains quand vous vous tiendrez devant Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    ferai-je de ce J&eacute;sus appel&eacute; Christ? disait Pilate. Il avait 
    &eacute;t&eacute; plac&eacute; entre ses mains. <b>Et le Sang de J&eacute;sus-Christ 
    est de nouveau plac&eacute; entre les mains de cette assembl&eacute;e. Il 
    est plac&eacute; entre les mains de cette nation et dans le monde entier o&ugrave; 
    ont &eacute;t&eacute; ces enregistrements et o&ugrave; il y a eu ces choses 
    qui ont &eacute;t&eacute; confirm&eacute;es et prouv&eacute;es comme venant 
    de Dieu. </b>Alors quallez-vous faire de ce J&eacute;sus appel&eacute;: le 
    M&ecirc;me hier, aujourdhui et &eacute;ternellement? Quallez-vous faire 
    de ce J&eacute;sus?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Etes-vous 
    pr&ecirc;ts &agrave; prendre votre place &agrave; Son c&ocirc;t&eacute;? Comme 
    pour Pilate, il vous reste trois choses que vous pouvez faire de J&eacute;sus. 
    Pilate les a tent&eacute;es toutes les trois mais a &eacute;chou&eacute;. 
    Vous pouvez essayer trois possibilit&eacute;s mais cela ne marchera jamais. 
    <b>Pilate s&eacute;tait efforc&eacute; de Le d&eacute;charger de ses mains. 
    Mais une fois quIl est plac&eacute; entre vos mains, Il y est! </b>Pilate 
    tenta trois mani&egrave;res diff&eacute;rentes mais &eacute;choua.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Nous 
    devons reconna&icirc;tre le fait quIl est entre nos mains. </b>Nous Lavons 
    vu dans Sa Parole. Nous Lavons vu Lui-m&ecirc;me se confirmer. Nous savons 
    quIl est le m&ecirc;me hier aujourdhui et &eacute;ternellement, nest-ce 
    pas? Je ne parle pas seulement ici ce matin &agrave; cette assembl&eacute;e 
    parce que je ne parlerais alors que pour six &agrave; sept cents personnes. 
    Je parle aux millions qui &eacute;couteront cet enregistrement qui ira dans 
    le monde entier. Vous voyez? Il est entre les mains de tous ceux qui sont 
    dans le pays des bandes, o&ugrave; quils soient. Vous savez que cest la 
    v&eacute;rit&eacute;. Si vous ne le savez pas, cest que vous &ecirc;tes aveugles. 
    Vous ne pouvez pas voir la Parole, ni Dieu qui est dans la Parole, pourtant 
    Il est entre vos mains! Alors quallez-vous faire de Lui maintenant?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pilate 
    avait essay&eacute; de se d&eacute;barrasser de Lui, mais nous devons regarder 
    les faits en face. Pilate dut le faire. Il savait quil avait entendu. Vous 
    direz: «Je nai jamais rien vu». Mais de toute mani&egrave;re vous Lavez 
    entendu. Vous Lentendez maintenant, vous voyez. Il aurait voulu que J&eacute;sus 
    fasse un miracle ou un tour dadresse quelconque. Mais J&eacute;sus ne faisait 
    pas de tours dadresse. <b>Il ne faisait que ce que Dieu lui disait de faire.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    avez entendu! La foi vient de ce quon entend. Vous avez la foi pour &ocirc;ter 
    cela de vos mains. Mais lui devait de toute fa&ccedil;on regarder les faits 
    en face. Il la fait, et nous devons nous aussi voir les faits en face. J&eacute;sus 
    est pleinement identifi&eacute;. Pensez &agrave; cela! Avoir le sang dun 
    homme entre les mains!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    homme doit &ecirc;tre sur ses gardes quand il a le sang dun autre homme entre 
    ses mains! Voyez ce qui se passe dans un avion. Le pilote avant de partir 
    contr&ocirc;le chaque instrument. Pourquoi? Parce quil a le sang de quelquun 
    dautre entre ses mains. Chaque petit instrument qui peut &ecirc;tre contr&ocirc;l&eacute;, 
    il le contr&ocirc;le. Quand il sort et met son avion en position de d&eacute;part, 
    il fait tourner le moteur plus vite afin quil soit chaud. Puis il met pleins 
    gaz pour v&eacute;rifier sa puissance et voir si lh&eacute;lice aura assez 
    de force pour le faire quitter le sol. Beaucoup dentre vous ont &eacute;t&eacute; 
    en avion ou en ont regard&eacute; partir. Lappareil senvole presque &agrave; 
    ce moment-l&agrave;. Il donne toute sa puissance pour voir si quelque chose 
    nest pas en ordre. Si cest le cas, le moteur tousse et cale. Alors il fera 
    de nouveaux contr&ocirc;les, m&ecirc;me sil doit rester l&agrave; un moment 
    jusqu&agrave; ce quil ait fini. M&ecirc;me si cela le retarde un peu, il 
    fera de nouveaux contr&ocirc;les.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    combien plus forte raison l&eacute;glise ne devrait-elle pas v&eacute;rifier 
    encore, encore, encore et encore! Nous attendons Sa venue. Nous attendons 
    le grand d&eacute;collage! <b>Nous ferions bien de v&eacute;rifier par la 
    Parole et non pas dapr&egrave;s ce que quelquun a dit. Soyez s&ucirc;r de 
    savoir par vous-m&ecirc;me &agrave; la suite dune exp&eacute;rience personnelle 
    avec Christ. </b>V&eacute;rifiez encore, encore et encore! Pourquoi? Parce 
    que vous avez le sang dun Homme entre vos mains. Il vaut mieux v&eacute;rifier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    fait un m&eacute;decin avant une op&eacute;ration? Il y a quelques m&eacute;decins 
    ici ce matin. Remarquez ce que fait un m&eacute;decin avant dentrer en salle 
    dop&eacute;ration. Il veut une radiographie. Il veut une analyse de sang, 
    il veut v&eacute;rifier le coeur. Il veut savoir si vous avez un rhume avant 
    de faire lanesth&eacute;sie. Il contr&ocirc;le chaque instrument et les st&eacute;rilise 
    compl&egrave;tement afin quil ny reste aucun microbe. Il fait tout ce quil 
    faut. Il contr&ocirc;le encore, encore et encore. Pourquoi? Parce quil a 
    le sang dun homme entre ses mains. Il veut &ecirc;tre absolument s&ucirc;r 
    que tout est aussi en ordre que possible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quen 
    est-il de vous? Quen est-il de vous, p&eacute;cheur? Quel sentiment cela 
    vous donne-t-il davoir le sang dun homme entre vos mains? Vous avez la m&ecirc;me 
    responsabilit&eacute; que le pilote et le m&eacute;decin quand ils font leurs 
    contr&ocirc;les. Quand vous avez le sang dun homme entre vos mains, cest 
    ce que vous faites. Lorsquun juge doit prononcer une sentence, voyez comment 
    il lit, lit et relit ses documents jusqu&agrave; ce quil ait revu tous les 
    petits d&eacute;tails. Avant de prononcer sa sentence. Parce quil a le sang 
    dun homme entre ses mains et quil faut quil y ait quelque chose pour justifier 
    ce quil va faire. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quen 
    est-il de nous quand nous voyons J&eacute;sus compl&egrave;tement identifi&eacute; 
    comme &eacute;tant le m&ecirc;me hier, aujourdhui et &eacute;ternellement? 
    Il est ici, Il est entre vos mains. Il est entre vos mains. Il est entre vos 
    mains. Quallez-vous faire de Lui? Que vais-je faire de ce J&eacute;sus qui 
    est le Christ Oint?  «Que fait-Il? Comment savez-vous que cest Lui?». Il 
    est la Promesse pour ce jour, le jour dans lequel nous vivons. Il y a tant 
    de passages de lEcriture qui en parlent! Il reste &agrave; accomplir un certain 
    pourcentage; ce sont les derniers pour-cent de ce dernier jour. <b>Il y a 
    ici certaines choses qui doivent encore arriver et elles sont l&agrave;! Quest-ce 
    que cest? Cest le m&ecirc;me Christ Oint, la Parole Ointe! </b>Quallez-vous 
    faire dElle? Allez-vous vous en d&eacute;barrasser en La vendant aux d&eacute;nominations?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    fit Pilate? Pilate essaya de sen d&eacute;barrasser en se lavant les mains 
    et en disant <b>La premi&egrave;re chose que fit Pilate fut dessayer de 
    se d&eacute;barrasser de Lui. Il sen lava les mains en disant: «Oh, il est 
    en ordre, il est tr&egrave;s bien!». </b>Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: «Oh, pauvre Pilate!». Pilate? Le justifier comme beaucoup le font? 
    Non, non et non! J&eacute;sus &eacute;tait entre ses mains. Il avait entendu 
    le message, avait vu la Parole. J&eacute;sus &eacute;tait entre ses mains, 
    et pareillement Il est aussi entre vos mains. Cest vrai. Que fit Pilate? 
    Il essaya de dire: Eh bien, cest un brave homme. Je ne trouve aucune faute 
    en lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nest-ce 
    pas la r&eacute;ponse de beaucoup aujourdhui? «Oh, il ny a rien de mal avec 
    la Parole. Je pense que cest en ordre. La Bible cest tr&egrave;s bien, mais 
    nous croyons l&eacute;glise. Notre d&eacute;nomination nest pas daccord 
    avec cela». Vous voyez? Il y a une cat&eacute;gorie de gens qui cherchent 
    &agrave; se d&eacute;barrasser de Lui en se lavant les mains. «Je ne trouve 
    pas de faute dans la Parole. C&eacute;tait bon pour les ap&ocirc;tres en 
    leur temps, mais nous vivons dans un autre temps. Nous ne vivons plus au temps 
    des ap&ocirc;tres, cest pourquoi nous navons pas besoin de faire comme les 
    ap&ocirc;tres. Je nai pas besoin d&ecirc;tre baptis&eacute; comme eux. Je 
    vis &agrave; une autre &eacute;poque. Je nai pas besoin davoir les choses 
    quils avaient. Je vis &agrave; une autre &eacute;poque. Le Saint-Esprit na 
    &eacute;t&eacute; donn&eacute; qu&agrave; ce groupe».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">H&eacute;breux 
    13.8 Le remet de nouveau entre vos mains. On ny &eacute;chappe pas! Il est 
    compl&egrave;tement confirm&eacute;. Il est le m&ecirc;me hier, aujourdhui 
    et &eacute;ternellement. Vous ny &eacute;chapperez pas. Vous ne pouvez pas 
    Le repasser &agrave; quelquautre &acirc;ge. <b>H&eacute;breux 13.8 condamne 
    vos pens&eacute;es et Le remet de nouveau entre vos mains. Ainsi donc J&eacute;sus 
    est entre vos mains, comme entre celles de Pilate. </b>Si vous dites: «Mais 
    je ne sais pas!». Alors pourquoi &eacute;coutez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pilate 
    &eacute;tait pa&iuml;en. Sa femme &eacute;tait pa&iuml;enne. Mais Dieu, pour 
    faire les choses avec justice, envoya cette femme qui dit: Naie rien &agrave; 
    faire avec cet homme juste! Jai souffert aujourdhui (c&eacute;tait le matin, 
    la nuit &eacute;tant termin&eacute;e et vingt-quatre heures &eacute;tant consid&eacute;r&eacute;es 
    comme un jour). Jai souffert cette nuit &agrave; cause de r&ecirc;ves que 
    jai eus concernant cet homme juste. Naie rien &agrave; faire avec cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pilate 
    dit: Sil en est ainsi, je vais simplement me laver les mains &agrave; son 
    sujet. Mais il ne pouvait pas faire cela! Ni vous non plus. <b>Une fois que 
    vous avez entendu la v&eacute;rit&eacute;, vous &ecirc;tes oblig&eacute;s 
    de laccepter ou de la rejeter. </b>Exactement! Il ny a pas dautre possibilit&eacute;. 
    Cest exact. Vous devez &eacute;couter. Ce sont les avertissements du Seigneur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    Juifs cri&egrave;rent: Que Son Sang soit sur nous, car nous pr&eacute;f&eacute;rons 
    croire nos pr&ecirc;tres et notre syst&egrave;me d&eacute;nominationnel plut&ocirc;t 
    que Lui. Voil&agrave;! Vous voyez les diff&eacute;rentes cat&eacute;gories 
    aujourdhui? <b>Mais tous devront &ecirc;tre confront&eacute;s au d&eacute;fi 
    de Dieu. Vous le devrez de toute fa&ccedil;on. </b>Quoi que vous soyez, pa&iuml;en, 
    incr&eacute;dule, m&eacute;thodiste, baptiste, presbyt&eacute;rien, ti&egrave;de, 
    froid, bouillant ou quoi que ce soit, <b>vous serez de toute fa&ccedil;on 
    confront&eacute;s &agrave; ce d&eacute;fi. Que vous le vouliez ou non, cest 
    entre vos mains.</b> Exactement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Maintenant 
    il y a ceux qui essaient lautre possibilit&eacute; de Pilate pour esquiver 
    le d&eacute;fi! Ils repassent J&eacute;sus &agrave; un autre C&eacute;sar. 
    </b>Vous voyez? Pilate disait: Attendez une minute! Je ne veux rien avoir 
    &agrave; faire avec cela. Il est un homme juste. Je ne veux rien avoir &agrave; 
    faire avec lui. Oh, je crois ce que jai entendu. Je ne lai jamais vu faire 
    de miracle. Mais il y a trop de t&eacute;moins en sa faveur. Je crois quil 
    est un homme juste, cest un homme de bien. Mais je ne veux rien avoir &agrave; 
    faire moi-m&ecirc;me avec lui. Je me d&eacute;barrasse de lui en me lavant 
    les mains. Apportez-moi de leau. Vous men rendez tous t&eacute;moignage. 
    Oui, mais Dieu aussi en rendit t&eacute;moignage!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    &eacute;tait entre ses mains. De m&ecirc;me Il est entre vos mains, vous voyez? 
    Vous voyez ce que je veux dire. Ce nest pas seulement pour vous mais aussi 
    pour ceux qui &eacute;couteront cet enregistrement. Il est entre vos mains. 
    Quallez-vous faire de Lui, de ce J&eacute;sus appel&eacute; Christ? <b>Christ 
    est la Parole Ointe, vous voyez. Quallez-vous en faire? Cest le message 
    de lheure. Le jour est l&agrave;, pleinement approuv&eacute; par la Bible 
    et par Dieu. </b>Quallez-vous en faire? Comment allez-vous maintenant esquiver 
    le d&eacute;fi? Comment passerez-vous &agrave; c&ocirc;t&eacute; de cela? 
    J&eacute;sus est entre vos mains. Et alors le cas dOswald sera peu de chose 
    par rapport au v&ocirc;tre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pouvez bien &ecirc;tre pasteur ou quoi que ce soit dautre. Ces Juifs &eacute;taient 
    des sacrificateurs, rabbins, docteurs de la Loi, de saints hommes. Mais J&eacute;sus 
    &eacute;tait entre leurs mains de toute mani&egrave;re. <b>Il &eacute;tait 
    la Parole, le d&eacute;fi de Dieu pour ce jour, mais ils manqu&egrave;rent 
    de Le voir. </b>Seuls les Elus Le virent, ceux qui crurent en Cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    tous devront &ecirc;tre confront&eacute;s avec ce d&eacute;fi. Chaque fois 
    cela a &eacute;t&eacute; ainsi dans chaque &acirc;ge. Depuis l&acirc;ge dEve 
    et dAdam jusqu&agrave; l&acirc;ge de No&eacute;, puis jusquau temps de 
    Daniel (Beltschatsar) et de Nebuchadnetsar, puis jusquau temps de Christ 
    et enfin jusqu&agrave; cette heure m&ecirc;me &agrave; laquelle nous vivons, 
    cela a &eacute;t&eacute; pareil. <b>Le d&eacute;fi de la Parole a &eacute;t&eacute; 
    lanc&eacute;. Non pas leurs credo, les d&eacute;nominations ou les dogmes, 
    mais le d&eacute;fi de la Parole a &eacute;t&eacute; lanc&eacute; contre ces 
    choses. </b>Maintenant cest entre vos mains. Maintenant m&ecirc;me!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a ceux qui essay&egrave;rent lautre possibilit&eacute; de Pilate pour se 
    d&eacute;barrasser de Lui en Le repassant &agrave; quelquun dautre. Pilate 
    dit: Vous savez quoi? Je vais me d&eacute;barrasser de lui. Je vais le d&eacute;charger 
    de mes mains. Je vais le laver de mes mains avec cette eau. Il faut que je 
    fasse quelque chose de lui. Que vais-je faire? Je vais le renvoyer au quartier 
    g&eacute;n&eacute;ral, chez l&eacute;v&ecirc;que. Cest ce quils essaient 
    de faire aujourdhui, vous voyez. Ils Le renvoient &agrave; un C&eacute;sar. 
    Mais cela ne La pas &ocirc;t&eacute; des mains de Pilate! Cela ne L&ocirc;te 
    des mains de personne! Quest-ce que cela a fait? Cela a fait un retour de 
    flamme contre lui! Cela revient tout droit sur la personne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: «Eh bien, je Laccepterais. Je Laccepterais si ma d&eacute;nomination 
    Lacceptait». <b>Mais votre d&eacute;nomination est dans le Conseil des Eglises 
    qui a condamn&eacute; cela! Comment Le recevrait-elle? </b>Cela fait un retour 
    de flamme droit sur vous! <b>Ce qui compte, ce nest pas ce que dit votre 
    d&eacute;nomination, cest ce que vous dites. Eux Lont rejet&eacute;. Maintenant 
    quallez-vous faire de Cela? </b>Cest la possibilit&eacute; suivante, vous 
    voyez. Cela ne L&ocirc;te pas de vos mains. Il est totalement confirm&eacute;, 
    Il est totalement identifi&eacute;. Cest la Parole pour cette heure, la promesse 
    pour cette heure. Ce nest pas la promesse pour lheure de Luther. C&eacute;tait 
    la Parole pour l&acirc;ge de la R&eacute;forme comme vous le savez, vous 
    tous qui avez entendu les sept Sceaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    l&acirc;ge des r&eacute;formateurs fut termin&eacute; (l&ecirc;tre vivant 
    au visage dhomme), une organisation sortit de l&agrave;. Mais maintenant 
    cest l&acirc;ge de l&ecirc;tre vivant &agrave; la face daigle (l&ecirc;tre 
    vivant qui rel&egrave;ve le d&eacute;fi daujourdhui). Et qui oserait dire 
    que ce nest pas la Parole inspir&eacute;e de Dieu quand Il la pr&eacute;dit 
    ici, puis ma envoy&eacute; l&agrave;-bas en Arizona do&ugrave; jai pu le 
    rapporter. Cela a m&ecirc;me &eacute;t&eacute; prouv&eacute; par la science 
    et par tout le reste. Il a &eacute;t&eacute; prouv&eacute; que c&eacute;tait 
    ainsi. <b>Le Livre est d&eacute;j&agrave; ouvert (cest vrai), attendant simplement 
    que le septi&egrave;me Sceau soit identifi&eacute; avec la venue de Christ.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Eh 
    bien, Il est entre vos mains. Il faut que vous fassiez quelque chose de Lui. 
    Ne Len retirez pas! </b>Certainement pas! Ne soyez pas de cette cat&eacute;gorie 
    qui Le passe &agrave; quelquun dautre. «Si ma d&eacute;nomination Lacceptait, 
    fr&egrave;re Branham, je Laccepterais. Mais vous voyez, ma m&egrave;re appartenait 
    &agrave; cette &eacute;glise». Elle vivait dans son &acirc;ge. Ce nest pas 
    le v&ocirc;tre. Il sagit de vous maintenant. Consid&eacute;rez do&ugrave; 
    elle a d&ucirc; sortir pour &ecirc;tre ce quelle fut. Quen est-il de vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien! 
    Consid&eacute;rez ceci. Vous direz: «Ma m&egrave;re &eacute;tait pentec&ocirc;tiste. 
    Elle fit ceci et cela jusqu&agrave; ce quelle soit sortie de lorganisation». 
    Mais cest &agrave; vous que jessaie de parler maintenant. Quen est-il de 
    vous? Vous voyez? Dans cette cat&eacute;gorie nous trouvons beaucoup de gens 
    instruits. Maintenant je sais que je vais ici blesser des sentiments, mais 
    je ne le fais pas intentionnellement. Si c&eacute;tait le cas je devrais 
    venir me repentir &agrave; lautel. Je dis cela dans lamour divin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    J&eacute;sus fut devant les Pharisiens, Il dut leur dire: Vous &ecirc;tes 
    de votre p&egrave;re le diable et vous faites ses oeuvres. Cependant sur 
    la croix Il demanda pour eux la paix et la mis&eacute;ricorde. Eux Le crucifi&egrave;rent, 
    mais Il ne fut pas en col&egrave;re contre eux. Il avait dit: Race de vip&egrave;res!, 
    vous voyez? Il les maudit de toutes sortes de mal&eacute;dictions. Mais ensuite 
    Il pria pour eux sur la croix.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    nest pas que J&eacute;sus d&eacute;sirait faire cela. Ce nest pas cela. 
    <b>Mais il fallait quils voient lerreur quils commettaient. Et je dis la 
    m&ecirc;me chose aujourdhui &agrave; cette cat&eacute;gorie de gens qui se 
    d&eacute;chargent de leur responsabilit&eacute; sur quelquun dautre. </b>Ou, 
    comme on le dit &agrave; larm&eacute;e, passent le dollar &agrave; un autre. 
    Nous essayons de mettre la responsabilit&eacute; sur quelquun dautre comme 
    firent Adam et Eve. Adam dit: La femme que Tu mas donn&eacute;e. Mais 
    ce n&eacute;tait pas une excuse pour lui! La femme dit: Le serpent ma s&eacute;duite. 
    Cest lui qui a eu des relations sexuelles avec moi. Il ma s&eacute;duite. 
    Cest lui qui la fait. Ce nest pas cela qui les a pr&eacute;serv&eacute;s 
    du jugement. Ils ont pass&eacute; en jugement de toute mani&egrave;re! Certainement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    ne pouvez vous en d&eacute;charger un seul jour et vous ne pouvez pas dire: 
    «Si ma d&eacute;nomination le croit, je croirai aussi, mais il y a si longtemps 
    que je suis dans cette d&eacute;nomination!». Cela na aucun rapport! Les 
    Juifs avaient la m&ecirc;me chose; vous aussi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    trouvons des gens bien et cultiv&eacute;s dans cette cat&eacute;gorie. Maintenant 
    &eacute;coutez attentivement. <b>La culture (ce que nous appelons culture 
    aujourdhui) cest ce que Satan pr&eacute;senta &agrave; Eve. Ce nest rien 
    quun peu de sagesse.</b> Il dit: Vos yeux ne sont pas ouverts, vous ne comprenez 
    pas tout ce quil y a &agrave; comprendre!. Elle connaissait la Parole et 
    c&eacute;tait tout. Elle avait vu Dieu confirmer cette Parole et cela aurait 
    d&ucirc; &ecirc;tre tr&egrave;s bien. Il laurait gard&eacute;e dans la Vie 
    &eacute;ternelle aussi longtemps quelle serait rest&eacute;e avec cette Parole. 
    Mais quand elle enfreignit cette Parole <b>Dieu lui avait promis quelle 
    mourrait le jour o&ugrave; elle Lenfreindrait. Et quand elle Lenfreignit, 
    elle mourut. </b>Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons ici la Parole de Dieu confirm&eacute;e, confirmant et prouvant par lEsprit 
    quIl nous a re&ccedil;us et donn&eacute; le bapt&ecirc;me du Saint-Esprit. 
    Nous sommes baptis&eacute;s au Nom de J&eacute;sus-Christ. Cest le m&ecirc;me 
    Evangile avec les m&ecirc;mes signes, les m&ecirc;mes miracles, le m&ecirc;me 
    minist&egrave;re, et aussi la m&ecirc;me Colonne de Feu visible devant nous, 
    montrant les signes et les miracles. Il ny a aucune excuse nulle part. <b>Et 
    cest exactement ce que la Bible a dit qui arriverait dans les derniers jours. 
    Cest lappel de Malachie 4 afin de ramener la foi des enfants aux p&egrave;res. 
    </b>Et tout de suite apr&egrave;s cela, les justes marcheront sur les cendres 
    des m&eacute;chants. Le monde entier doit &ecirc;tre consum&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    bombes atomiques sont l&agrave;-bas, dans leurs silos. Vous avez vu ce qua 
    fait lAllemagne d&egrave;s quelle a su lassassinat du Pr&eacute;sident? 
    Ils ont mobilis&eacute; larm&eacute;e &agrave; toute vitesse car c&eacute;tait 
    la seule chose qui pouvait emp&ecirc;cher la Russie de les bombarder. Kennedy 
    venait de leur faire savoir que sils faisaient &ccedil;a il les balayerait 
    &agrave; lheure m&ecirc;me hors de lAllemagne, vous voyez. Les Russes pensaient 
    quils pourraient semparer deux, mais lheure n&eacute;tait pas encore 
    l&agrave;, vous voyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    trouvons des pr&eacute;dicateurs et des &eacute;vang&eacute;listes tr&egrave;s 
    instruits qui s'efforcent de repasser J&eacute;sus &agrave; quelquun dautre. 
    Vous voyez? Pourquoi? Pourquoi Pilate na-t-il pas dit: Eh bien, une minute. 
    Ma femme ma parl&eacute; de toi et jai entendu de nombreux t&eacute;moignages 
    sur toi. Tu sais, cela mint&eacute;resse. Certainement jaimerais trouver 
    ce que je dois faire pour avoir la Vie &eacute;ternelle. Tu es entre mes mains. 
    Que puis-je faire?? Mais il dit: Es-tu le Messie? Es-tu le roi des Juifs?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    r&eacute;pondit: Cest ce que tu dis. Tu las dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Dis-nous, es-tu vraiment le roi des Juifs?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;J&eacute;sus 
    dit: Je suis n&eacute; dans ce but.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Pilate 
    conclut: Je ne trouve aucun mal en lui. Eh bien je me lave les mains de lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    lui avait r&eacute;pondu, mais il ne put Le recevoir. Pourquoi? Cela aurait 
    diminu&eacute; son prestige. Alors il Lenvoya &agrave; un &eacute;v&ecirc;que 
    principal pour voir ce quil ferait de Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la m&ecirc;me chose &agrave; pr&eacute;sent. Le d&eacute;fi est de nouveau 
    lanc&eacute;: <b>Quallez-vous faire de Lui, la Parole? </b>Que devez-vous 
    faire? Allez-vous demander au pr&ecirc;tre, &agrave; l&eacute;v&ecirc;que, 
    &agrave; qui que ce soit si vous pouvez changer votre mode de bapt&ecirc;me, 
    si vous pouvez faire ceci ou cela? La r&eacute;ponse sera: «Certainement pas!». 
    Et ce sera ainsi remis entre vos mains. Si vous le faites quand m&ecirc;me, 
    vous serez chass&eacute;. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    diminuerait le prestige des gens et le Conseil d&eacute;nominationnel ne tol&eacute;rerait 
    pas cela. Comme lorsque Pilate repassa J&eacute;sus &agrave; C&eacute;sar, 
    ces gens ne le tol&eacute;reraient pas. C&eacute;sar repassa J&eacute;sus 
    entre les mains de Pilate. <b>Cest ainsi que les gens essaient de Le repasser 
    &agrave; leurs chefs d&eacute;nominationnels, mais cela ne marche pas. </b>Cette 
    combine na jamais march&eacute; et ne marchera jamais. Elle na pas march&eacute; 
    pour Pilate, elle ne marchera pas pour vous et elle ne marchera pour personne 
    dautre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    troisi&egrave;me chose que vous puissiez faire est de Laccepter ou de Le 
    rejeter. </b>Vous ne pouvez vous laver les mains de Lui. Vous ne pouvez pas 
    Le repasser &agrave; quelquautre syst&egrave;me ou &agrave; quoi que ce soit 
    dautre. <b>Vous devez relever le d&eacute;fi. </b>Alors que pouvez-vous faire? 
    Vous pouvez faire comme Pilate qui se trouvant devant cette m&ecirc;me situation 
    dit: Apportez-moi de leau. Je vais laver cela de mes mains pour prouver. 
    Quand il revint, il devait toujours prononcer le jugement. Il ne pouvait pas 
    sexcuser. Il essaya bien de dire: Eh bien, si je ne puis pas l&ocirc;ter 
    de mes mains, je le mettrai entre les mains de C&eacute;sar. Mais cela fit 
    un retour de flamme contre lui. Cest ce que cela vous fera &agrave; vous 
    aussi personnellement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quallez-vous 
    faire? Il ne sagit pas de ce que votre m&egrave;re a fait, de ce que votre 
    p&egrave;re a fait, de ce que le pasteur fait ou de ce que fr&egrave;re Branham 
    fait. <b>Cest entre vos mains. </b>Quallez-vous faire de Cela, de ce J&eacute;sus 
    appel&eacute; Christ? <b>Car vous avez du Sang sur les mains, et cest le 
    Sang de Dieu.</b> Quallez-vous faire? Vous &ecirc;tes coupable de Lavoir 
    crucifi&eacute;, vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pouvez Le crucifier, accepter votre credo ou quoi que ce soit que vous vouliez 
    ou dire: «Eh bien, je Le repasserai plus loin. Je ne veux rien avoir &agrave; 
    faire avec ce fatras d&eacute;glise». Mais vous ne pouvez pas faire cela! 
    Il est entre vos mains. Cest vrai. Vous ne pouvez pas faire cela! «Je vais 
    simplement oublier tout cela!». Vous ne pouvez pas le faire! Il est toujours 
    entre vos mains. «Eh bien, je dirai simplement que cest mon pasteur qui ma 
    enseign&eacute; cela!». Cela fait imm&eacute;diatement un retour de flamme 
    et vous revient contre. <b>A vous de d&eacute;cider. Vous Le connaissez! Vous 
    pouvez ou Laccepter ou Le rejeter: vous pouvez choisir une voie ou lautre. 
    </b>Faites bien attention &agrave; ceci: on ne peut choisir que lune dentre 
    elles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    attention! J&eacute;sus a trait&eacute; les pharisiens daveugles, vous voyez. 
    Il dirait la m&ecirc;me chose aujourdhui. «Vous professeurs de th&eacute;ologie 
    aveugles, vous savez discerner le temps du communisme. Vous le combattez de 
    toutes vos forces alors que vous savez tr&egrave;s bien que Dieu a suscit&eacute; 
    cela m&ecirc;me pour vous d&eacute;truire (vous voyez, ils ne connaissent 
    pas les Ecritures). Vous pouvez discerner que le communisme va envahir le 
    monde, vous pouvez voir cela, vous pouvez discerner cela!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tous 
    nos sujets traitent du communisme: «Chassez le communisme!». Je suis &eacute;coeur&eacute; 
    &agrave; force de lentendre! Moi aussi je suis contre. Certainement! Je suis 
    contre. <b>Mais je suis davantage contre lhomme ou la femme qui rejette J&eacute;sus-Christ, 
    la Parole. </b>Que vous soyez pr&eacute;dicateur ou quoi que ce soit dautre, 
    <b>votre dette est plus grande envers Christ que celle de ces communistes</b>. 
    Ceux-ci sont ignorants et ne connaissent rien de Lui, tandis que vous, vous 
    &ecirc;tes cens&eacute; Le conna&icirc;tre, vous voyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pouvez discerner le temps du communisme, <b>mais vous ne pouvez discerner 
    le signe du jour o&ugrave; vous vivez</b>. J&eacute;sus disait &agrave; ces 
    pharisiens: Hypocrites! Vous sortez pour regarder le ciel et dites: le soleil 
    est rouge et le ciel est bas, demain il fera mauvais temps. Et si le ciel 
    est clair, vous dites; demain il fera beau. Vous savez discerner les signes 
    du ciel et pr&eacute;voir le temps quil fera, mais ne connaissez pas les 
    signes du temps dans lequel nous vivons. Et pourtant Il &eacute;tait l&agrave;, 
    le Messie. Mais ils Le rejet&egrave;rent. Et nous parlons tout le temps du 
    communisme et de ces histoires, <b>mais le Signe du temps, nous ne le recevons 
    pas, vous voyez? Nous passons par-dessus, nous lomettons. </b>On sunit ensemble 
    maintenant m&ecirc;me dans lincr&eacute;dulit&eacute; et on accepte cela. 
    Mais nous manquons de comprendre et de voir le Signe du temps annonc&eacute; 
    par la Bible. Avez-vous saisi cela? Il faut que je termine rapidement car 
    il se fait tard. Vous voyez, ce que leurs p&egrave;res ont fait, ils le font 
    pareillement. Cest la m&ecirc;me chose aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Maintenant 
    nous avons atteint le point o&ugrave; la d&eacute;cision a &eacute;t&eacute; 
    prise. Il faut que nous la prenions. Vous devez la prendre dune mani&egrave;re 
    ou d'une autre</b>, vous voyez? Cest de nouveau la crucifixion de la Parole; 
    ou alors quallez-vous faire?<b> La crucifixion de la Parole est proche, &agrave; 
    la porte</b>, le moment o&ugrave; la Parole confirm&eacute;e est crucifi&eacute;e 
    et stopp&eacute;e &agrave; cause de la d&eacute;nomination. Cest ce que fit 
    Pilate en essayant de se d&eacute;charger sur quelquun dautre. <b>Et vous, 
    en tant quindividu, quallez-vous faire de la Parole Ointe appel&eacute;e 
    Christ? </b>Il est le m&ecirc;me hier Cest le m&ecirc;me Christ qui oignit 
    la Parole aux jours de No&eacute;. Ce m&ecirc;me Christ &eacute;tait lArbre 
    qui &eacute;tait dans le jardin dEden. Eve cessa de manger de cet Arbre de 
    Vie pour prendre larbre de la sagesse. Elle quitta lArbre de la Vie pour 
    prendre lArbre de la mort. Au temps de No&eacute; ils ont fait la m&ecirc;me 
    chose. Du temps des proph&egrave;tes ils ont fait la m&ecirc;me chose. Du 
    temps de Christ ils ont fait la m&ecirc;me chose. Et ils sont l&agrave; aujourdhui, 
    car chacun a parl&eacute; pour son temps. Mais quand la chose fut accomplie, 
    <b>chaque fois les gens ont pr&eacute;f&eacute;r&eacute; leurs raisonnements 
    d&eacute;nominationnels et la sagesse du monde &agrave; la Parole Ointe du 
    Christ. Et vous, en tant quindividu, que ferez-vous?</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pilate 
    na jamais pu L&ocirc;ter de ses mains. Maintenant je vais terminer, alors 
    veuillez rester bien tranquilles juste un moment. Pilate na jamais pu L&ocirc;ter 
    de ses mains. Vous ne le pourrez pas non plus en faisant comme lui et en essayant 
    lune de ses combinaisons. Il ny est jamais arriv&eacute;. Vous savez ce 
    qui est arriv&eacute; &agrave; Pilate? Il perdit la raison. Il ne pouvait 
    plus entendre parler que de la crucifixion. Tout ce quil entendait le mettait 
    tellement en rage quil finit par devenir fou.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ont une l&eacute;gende en Suisse o&ugrave; je suis all&eacute; en mission. 
    Ils disent que des milliers de gens viennent du monde entier se rassembler 
    le Vendredi-Saint pr&egrave;s dun trou deau dans lequel Pilate se serait 
    suicid&eacute;. Il aurait fini par se jeter dans ce trou deau, et lon dit 
    que chaque Vendredi-Saint &agrave; trois heures de lapr&egrave;s-midi leau 
    devient bleue. Elle se met &agrave; bouillonner &agrave; lendroit o&ugrave; 
    g&icirc;t le corps de Pilate. Il avait rejet&eacute; J&eacute;sus et il y 
    a toujours du sang sur ses mains. Il avait refus&eacute; la vraie eau. Vous 
    ne pouvez laver J&eacute;sus de vos mains. Aucune eau, aucun savon ne peut 
    L&ocirc;ter. Il est sur vos mains. Quallez-vous faire de Lui?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    la seule chose que vous puissiez faire. Vous ne pouvez Le laver de vos mains. 
    Vous ne pouvez Le repasser &agrave; quelquun dautre, vous ne pouvez pas 
    Lesquiver par une mythologie quelconque. Il ny a dans le monde aucun moyen 
    dy &eacute;chapper. <b>La seule chose que vous puissiez faire est de Laccepter 
    dans votre coeur. Cest le seul moyen de vous d&eacute;barrasser de Lui. Otez-Le 
    de vos mains et mettez-Le dans votre coeur. </b>Ou autrement laissez-Le sur 
    vos mains et passez en jugement. Cest la seule chose que vous puissiez faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    fin de Pilate fut terrible. Je voulais lire un passage de la Parole qui parle 
    de ceux qui Le garderont sur leurs mains. Il dit: Ils crieront aux montagnes: 
    tombez sur nous! Ils prieront mais leurs pri&egrave;res viendront trop tard. 
    Ils crieront: cachez-nous loin de la face de Celui qui est assis sur le tr&ocirc;ne 
    et loin de la col&egrave;re de lAgneau vivant qui doit venir, car le grand 
    jour du jugement est arriv&eacute;, et qui pourra y r&eacute;sister?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    pensez-vous quOswald va faire lorsquil compara&icirc;tra devant la Cour 
    Supr&ecirc;me, voyant les regards irrit&eacute;s du jury et de tous ceux qui 
    sont assis l&agrave;? Il sait ce qui va arriver. Ce sera soit la chambre &agrave; 
    gaz, soit la corde au cou. Cest &agrave; cela quil sera confront&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    que se passerait-il si vous vous pr&eacute;sentez l&agrave; avec, sur vos 
    mains, le Sang que vous avez rejet&eacute;, sachant que lenfer est l&agrave; 
    devant vous, la destruction &eacute;ternelle? Vous crierez aux rochers et 
    aux montagnes de tomber sur vous et vous prierez, mais vos pri&egrave;res 
    viendront trop tard. Dans H&eacute;breux 10.26 il est &eacute;crit: <i>Car 
    si nous p&eacute;chons volontairement </i>(le p&eacute;ch&eacute; est lincr&eacute;dulit&eacute;) 
    <i>apr&egrave;s avoir re&ccedil;u la connaissance de la v&eacute;rit&eacute; 
    </i>(vous navez pas besoin de la recevoir mais simplement de la conna&icirc;tre. 
    Vous navez pas besoin de lavoir. Non! vous voyez, il nest pas dit: apr&egrave;s 
    que nous ayons re&ccedil;u la v&eacute;rit&eacute;), <i>si nous p&eacute;chons 
    volontairement apr&egrave;s avoir re&ccedil;u la connaissance de la v&eacute;rit&eacute;, 
    </i>(la connaissance que cest la v&eacute;rit&eacute;), <i>il ne reste plus 
    de sacrifice pour les p&eacute;ch&eacute;s, mais une certaine attente terrible 
    de jugement et lardeur dun feu qui va d&eacute;vorer les adversaires Car 
    nous connaissons celui qui a dit: A moi la vengeance; moi, je rendrai.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    nous doutons volontairement apr&egrave;s que la v&eacute;rit&eacute; nous 
    ait &eacute;t&eacute; pr&eacute;sent&eacute;e, il ny aura plus de mis&eacute;ricorde. 
    Il ne sera plus accord&eacute; de mis&eacute;ricorde. Pasteur qui &eacute;coutez 
    cet enregistrement, quen est-il de vous? Membre d&eacute;glise qui &eacute;coutez 
    cet enregistrement, quen est-il de vous? Quallez-vous faire si vous doutez 
    volontairement? Vous ne pouvez pas Le laver de vos mains! Vous ne pouvez pas 
    Le repasser au quartier g&eacute;n&eacute;ral. Cela fera un retour de flamme 
    tout droit contre vous. Vous avez entendu la Parole. Quen est-il de vous? 
    Quelle sera votre position en ce jour? <b>Ou Il est sur vos mains, ou Il est 
    dans votre coeur. Cest lun ou lautre. </b>Que Dieu vous vienne en aide!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous pouvez simplement imaginer un assassinat. Que doit-il n&eacute;cessairement 
    se passer dans le coeur de lassassin? Qua-t-il fait? Il sest &eacute;veill&eacute; 
    trop tard, apr&egrave;s avoir d&eacute;j&agrave; commis son acte. Vous voyez, 
    il aurait pourtant eu une chance. Il &eacute;tait n&eacute; am&eacute;ricain 
    et libre. Il &eacute;tait am&eacute;ricain. Pourtant il pr&eacute;f&eacute;ra 
    vendre son droit da&icirc;nesse pour devenir russe, ayant &eacute;pous&eacute; 
    une Russe. Mais cela fit un retour de flamme contre lui. Il &eacute;tait un 
    libre-penseur du parti communiste de Cuba, Un libre-penseur, cest-&agrave;-dire: 
    «Je ferai dapr&egrave;s mes propres pens&eacute;es!». Mais apr&egrave;s, 
    vous naurez plus de pens&eacute;e du tout. Alors que ferez-vous de J&eacute;sus 
    appel&eacute; Christ? Vous n&ecirc;tes pas un libre-penseur. <b>Il ny a 
    pas de libre pens&eacute;e! Que la pens&eacute;e qui &eacute;tait en Christ 
    soit en vous!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prions. 
    Pensons &agrave; ceci: Sil y a une louange, sil y a une vertu pensez &agrave; 
    cela. Ce matin je parle au milieu de vous et aussi par cet enregistrement. 
    Si vous &ecirc;tes pr&eacute;sent ici ce matin, sachant que vous n&ecirc;tes 
    pas en r&egrave;gle avec Dieu, que vous n&ecirc;tes pas n&eacute; de Son 
    Esprit, mais que vous dites: «Eh bien, jai fait une confession!», ce nest 
    pas de cela que je parle. Dieu la-t-Il accept&eacute;e? Vous r&eacute;pondrez 
    peut-&ecirc;tre: «Oui, jai fait une confession et tout le reste. Oui, je 
    crois».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pilate 
    fit de m&ecirc;me. Jai fait ma confession! Cest certain. Que vais-je faire 
    de cet homme juste?. Vous ne pouvez Le laver ainsi de vos mains! Non, non! 
    Que ferez-vous de Lui? <b>Si vous n&ecirc;tes pas un chr&eacute;tien n&eacute; 
    de nouveau, avec le Saint-Esprit vivant en vous et enrichissant votre vie, 
    pourquoi ne Le prenez-vous pas maintenant? </b>Vous ne Le laverez jamais de 
    vos<b> </b>mains! Vous entendrez ce message jusqu&agrave; la fin. Il r&eacute;sonnera 
    en vous jusqu&agrave; ce que vous fassiez p&eacute;n&eacute;trer dans votre 
    coeur le message proclamant que J&eacute;sus-Christ est le m&ecirc;me hier, 
    aujourdhui et &eacute;ternellement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    matin, dans cet auditoire visible, ceux qui se rendent compte quils sont 
    dans lerreur veulent-ils lever la main? Nous navons pas de place pour un 
    appel &agrave; lautel car la salle est trop pleine, mais dites simplement: 
    «Priez pour moi, fr&egrave;re Branham, que Dieu vienne &agrave; mon aide (que 
    Dieu vous b&eacute;nisse! je vois vos mains). Ici m&ecirc;me, devant Dieu, 
    je veux quIl sache que je suis coupable et que je me rends compte que je 
    suis coupable. <b>Je ne veux plus que J&eacute;sus soit sur mes mains, je 
    veux quIl soit dans mon coeur</b>». Levez la main en disant: «Priez pour 
    moi, fr&egrave;re Branham!». Que le Seigneur vous b&eacute;nisse. Je vois 
    de nombreuses personnes, quarante &agrave; cinquante qui ont lev&eacute; la 
    main.</font></p>
</blockquote>
<ol>
  <ol>
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il 
        appelle aujourdhui!<br>
        II appelle aujourdhui!<br>
        (Pensez &agrave; cela. Maintenant! cest Lui qui appelle)<br>
        J&eacute;sus appelle (cest Lui qui vous parle).</font></p>
    </blockquote>
  </ol>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    p&eacute;ch&eacute; au point que votre coeur sest endurci de telle fa&ccedil;on 
    que vous ne pouvez plus Lentendre? Une fois, quand vous &eacute;tiez petit 
    gar&ccedil;on ou petite fille, vous Lavez entendu. Vous aviez le d&eacute;sir 
    de faire ce quil fallait mais vous lavez remis &agrave; plus tard. Et cette 
    marche cahotante vous a de plus en plus endurci. Cela a-t-il &eacute;t&eacute; 
    si loin que vous ne puissiez plus Lentendre? R&eacute;alisez-vous ce matin 
    que vous &ecirc;tes dans la m&ecirc;me situation quOswald? Comment pouvez-vous 
    rester ainsi? Avant de terminer et d'offrir ma pri&egrave;re, quelquun dautre 
    va-t-il encore lever la main? Juste quelquun nimporte o&ugrave; dans ce 
    b&acirc;timent, quelquun qui na pas encore lev&eacute; la main et qui pense: 
    «Fr&egrave;re Branham, depuis que vous avez dit ces derni&egrave;res paroles, 
    je sens que».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Y 
    a-t-il quelquun au-dehors, dans les corridors, pr&egrave;s des fen&ecirc;tres, 
    nimporte o&ugrave;, cela na pas dimportance. Que Dieu vous b&eacute;nisse, 
    jeune dame, que Dieu vous b&eacute;nisse, monsieur, et vous aussi. Je vous 
    ai vu. Que Dieu vous b&eacute;nisse, madame. Y a-t-il quelquun dautre? Que 
    Dieu vous b&eacute;nisse, vous ici. Que Dieu vous b&eacute;nisse, vous l&agrave;-bas, 
    petite fille. Oui, que Dieu te b&eacute;nisse. Et aussi le monsieur l&agrave; 
    derri&egrave;re. Pensons &agrave; cela maintenant. Je d&eacute;sire que vous 
    le fassiez pendant que nous chantons doucement: J&eacute;sus appelle. Je 
    voudrais que vous disiez simplement: «Seigneur, aie mis&eacute;ricorde envers 
    moi qui suis un p&eacute;cheur ou un simulateur. Je suis un membre d&eacute;glise, 
    Seigneur, mais jai besoin de Toi. Jai besoin de Toi! Aide-moi! Je Te servirai. 
    Je Te le promets maintenant m&ecirc;me. Jai lev&eacute; la main car jai 
    besoin de Toi. Maintenant &eacute;l&egrave;ve mon coeur afin que je Te re&ccedil;oive, 
    et je Te recevrai dans mon coeur».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    que nous chantons de nouveau ce couplet, voulez-vous le faire?</font></p>
</blockquote>
<ol>
  <ol>
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il 
        appelle aujourdhui!<br>
        Il appelle aujourdhui! (Priez &agrave; votre mani&egrave;re. Priez maintenant!)<br>
        J&eacute;sus appelle. (Cest Lui qui parle, cest la raison pour laquelle 
        vous avez lev&eacute; la main.)<br>
        Il appelle tendrement aujourdhui.<br>
        J&eacute;sus appelle. Oh, &eacute;coutez Sa Voix!<br>
        Ecoutez-Le aujourdhui.</font></p>
    </blockquote>
  </ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">(Maintenant 
      m&ecirc;me &eacute;coutez-Le. Dites: «Seigneur, je suis coupable. Ton Sang 
      est sur mes mains. Je suis un p&eacute;cheur. Je ne veux plus ce Sang sur 
      mes mains. Je ne peux pas Le laver. Jai essay&eacute; pendant des ann&eacute;es. 
      Je ne veux pas Te repasser comme Pilate en essayant de Te renvoyer &agrave; 
      quelquun dautre. Je d&eacute;sire que Tu viennes dans mon coeur maintenant 
      m&ecirc;me, Seigneur. Je Te re&ccedil;ois. Je Te vois Te tenant devant moi 
      comme une image suspendue l&agrave;. Par la foi, jentre tout droit en Toi, 
      sachant que Tu me pardonnes. A partir de maintenant Tu seras dans mon coeur».) 
      (Que tout le monde prie.)</font></p>
  </blockquote>
  <ol>
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
        appelle,<br>
        Il appelle tendrement aujourdhui.</font></p>
    </blockquote>
  </ol>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;[Fr&egrave;re 
    Branham fredonne le cantique  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    c&eacute;leste. Ce petit message est termin&eacute;. Les d&eacute;cisions 
    ont &eacute;t&eacute; prises. La cour est install&eacute;e ce matin. Des anges 
    sont rassembl&eacute;s dans la salle. Le glorieux Saint-Esprit est ici, donnant 
    la confirmation que J&eacute;sus est toujours vivant. Il &eacute;tait la Source 
    de la Vie &eacute;ternelle. Le tombeau na pas pu Le retenir et lenfer na 
    pas pu Le garder. Il est mont&eacute; en Haut, d&eacute;livr&eacute; de lenfer, 
    d&eacute;livr&eacute; de la tombe et Il se tient au milieu de nous aujourdhui. 
    Nos credo et nos d&eacute;nominations en ont li&eacute; beaucoup parmi Ton 
    peuple, Seigneur. Le p&eacute;ch&eacute; les a li&eacute;s, mais aujourdhui 
    ils d&eacute;sirent &ecirc;tre libres. Ils se tiennent comme Pilate, mais 
    au lieu dessayer de Le repasser &agrave; quelquun dautre ils ont lev&eacute; 
    la main en disant: «Viens dans mon coeur, Seigneur J&eacute;sus. Je ne Te 
    laverai plus de mes mains. Je ne le peux pas! Tu es toujours sur mes mains! 
    Jai lav&eacute; et lav&eacute; et Tu nas pas pu &ecirc;tre &ocirc;t&eacute;. 
    Mais maintenant je Te re&ccedil;ois. Je Te veux dans ma vie et je Te re&ccedil;ois 
    dans ma vie. Seigneur, re&ccedil;ois-moi dans Ton royaume par le pardon de 
    mes p&eacute;ch&eacute;s. Donne-moi la foi pour croire que Tu me re&ccedil;ois, 
    &ocirc; P&egrave;re». Accorde-le nous par le Nom de J&eacute;sus-Christ, nous 
    Ten prions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    tandis que vous avez la t&ecirc;te baiss&eacute;e: «Par la foi, par la foi, 
    &ocirc; Dieu, aide-moi &agrave; &ecirc;tre honn&ecirc;te. Nous savons que 
    Tu as promis ceci: Je ne mettrai pas dehors celui qui vient &agrave; moi, 
    Je lui donnerai la Vie &eacute;ternelle est Je le ressusciterai au dernier 
    jour. Celui qui me confesse devant les hommes, je le confesserai devant mon 
    P&egrave;re et les saints anges. Cest celui qui comprend la v&eacute;ritable 
    interpr&eacute;tation de Jean 5.24 o&ugrave; Tu dis: Celui qui comprend, qui 
    re&ccedil;oit ma Parole. Celui qui re&ccedil;oit ma Parole et croit en Celui 
    qui ma envoy&eacute; a la Vie &eacute;ternelle et ne sera point appel&eacute; 
    en jugement». Vous ne viendrez pas &agrave; la barre du jugement comme Oswald; 
    mais vous avez pass&eacute; avec un libre pardon de la mort &agrave; la Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">«Seigneur, 
    je ne sais pas comment, je ne sais pas pourquoi, mais je crois que cest arriv&eacute;. 
    Je crois que dans mon coeur mon incr&eacute;dulit&eacute; est partie. Je puis 
    dire librement amen! &agrave; chaque Parole que Tu dis. Et je Laccepte maintenant 
    m&ecirc;me. Jai cru».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">220&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tandis 
    que les t&ecirc;tes sont baiss&eacute;es Vous qui avez cru cela, vous avez 
    lev&eacute; la main il y a un instant. Et par la foi, vous voyez limage de 
    Christ qui se tient l&agrave; et dans laquelle vous devriez &ecirc;tre. <b>Vous 
    marchez maintenant par la foi, croyant que vos p&eacute;ch&eacute;s sont pardonn&eacute;s. 
    Et depuis ce jour vous &ecirc;tes pr&ecirc;ts pour le bapt&ecirc;me chr&eacute;tien 
    et vous &ecirc;tes pr&ecirc;ts maintenant &agrave; marcher en Christ. </b>Voulez-vous 
    le t&eacute;moigner envers Lui en levant de nouveau la main et en disant: 
    «Par la foi je crois cela de tout mon coeur». Que Dieu vous b&eacute;nisse. 
    Cest bien. «Je Laccepte maintenant. Jaccepte, je ne peux rien faire par 
    moi-m&ecirc;me». Que Dieu vous b&eacute;nisse! Il me semble que tous ceux 
    que jai vus ont dit: «Jaccepte maintenant».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">221&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez, 
    vous ne valez rien. Vous navez jamais rien valu. Vous ne pouvez pas valoir 
    quelque chose; mais J&eacute;sus est mort pour des gens qui ne valaient rien. 
    «Que dois-je faire, fr&egrave;re Branham?». <b>Simplement accepter ce quil 
    a fait. Simplement accepter ce quIl a fait pour vous. </b>Et maintenant, 
    en croyant cela et en Lacceptant Je crois que le bassin va &ecirc;tre ouvert, 
    pr&ecirc;t pour les bapt&ecirc;mes si vous voulez &ecirc;tre baptis&eacute;. 
    Si vous avez pris les titres de P&egrave;re, Fils et Saint-Esprit (je dis 
    cela avec d&eacute;f&eacute;rence et respect), mais dapr&egrave;s ma mani&egrave;re 
    de voir les choses, vous n&ecirc;tes pas baptis&eacute;s. Vous ne l&ecirc;tes 
    pas car vous navez pas ex&eacute;cut&eacute; ce quIl a dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">222&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a dit: Baptisez-les AU NOM du P&egrave;re, du Fils et du Saint-Esprit. Si 
    ce sont simplement ces titres qui ont &eacute;t&eacute; invoqu&eacute;s sur 
    vous Il na jamais dit: Invoquez ces titres. Nommez ces noms. Cela ne sest 
    jamais fait dans la Bible. Cela ne sest jamais fait de cette mani&egrave;re. 
    Il faut baptiser de la mani&egrave;re que J&eacute;sus a indiqu&eacute;e AU 
    NOM du P&egrave;re, du Fils et du Saint-Esprit cest-&agrave;-dire J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pierre, 
    ayant les clefs, dit la m&ecirc;me chose ainsi que tous les autres ap&ocirc;tres 
    et l&eacute;glise tout enti&egrave;re jusquau premier concile de Nic&eacute;e 
    o&ugrave; l&eacute;glise catholique romaine sorganisa et accepta les titres 
    au lieu du Nom. <b>Ou bien vous &ecirc;tes baptis&eacute; dans les dogmes 
    romains des d&eacute;nominations, ou bien vous &ecirc;tes baptis&eacute; au 
    Nom de J&eacute;sus-Christ. Cest lun ou lautre. Cest sur vos mains, vous 
    ne pouvez le laver. </b>Cest l&agrave;. Maintenant vous Lavez accept&eacute;. 
    Maintenant lorganiste et le pianiste vont jouer ce vieux cantique bien connu:</font></p>
</blockquote>
<ol>
  <ol>
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ma 
        foi regarde &agrave; Toi,<br>
        Toi, Agneau du Calvaire,<br>
        Sauveur divin,<br>
        Ecoute-moi tandis que je prie<br>
        Et &ocirc;te toute ma culpabilit&eacute;.<br>
        Et que d&egrave;s ce jour<br>
        Je sois tout &agrave; Toi.</font></p>
    </blockquote>
  </ol>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    personne ne quitte ce b&acirc;timent! Levez-vous maintenant avec respect et 
    levons simplement les mains vers Lui.</font></p>
</blockquote>
<ol>
  <ol>
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ma 
        foi regarde &agrave; Toi (et Il est la Parole),<br>
        Toi, Agneau du Calvaire,<br>
        Sauveur divin,<br>
        Ecoute-moi tandis que je prie<br>
        Et &ocirc;te tout mon p&eacute;ch&eacute;.<br>
        Oh, que d&egrave;s ce jour<br>
        Je sois tout &agrave; Toi. (Tout &agrave; Toi, compl&egrave;tement &agrave; 
        Toi! Maintenant jabandonne ma vie!)</font></p>
    </blockquote>
  </ol>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Leau 
    sera pr&ecirc;te dans quelques minutes. Si vous ne pouvez prendre le bapt&ecirc;me 
    maintenant, nous baptiserons de nouveau ce soir. Pensez-y tout lapr&egrave;s-midi. 
    Cest sur vos mains! Otez-Le! La seule mani&egrave;re de le faire est d&ecirc;tre 
    lav&eacute; dans le Sang de J&eacute;sus-Christ, vous voyez. Rappelez-vous 
    cela maintenant tandis que nous baissons la t&ecirc;te. Regardez &agrave; 
    Lui maintenant. Dans le sombre labyrinthe de la vie</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    d&eacute;cision est dans votre coeur maintenant. J&eacute;sus passe en jugement. 
    La Parole est pr&ecirc;te pour la crucifixion. Christ est en jugement. Quallez-vous 
    faire de J&eacute;sus appel&eacute; Christ?</b></font></p>
</blockquote>
<ol>
  <ol>
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Sois 
        mon guide;<br>
        Ordonne aux t&eacute;n&egrave;bres de se changer en lumi&egrave;re.<br>
        Efface les douleurs et les larmes<br>
        Et que jamais je ne quitte<br>
        Ton c&ocirc;t&eacute;.</font></p>
    </blockquote>
  </ol>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    inclinons nos coeurs vers Lui. Pensez profond&eacute;ment &agrave; cela, mes 
    amis. Il se peut que votre nom soit le dernier inscrit dans le Livre. Nous 
    sommes au temps de la fin. Pensez-y vraiment profond&eacute;ment. Y a-t-il 
    ici quelquun qui Lait rejet&eacute;? Rappelez-vous que cela pourrait ne 
    jamais revenir! Pilate na pas eu dautre chance. Il a tout essay&eacute; 
    pour &ecirc;tre sauv&eacute;, mais na pas pu. C&eacute;tait sur ses mains. 
    <b>Et quallez-vous faire de la Parole Ointe pour ce jour, cette Parole appel&eacute;e 
    Christ?</b></font></p>
</blockquote>
<ol>
  <ol>
    <blockquote> 
      <p align="justify">&nbsp;</p>
    </blockquote>
  </ol>
</ol>
<blockquote> 
  <hr>
  <br>
</blockquote>
<ol>
  <ol>
    <blockquote> 
      <blockquote> 
        <blockquote> 
          <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
            <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
              <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Que ferai-je de Jésus appelé Christ?');return document.MM_returnValue"> 
                <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: Que ferai-je de Jésus appelé Christ?"><a href="serie3no12.pdf" target="_blank">Imprimer 
                  la brochure</a></font></b></div>
              </td>
            </tr>
            <tr bordercolor="#FFFFFF"> 
              <td bgcolor="#F7F1E1" width="33%" height="20"> 
                <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
              </td>
              <td bgcolor="#F7F1E1" width="34%" height="20"> 
                <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
                  de page</a></font></b></div>
              </td>
              <td bgcolor="#F7F1E1" width="33%" height="20"> 
                <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
                  Branham </a></font></b></div>
              </td>
            </tr>
            <tr bordercolor="#FFFFFF"> 
              <td bgcolor="#F7F1E1" width="33%" height="20"> 
                <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
                  </a></font></b></div>
              </td>
              <td bgcolor="#F7F1E1" width="34%" height="20"> 
                <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
                  daccueil</a></font></b></div>
              </td>
              <td bgcolor="#F7F1E1" width="33%" height="20"> 
                <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
                  contacter</a></font></b></div>
              </td>
            </tr>
          </table>
        </blockquote>
      </blockquote>
    </blockquote>
  </ol>
</ol>
<blockquote> <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
