<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Il y a ici un Homme qui peut allumer la Lumi&egrave;re</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><font face="Arial, Helvetica, sans-serif"><b><font size="7">I</font><font size="6">L Y A ICI UN <font size="7">H</font>OMME QUI PEUT ALLUMER LA LUMIERE </font></b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><i>(There is a Man here that can turn on the Light)</i></font><br>
</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5">29 d&eacute;cembre 1963, matin<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr>
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Inclinons 
    la t&ecirc;te maintenant. P&egrave;re c&eacute;leste, nous Te remercions ce 
    matin pour Ta bont&eacute; et Ta mis&eacute;ricorde, car Tu nous accordes 
    le privil&egrave;ge de nous rassembler de nouveau ici (un jour de ce c&ocirc;t&eacute;-ci 
    de l&eacute;ternit&eacute;) pour adorer Celui qui est adorable, le Seigneur 
    J&eacute;sus-Christ. Nous Te remercions de <b>ce quIl est venu sur la terre 
    pour nous racheter dune vie de p&eacute;ch&eacute; et pour nous donner le 
    glorieux h&eacute;ritage qui nous est acquis par le moyen de Sa justice</b>. 
    Alors que ce matin nous sommes Ses ambassadeurs ici pour rompre le pain de 
    vie pour cette assembl&eacute;e qui est dans lattente, que le Saint-Esprit 
    inspire chaque mot et le fasse p&eacute;n&eacute;trer dans le coeur des gens 
    selon leurs besoins. Nous Te le demandons au Nom de J&eacute;sus. Amen. (Asseyez-vous.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jestime 
    que cest certainement un grand privil&egrave;ge pour moi que d&ecirc;tre 
    de nouveau ici ce matin au milieu de vous. Je regrette que nous nayons pas 
    plus de place &agrave; offrir aux gens. Notre Tabernacle nest pas assez grand. 
    Et nous sommes tr&egrave;s reconnaissants d&ecirc;tre de retour de ces vacances 
    chez nous &agrave; Tucson, le temps &eacute;tait assez mauvais mais nous sommes 
    contents d&ecirc;tre ici et davoir la r&eacute;union.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Maintenant 
    je veux annoncer que ce soir il y aura un service de gu&eacute;rison ou de 
    pri&egrave;re pour les malades. Jen ai parl&eacute; &agrave; Bill qui a dit: 
    &laquo;Eh bien, que vas-tu faire?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    r&eacute;pondu: &laquo;Ce serait bien que tu distribues des cartes ce soir 
    vers six heures et demie. La foule est si dense que les gens doivent venir 
    lun apr&egrave;s lautre; ils seront donc appel&eacute;s par le num&eacute;ro 
    de leur carte et il ny aura pas dencombrement. Nous pouvons les appeler 
    un par un; quils suivent donc la ligne tandis que nous prierons pour eux&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    donc vous &ecirc;tes malade, ou que des personnes qui vous sont ch&egrave;res 
    sont malades et que vous d&eacute;siriez les amener, venez vers six heures 
    trente ou sept heures et demandez une carte de pri&egrave;re. Quelquun se 
    tiendra &agrave; la porte et vous en donnera &agrave; votre arriv&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    sera probablement la derni&egrave;re fois que je viendrai ici pendant quelque 
    temps car en ce moment jai un programme tr&egrave;s charg&eacute;, mais je 
    resterai aux Etats-Unis jusqu&agrave; la fin du printemps. Ainsi nous reviendrons 
    peut-&ecirc;tre un peu plus tard cet &eacute;t&eacute;. Si le Seigneur le 
    permet, je serai heureux que nous obtenions la salle et quelle ait lair 
    conditionn&eacute;. Je vais en parler &agrave; Billy. Jaimerais parler sur 
    ces sept trompettes. Jaimerais avoir une r&eacute;union sur les sept trompettes, 
    si le Seigneur le veut. Car il y a les sept &acirc;ges de lEglise, les sept 
    Sceaux et maintenant les sept trompettes. Et si vous avez du temps de libre 
    en juin, au moment des vacances, faites-le &agrave; ce moment-l&agrave; afin 
    que les gens puissent venir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis heureux de voir que ce matin le fr&egrave;re Shepherd est de retour de 
    lh&ocirc;pital. Je suis all&eacute; le voir lautre jour. Et soeur Shepherd, 
    je ne vous ai pas appel&eacute;e au t&eacute;l&eacute;phone lautre jour. 
    Ce songe que vous mavez envoy&eacute; &eacute;tait tr&egrave;s, tr&egrave;s 
    bien. Il semble que vous ayez vu Christ dans les Cieux, sur un cheval blanc 
    encore tenu en bride. Et avant que cela ne sefface, toute votre famille a 
    pu le voir. Linterpr&eacute;tation du songe est que votre famille La vu 
    savancer dans ce dernier jour juste avant que cela ne sefface. C&eacute;tait 
    un songe tr&egrave;s spirituel et une grande b&eacute;n&eacute;diction pour 
    votre famille. Cette famille vient de traverser une grande &eacute;preuve 
    pour en arriver o&ugrave; ils en sont aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant nous avons quelque chose dassez triste &agrave; vous annoncer 
    ce matin. Depuis la derni&egrave;re fois que nous nous sommes rencontr&eacute;s, 
    lune de nos ch&egrave;res amies ce sont des fid&egrave;les de ce Tabernacle, 
    la famille Coats que nous aimons tous. Ils viennent de lEst ou des environs 
    de Chicago. Il y a soeur Billy Habib et soeur Armstrong avec toutes les filles. 
    Je crois quautrefois ils &eacute;taient nazar&eacute;ens, et ils sont venus 
    au Seigneur. Ce sont de pr&eacute;cieux amis. Fr&egrave;re et soeur Coats, 
    leur p&egrave;re et leur m&egrave;re, rentraient lautre jour en voiture, 
    ils venaient de lOuest. Quelquun d&eacute;rapa et soeur Coats fut tu&eacute;e 
    sur le coup. Et au moment o&ugrave; on mappela &agrave; Tucson, o&ugrave; 
    jai appris la chose, j&eacute;tais justement install&eacute; ici &agrave; 
    ma table o&ugrave; se trouvait une bo&icirc;te de bonbons quelle venait de 
    menvoyer. Vous voyez le coup que cela ma fait. Mais je crois que ce matin 
    nous pouvons remercier le Seigneur car elle na pas souffert. Elle devenait 
    &acirc;g&eacute;e et la souffrance lui a &eacute;t&eacute; &eacute;pargn&eacute;e. 
    Elle est all&eacute;e &agrave; la maison pour &ecirc;tre avec Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    viens pr&eacute;cis&eacute;ment de penser &agrave; cela et den parler &agrave; 
    ses deux filles dans la pi&egrave;ce l&agrave;-bas. Fr&egrave;re Coats est 
    ici ce matin. Il a eu quelques c&ocirc;tes cass&eacute;es. Je lai appel&eacute; 
    &agrave; l&eacute;tablissement o&ugrave; on la hospitalis&eacute; dans le 
    Missouri, il a eu des c&ocirc;tes cass&eacute;es et des contusions, mais il 
    est r&eacute;ellement courageux, un vrai chr&eacute;tien, il sait que sa petite 
    reine nest pas morte, elle est vivante &agrave; jamais avec Christ. Et il 
    y aura un temps de retrouvailles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Job 
    a dit un jour: Oh, si Tu voulais me cacher dans le s&eacute;jour des morts, 
    me garder dans un endroit secret jusqu&agrave; ce que Ta col&egrave;re soit 
    pass&eacute;e!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Navez-vous 
    jamais remarqu&eacute; que Dieu fait la m&ecirc;me chose dans la nature? Cest 
    comme la s&egrave;ve dans les arbres l&agrave;-haut qui nourrit les feuilles, 
    puis avant la venue de lhiver, qui repr&eacute;sente la col&egrave;re se 
    r&eacute;pandant sur la terre Voyez, il fut un temps o&ugrave; la terre ne 
    connaissait pas lhiver. Et pendant le mill&eacute;nium, il ny aura plus 
    jamais dhiver. Vous voyez? Lhiver repr&eacute;sente donc la col&egrave;re 
    sur la terre. Avant la venue de la col&egrave;re, Dieu dans Sa gr&acirc;ce 
    fait descendre la s&egrave;ve sous terre dans les racines de cet arbre et 
    ly maintient jusqu&agrave; ce que la col&egrave;re de lhiver soit pass&eacute;e, 
    <b>puis Il la fait remonter au printemps</b>. Oh, si Tu voulais me cacher 
    dans le s&eacute;jour des morts, me garder dans cet endroit secret jusqu&agrave; 
    ce que Ta col&egrave;re soit pass&eacute;e!. Cest ce quIl a fait pour notre 
    soeur, cest ce quIl fait pour tous les chr&eacute;tiens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Coats, que Dieu vous b&eacute;nisse. Je suis si heureux de savoir <b>que le 
    Sceau de Dieu tient bon &agrave; lheure de l&eacute;preuve</b>. Je sais 
    par o&ugrave; il passe car il mest arriv&eacute; la m&ecirc;me chose il y 
    a quelques ann&eacute;es. Lun apr&egrave;s lautre nous devons traverser 
    cette grande rivi&egrave;re, et un de ces jours ce sera mon tour, comme viendra 
    aussi le v&ocirc;tre. Mais comme la dit David: Je ne crains aucun mal. Ta 
    houlette et Ton b&acirc;ton me rassurent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    en m&eacute;moire de soeur Coats, notre pr&eacute;cieuse soeur qui sen est 
    all&eacute;e vers Dieu, en souvenir delle ce matin je demande &agrave; lassembl&eacute;e 
    de se lever juste un instant. Inclinons la t&ecirc;te et pensons &agrave; 
    celle qui, il y a peu de jours, allait et venait parmi nous dans ce Tabernacle 
    nous serrant &agrave; tous la main. C&eacute;tait une merveilleuse chr&eacute;tienne 
    et elle est maintenant dans ce lieu que le Seigneur ma laiss&eacute; voir 
    r&eacute;cemment o&ugrave; elle est redevenue une jeune femme attendant la 
    venue de sa famille.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    P&egrave;re c&eacute;leste, nous Te remercions pour le souvenir de soeur Coats. 
    Quelle ch&egrave;re et pr&eacute;cieuse soeur elle &eacute;tait. Et maintenant 
    le temps vient o&ugrave; nous aurons fini de vivre le court moment qui nous 
    est imparti, nous devrons traverser la rivi&egrave;re. Nous Te remercions 
    de ce quelle na pas eu &agrave; souffrir. Il ny a s&ucirc;rement rien eu 
    qui lait fait souffrir, en un instant elle est simplement all&eacute;e tout 
    droit dans les bras du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    son mari et ses enfants sont ici &agrave; leur poste ce matin. Combien nous 
    Te remercions pour cette foi courageuse, <b>la foi de nos p&egrave;res toujours 
    vivante et qui nous sert de lieu cach&eacute;, de flamme et d&eacute;p&eacute;e</b>. 
    Nous Te remercions pour tout cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    sa pr&eacute;cieuse &acirc;me repose en paix, Seigneur. Elle &eacute;tait 
    notre soeur. Nous sommes dans le chagrin, notre coeur saigne &agrave; cause 
    de son absence, mais la joie jaillit de nos larmes et nous atteste que, conform&eacute;ment 
    &agrave; Ta Parole, elle vit dune vie immortelle qui naura pas de fin. Et 
    il ny aura plus daccidents l&agrave; o&ugrave; elle se trouve maintenant 
    dans lattente de ceux qui viendront dans la suite la rejoindre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">B&eacute;nis 
    fr&egrave;re Coats et ses filles, Seigneur, ainsi que tous ses bien-aim&eacute;s 
    et tous ceux qui lont aim&eacute;e. Et P&egrave;re, nous sommes certains 
    de la rencontrer un jour dans ce glorieux au-del&agrave;, o&ugrave; il ny 
    a ni douleurs, ni maladies, ni mort. En attendant ce moment, maintiens-nous 
    tous en bonne sant&eacute;, Te servant, nous r&eacute;jouissant &agrave; lavance 
    de ce jour. Nous Te le demandons au Nom de J&eacute;sus-Christ. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puisse 
    le glorieux Saint-Esprit, qui est &agrave; loeuvre parmi nous dans ce Tabernacle 
    en nous r&eacute;v&eacute;lant Sa Parole, garder sa belle &acirc;me dans la 
    paix jusqu&agrave; ce que nous la retrouvions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    fait chaud ici ce matin. Cela vient de nos corps, vous savez, nous sommes 
    tellement nombreux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    dire quelque chose maintenant. Le service du matin est parfois long. Parfois 
    une heure et demie ou deux heures. Ce nest pas bien davoir des services 
    si longs. Mais cest parce que jenregistre ici derri&egrave;re. Vous voyez? 
    Et cet enregistrement va dans le monde entier. Cest pourquoi les r&eacute;unions 
    du matin sont si longues. Cest parce que je viens ici pour faire ces bandes. 
    Vous pouvez voir ici dans la salle que nous enregistrons des bandes et celles-ci 
    vont partout dans le monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    Dieu voulant, je retournerai demain matin pour quelque temps en Arizona o&ugrave; 
    il y aura une rencontre. Nous descendrons vers le sud. Ecoutez, vous gens 
    du Sud, de G&eacute;orgie, du Mississipi, du Texas et de lAlabama, nous passerons 
    par chez vous pour aller jusquen Floride.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais dici &agrave; Phoenix, puis en Californie, puis je retournerai &agrave; 
    Dallas; je marr&ecirc;terai peut-&ecirc;tre &agrave; San Antonio, puis je 
    retournerai en Alabama et en Floride. Ainsi nous nous verrons tr&egrave;s 
    bient&ocirc;t, si cest la volont&eacute; du Seigneur. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    vous, continuez &agrave; prier pour nous et nous vous ferons savoir quand 
    Si le Seigneur nous met sur le coeur davoir quelques r&eacute;unions ici 
    l&eacute;t&eacute; prochain</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Javais 
    programm&eacute; une s&eacute;rie de r&eacute;unions en Scandinavie et beaucoup 
    dentre vous &agrave; New York savent que jai eu une vision disant que toutes 
    ces r&eacute;unions en Scandinavie Vous souvenez-vous de toutes ces r&eacute;unions 
    qui avaient &eacute;t&eacute; programm&eacute;es? Et alors que j&eacute;tais 
    &agrave; New York, cette vision vint disant que chacune de ces r&eacute;unions 
    serait annul&eacute;e pour une raison quelconque. Je me souviens en avoir 
    parl&eacute; &agrave; quelques-uns dentre vous lorsque nous &eacute;tions 
    &agrave; New York. Cest exactement ce qui est arriv&eacute; car tous voulaient 
    avoir la rencontre le m&ecirc;me jour et ils nont pas pu obtenir la salle. 
    Cela laisserait donc un moment de libre en juin. Jai pens&eacute; que ce 
    serait peut-&ecirc;tre la volont&eacute; du Seigneur que je revienne ici parler 
    de ces trompettes avant quil ne soit trop tard. Vous voyez? Ainsi nous savons 
    que toutes choses travaillent ensemble pour le bien. Javais cela sur le coeur, 
    cest donc peut-&ecirc;tre ce quIl veut que nous fassions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vois maintenant que vous &eacute;changez vos si&egrave;ges, que vous sortez 
    dans le hall et ainsi de suite. Nous souhaiterions avoir assez de places assises 
    quand nous &eacute;tudierons les trompettes, nous prendrons lauditorium du 
    coll&egrave;ge. Je crois quil a cinq mille cinq cents places, ce qui permettra 
    &agrave; chacun davoir un si&egrave;ge et de pouvoir &eacute;couter tranquillement 
    pendant que nous pr&ecirc;cherons. Les trompettes sont un tr&egrave;s beau 
    message. Jy ai jet&eacute; un coup doeil lautre jour</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Les 
    sept trompettes sonnent au sixi&egrave;me Sceau, vous voyez, juste avant que 
    le septi&egrave;me Sceau nintroduise la venue de Christ.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ce soir jai un message tr&egrave;s important &agrave; donner avant le service 
    de gu&eacute;rison. Et si vous &ecirc;tes l&agrave; et restez sur place, nous 
    t&acirc;cherons de commencer un peu plus t&ocirc;t &agrave; cause de la ligne 
    de pri&egrave;re. Je ne pr&ecirc;cherai pas trop longtemps, mais il y a quelque 
    chose que je d&eacute;sire dire &agrave; l&eacute;glise depuis un certain 
    temps. Cest au sujet du d&eacute;roulement des &eacute;v&eacute;nements de 
    ce temps et de la position o&ugrave; nous nous trouvons. Je ferai cela au 
    mieux de la connaissance que jai par les Ecritures.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    que vous vous tourniez avec moi ce matin vers le livre dEsa&iuml;e, si vous 
    voulez le noter ou vous en souvenir, car jaimerais lire dans Esa&iuml;e 42<i>.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes tr&egrave;s heureux davoir aussi le fr&egrave;re Dauch parmi nous 
    ce matin. Pendant que vous cherchez la page Vous savez, lautre jour &agrave; 
    Shreveport on ne pensait pas quil survivrait; mais il a la foi Certainement! 
    Il sen sort, le Seigneur le b&eacute;nit. Voyez, fr&egrave;re Dauch a quatre-vingt-onze 
    ans et il a eu une d&eacute;faillance du coeur et m&ecirc;me une crise cardiaque. 
    Et m&ecirc;me le m&eacute;decin a dit quil ne voyait pas comment il pourrait 
    rester en vie. Le fr&egrave;re Dauch est en vie et le m&eacute;decin est mort. 
    Voyez cela Fr&egrave;re Dauch est l&agrave; assis parmi nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    un homme de quatre-vingt-onze ans qui a eu une d&eacute;faillance du coeur 
    et une crise cardiaque. Et tandis que je montais l&agrave;-bas, je lai vu 
    en vision qui descendait la rue &agrave; pied. Je lai vu dans l&eacute;glise. 
    Lorsque je suis all&eacute; le voir sous sa tente &agrave; oxyg&egrave;ne, 
    je lui ai dit: &laquo;Au Nom du Seigneur, je vous reverrai &agrave; l&eacute;glise 
    et je vous serrerai la main dans la rue&raquo;. Et lors du service suivant 
    il &eacute;tait l&agrave;, assis l&agrave;-bas dans l&eacute;glise. Et je 
    suis all&eacute; &agrave; Louisville, o&ugrave; nous prenons un repas au Blue 
    Boar et en sortant de mon auto, au moment o&ugrave; jallais remonter la rue, 
    je vis fr&egrave;re Dauch qui la descendait. Tout saccomplissait parfaitement. 
    Combien le Seigneur la b&eacute;ni.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir nous parlerons de la gu&eacute;rison et de ces choses. Jaurai des choses 
    extraordinaires &agrave; vous dire ce soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    maintenant, afin que je puisse avoir les bandes et quils puissent &ecirc;tre 
    pr&ecirc;ts &agrave; enregistrer, je vais commencer &agrave; lire dans Esa&iuml;e, 
    chapitre 42 versets 1 &agrave; 7 et dans Matthieu 4 en commen&ccedil;ant aux 
    versets 15 et 16.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    au chapitre 42 dEsa&iuml;e nous lisons:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Voici mon serviteur 
      que je soutiens, mon &eacute;lu en qui mon &acirc;me trouve son plaisir. 
      Je mettrai mon Esprit sur lui; il fera valoir le jugement &agrave; l&eacute;gard 
      des nations. Il ne criera pas, et il n&eacute;l&egrave;vera pas sa voix, 
      et il ne la fera pas entendre dans la rue. Il ne brisera pas le roseau froiss&eacute;, 
      et n&eacute;teindra pas le lin qui brille &agrave; peine. Il fera valoir 
      le jugement en faveur de la v&eacute;rit&eacute;. Il ne se lassera pas, 
      et il ne se h&acirc;tera pas, jusqu&agrave; ce quil ait &eacute;tabli 
      le juste jugement sur la terre; et les &icirc;les sattendront &agrave; 
      sa loi.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Ainsi dit Dieu, lEternel, 
      qui a cr&eacute;&eacute; les cieux et les a</i> <i>d&eacute;ploy&eacute;s, 
      qui a &eacute;tendu la terre et ses produits, qui donne la respiration au 
      peuple qui est sur elle, et un esprit &agrave; ceux qui y marchent: Moi, 
      lEternel, je tai appel&eacute; en justice; et je tiendrai ta main; et 
      je te garderai; et je te donnerai pour &ecirc;tre une alliance du peuple, 
      pour &ecirc;tre une lumi&egrave;re des nations, pour ouvrir les yeux aveugles, 
      pour faire sortir de la prison le prisonnier, et du cachot ceux qui sont 
      assis dans les t&eacute;n&egrave;bres </i>(Darby).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    dans l&eacute;vangile de Matthieu au chapitre 4, jaimerais lire laccomplissement 
    de la proph&eacute;tie dEsa&iuml;e. Commen&ccedil;ons plut&ocirc;t au verset 
    12 au lieu du 15:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>J&eacute;sus, ayant 
      appris que Jean avait &eacute;t&eacute; livr&eacute;, se retira dans la 
      Galil&eacute;e. Il quitta Nazareth, et vint demeurer &agrave; Caperna&uuml;m, 
      situ&eacute;e pr&egrave;s de la mer, dans le territoire de Zabulon et de 
      Nephtali, afin que saccomplit ce qui avait &eacute;t&eacute; annonc&eacute; 
      par Esa&iuml;e, le proph&egrave;te: Le peuple de Zabulon et de Nephtali, 
      de la contr&eacute;e voisine de la mer, du pays au-del&agrave; du Jourdain, 
      et de la Galil&eacute;e des Gentils, ce peuple, assis dans les t&eacute;n&egrave;bres, 
      a vu une grande lumi&egrave;re; et sur ceux qui &eacute;taient assis dans 
      la r&eacute;gion et lombre de la mort la lumi&egrave;re sest lev&eacute;e.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>D&egrave;s ce moment 
      J&eacute;sus commen&ccedil;a &agrave; pr&ecirc;cher, et &agrave; dire: Repentez-vous, 
      car le royaume des cieux est proche.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Que 
    le Seigneur ajoute Ses b&eacute;n&eacute;dictions &agrave; la lecture de Sa 
    Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant voici un curieux petit texte que jai entendu dire par quelquun 
    mais je veux le prendre moi-m&ecirc;me pour texte: <i>Il y a ici un homme 
    qui peut allumer la lumi&egrave;re.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    allons donc parler de la lumi&egrave;re. Cest la suite des trois sujets que 
    nous venons de traiter &agrave; Tucson ou &agrave; Phoenix au sujet de la 
    raison de la venue de J&eacute;sus &agrave; Bethl&eacute;hem. Il devait en 
    &ecirc;tre ainsi car Il est <i>Bethl&eacute;hem: B-e-t-h, </i>cest la maison, 
    <i>e-l, </i>cest Dieu, <i>e-h-a-m, </i>cest pain. La maison du pain 
    de Dieu.<b> Et chaque chr&eacute;tien n&eacute; en Christ est n&eacute; &agrave; 
    Bethl&eacute;hem, la maison du pain de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenons 
    lexemple de David qui &eacute;tait un fugitif au temps o&ugrave; son peuple 
    lavait excommuni&eacute;. Il fut chass&eacute; et Bethl&eacute;hem fut assi&eacute;g&eacute;e; 
    les Philistins &eacute;taient en garnison autour de la ville. <b>Et David 
    &eacute;tait un fugitif, un type de lEglise daujourdhui, de Christ. Voyez, 
    Christ a d&ucirc; senfuir de Sa propre Eglise aujourdhui.</b> Un fugitif 
    est une personne qui a &eacute;t&eacute; rejet&eacute;e. Et David avait &eacute;t&eacute; 
    rejet&eacute;, pourtant il &eacute;tait oint pour &ecirc;tre roi. Le proph&egrave;te 
    lavait oint.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    pendant ce temps, alors quil fuyait son peuple, il avait entra&icirc;n&eacute; 
    avec lui beaucoup de vaillants hommes des nations. Lun dentre eux tua par 
    l&eacute;p&eacute;e huit cents hommes en un seul jour. Alors quil neigeait, 
    un autre sauta dans une fosse et tua un lion. Un jour quils r&eacute;coltaient 
    des lentilles (ce sont des sortes de pois), ils senfuirent tous sauf un qui 
    resta et tua des hommes jusqu&agrave; ce que son bras soit fatigu&eacute;. 
    Ils ont aussi tu&eacute; ces g&eacute;ants, fr&egrave;res de Goliath. C&eacute;taient 
    de vaillants hommes qui s&eacute;taient attach&eacute;s &agrave; David car 
    ils savaient quil allait prendre le pouvoir. <b>Ils savaient que, quoi quon 
    en dise, David &eacute;tait sous lonction de Dieu. Ils le savaient.</b> C&eacute;taient 
    des hommes des nations. Peu importait dans quelle mesure il &eacute;tait rejet&eacute;, 
    ils savaient quil allait prendre le pouvoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quel 
    type de Christ pour aujourdhui! Un fugitif! Vous dites: Christ, un fugitif?. 
    Dapr&egrave;s la Bible (Dieu nous a magnifiquement conduits &agrave; travers 
    les sept &acirc;ges de lEglise), Christ &eacute;tait un fugitif de l&eacute;glise 
    de Laodic&eacute;e qui Lavait rejet&eacute; et Il seffor&ccedil;ait dy 
    rentrer. Vous voyez? Il est un fugitif de Sa propre Eglise. <b>Et la raison 
    pour laquelle Il est fugitif, cest parce quIl est la Parole; et ils ne veulent 
    pas de la Parole, ils ont accept&eacute; des credo &agrave; Sa place.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ainsi nous d&eacute;couvrons ces vaillants hommes des nations au c&ocirc;t&eacute; 
    de David.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    comment fut fond&eacute;e Bethl&eacute;hem. Je ne veux pas aborder ce sujet 
    aujourdhui. Mais cest r&eacute;ellement le fils de Rahab, la prostitu&eacute;e, 
    qui a fond&eacute; Bethl&eacute;hem. C&eacute;tait une r&eacute;gion &agrave; 
    bl&eacute;. Il y avait l&agrave; en abondance une eau excellente. Et ils fond&egrave;rent 
    la petite ville. C&eacute;tait la plus petite de toutes les villes car le 
    proph&egrave;te a dit: Et toi, Bethl&eacute;hem de Jud&eacute;e, petite entre 
    les milliers de Juda, de toi sortira le gouverneur qui r&eacute;gnera sur 
    Isra&euml;l. Cest de cette petite ville quIl sortirait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    Samuel vint pour oindre un roi, tous les fr&egrave;res de David &eacute;taient 
    pr&eacute;sents, ils &eacute;taient beaux et vaillants, paraissant dignes 
    d&ecirc;tre roi, <b>mais cest justement sur celui qui &eacute;tait rejet&eacute;, 
    David, que lhuile fut r&eacute;pandue. La ville rejet&eacute;e fut celle 
    que Christ Cest ce qui est rejet&eacute; que Christ saisit, ceux qui sont 
    rejet&eacute;s</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    nous d&eacute;couvrons que Boaz engendra Obed, fils de Ruth qui &eacute;tait 
    des nations, puis vint Isa&iuml; de qui naquit David. Et cest dune petite 
    &eacute;table au flanc de la colline que sortit le Roi des rois, J&eacute;sus-Christ, 
    le fils de David, son Fils spirituel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">David 
    lui-m&ecirc;me naquit dans la ville. Il devait venir de ce lieu minuscule. 
    Et ce lieu fut appel&eacute; Bethl&eacute;hem, ce qui signifie la maison 
    du pain de Dieu. <b>Et J&eacute;sus est la Maison du Pain de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    David, &eacute;tendu ce jour-l&agrave; sur la colline, regarda en bas et vit 
    les Philistins en garnison tout autour. Il devait avoir chaud et soif. Il 
    dit: Oh, si je pouvais boire encore une fois de leau de ce puits!. Eh bien, 
    la moindre de ses pens&eacute;es &eacute;tait un ordre pour ceux qui laimaient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ainsi 
    en est-il aujourdhui. La moindre des pens&eacute;es de J&eacute;sus, et &agrave; 
    plus forte raison Sa Parole, devrait &ecirc;tre un ordre pour nous croyants 
    des nations qui Laimons.</b> Car nous savons quIl va venir en puissance, 
    peu importe combien Il est rejet&eacute;. Le ciel et la terre passeront mais 
    Sa volont&eacute; r&eacute;gnera m&ecirc;me lorsquil ny aura plus ni ciel 
    ni terre. Et nous savons quIl va venir en puissance car rien nemp&ecirc;chera 
    que cela arrive. <b>Cest le Christ, la r&eacute;v&eacute;lation de Lui-m&ecirc;me, 
    et cela arrivera exactement de la mani&egrave;re dont la Parole le dit car 
    Il est la Parole. </b>Et au plus petit de Ses commandements, si petit soit-il, 
    que ce soit d&ecirc;tre rebaptis&eacute; ou autre, nous ob&eacute;irons de 
    toute mani&egrave;re. <b>Cest Son ordre.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    la moindre des pens&eacute;es de David &eacute;tait un ordre pour ces hommes 
    des nations qui sont un type de lactuelle Eglise des nations. C&eacute;taient 
    de vaillants hommes. Vous voyez? Ces hommes qui se tenaient pr&egrave;s de 
    David venaient des nations mais ils &eacute;taient vaillants. Ils &eacute;taient 
    sans crainte. Ils ignoraient ce quest la peur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    homme prit une &eacute;p&eacute;e et tua huit cents hommes qui lentouraient. 
    Quel homme c&eacute;tait! Un guerrier &eacute;gyptien accourut avec une lance. 
    Ce soldat de David navait quun b&acirc;ton &agrave; la main. A laide de 
    ce b&acirc;ton, il d&eacute;sarma lEgyptien, prit sa lance et le tua. Vous 
    voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lun 
    de ces g&eacute;ants avait des doigts longs de trente-cinq centim&egrave;tres. 
    Votre doigt a juste la m&ecirc;me longueur que votre poing ferm&eacute;. La 
    main de ce g&eacute;ant avait donc soixante-dix centim&egrave;tres de long. 
    Mais cet homme des nations s&eacute;lan&ccedil;a et le tua, vous voyez. Pourquoi? 
    C&eacute;tait un vaillant homme des nations <b>regardant &agrave; loint, 
    &agrave; celui dont il savait quil viendrait au pouvoir</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    remarqu&eacute; que lorsque David prit finalement le pouvoir, il fit de tous 
    ceux qui avaient &eacute;t&eacute; vaillants des gouverneurs de villes? J&eacute;sus 
    na-t-Il pas promis la m&ecirc;me chose? Oui, Il en fera aussi des gouverneurs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lorsque David souhaita boire leau fra&icirc;che L&agrave;-haut il navait 
    probablement quune vieille eau stagnante, chaude, &agrave; boire. Mais il 
    se mit &agrave; penser &agrave; leau fra&icirc;che de Bethl&eacute;hem l&agrave; 
    en bas, la maison du pain de Dieu. Et il dit: Si seulement je pouvais boire 
    un peu deau de cette source. Et ces hommes ont d&eacute;gain&eacute; leurs 
    &eacute;p&eacute;es et ont combattu les Philistins sur vingt-cinq km, non 
    parce quil lavait demand&eacute; mais parce quils savaient quil d&eacute;sirait 
    cela. Et ils ont taill&eacute; leur chemin au travers des Philistins jusqu&agrave; 
    la source. Pendant, que deux hommes combattaient, un troisi&egrave;me remplit 
    son seau deau, puis ils combattirent tout le long du chemin de retour et 
    pr&eacute;sent&egrave;rent le seau &agrave; David. Quels hommes vaillants 
    c&eacute;taient!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">David, 
    cet homme de Dieu, dit: Que Dieu me garde de boire le sang de ces amis qui 
    sont all&eacute;s au p&eacute;ril de leur vie!. Et il la r&eacute;pandit 
    sur le sol en libation au Seigneur. Donnez-la au Seigneur. Lui seul en est 
    digne. Non pas moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Cest 
    le type m&ecirc;me de Christ ayant en Lui Sa propre Vie &eacute;ternelle, 
    le Rocher frapp&eacute; qui r&eacute;pandit Sa Vie sur le sol en offrande 
    pour nos p&eacute;ch&eacute;s afin que cette Parole puisse vivre.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    croyants des nations, comme je lai dit: Qui tirera l&eacute;p&eacute;e 
    avec moi?. Il d&eacute;sire une eau fra&icirc;che ce matin et non pas ces 
    vieux credo d&eacute;glise stagnants et tout ce avec quoi on joue. <b>Il 
    veut une foi v&eacute;ritable en Sa Parole, une foi qui croit chaque mot de 
    cette Parole.</b> Allons &agrave; la source et rapportons-en une boisson rafra&icirc;chissante, 
    non une adoration bas&eacute;e sur des credo et des d&eacute;nominations, 
    <b>mais une adoration v&eacute;ritable en Esprit avec Christ au milieu de 
    nous vivant Sa Vie comme Il le veut</b>. Cela ne d&eacute;pend pas de credo 
    ou dautres choses: recevons-Le simplement de cette mani&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    allons voir ensuite comment Dieu agit sur les gens par le moyen dun songe, 
    du temps de Joseph. Avez-vous remarqu&eacute; quun songe est quelque chose 
    de secondaire? Dieu travaille par un moyen secondaire. Certains peuvent avoir 
    des r&ecirc;ves qui nont aucune signification. Il se peut que vous ayez trop 
    mang&eacute; et que vous ayez un cauchemar. Mais le songe est un moyen secondaire. 
    Pourquoi Dieu prot&eacute;gea-t-Il Son propre Fils par un moyen secondaire? 
    Il apparut &agrave; Joseph. Pour le bien de Son propre enfant Il a employ&eacute; 
    un moyen de second ordre. Avez-vous d&eacute;j&agrave; pens&eacute; &agrave; 
    cela? Cest parce quil ny avait pas de proph&egrave;te dans le pays. Il 
    devait donc agir par des songes. Et ce n&eacute;tait pas un songe qui demandait 
    une interpr&eacute;tation. Lange de Dieu dit: Joseph, ne crains pas de prendre 
    avec toi Marie ta femme, car ce qui est con&ccedil;u en elle vient du Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    qui arrivait &eacute;tait une chose inhabituelle. Joseph &eacute;tait un homme 
    juste. Or ceci &eacute;tait inhabituel. Dieu est exceptionnel. Et ce qui est 
    exceptionnel est difficile &agrave; comprendre. Cest pourquoi de nos jours 
    il est difficile de comprendre la V&eacute;rit&eacute;. Elle est tellement 
    inhabituelle. Quune femme ait un b&eacute;b&eacute; sans conna&icirc;tre 
    dhomme &eacute;tait tout &agrave; fait inhabituel. Mais si vous &ecirc;tes 
    honn&ecirc;te et sinc&egrave;re, Dieu peut malgr&eacute; tout vous appara&icirc;tre 
    en songe.<b> Cela montre que si votre &ecirc;tre tout entier est abandonn&eacute; 
    &agrave; Dieu</b>, si tout ce que vous avez, votre intelligence, votre possibilit&eacute; 
    de siffler, de chanter, de t&eacute;moigner ou quoi que ce soit est abandonn&eacute; 
    &agrave; Dieu, <b>Il peut lemployer, si vous Le laissez simplement faire</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Hier 
    soir, fr&egrave;re Neville a pr&ecirc;ch&eacute; sur ce sujet: l&eacute;chappatoire. 
    La mani&egrave;re pour lhomme de s&eacute;chapper. Et ce matin, jai trouv&eacute; 
    cela remarquable que le Saint-Esprit semble vouloir que je continue en traitant 
    le sujet de la lumi&egrave;re. Fr&egrave;re Neville est remont&eacute; au 
    commencement montrant comment la vie de Christ a d&eacute;but&eacute; dans 
    une cr&egrave;che. Et nous reprenons la m&ecirc;me chose avec notre texte. 
    Il ne le savait pas. Moi non plus. Et voici nous avons ici la m&ecirc;me chose. 
    Vous voyez? Et la chose suivante part du moment o&ugrave; J&eacute;sus commen&ccedil;a 
    Son minist&egrave;re. Et ce soir, Dieu voulant, nous aurons quelque chose 
    qui se marie tout &agrave; fait avec cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    grande Lumi&egrave;re jaillit parmi les Gentils qui &eacute;taient assis dans 
    les r&eacute;gions de lombre de la mort. Le peuple de ZabuIon et de Nephtali 
    a vu une grande lumi&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    premi&egrave;re fois que nous trouvons la lumi&egrave;re dans la Bible, cest 
    dans Gen&egrave;se 1.3. <b>Cest la Parole parl&eacute;e de Dieu qui cr&eacute;a 
    la lumi&egrave;re.</b> Dieu dit: Que la lumi&egrave;re soit! Et la lumi&egrave;re 
    fut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    souvenez-vous. <b>La lumi&egrave;re vient par la Parole parl&eacute;e de Dieu. 
    La lumi&egrave;re est la manifestation de ce quIl a dit, et le sujet dont 
    Il a parl&eacute; est la lumi&egrave;re.</b> Sil y a de la lumi&egrave;re, 
    cela vient de ce que Dieu a dit: Que la lumi&egrave;re soit!. Il ny avait 
    pas de lumi&egrave;re et Il dit: Quil y ait de la Lumi&egrave;re! et il 
    y eut de la lumi&egrave;re. Ceci est une preuve. <b>La lumi&egrave;re est 
    la justification de Sa Parole parl&eacute;e. Cest la m&ecirc;me chose aujourdhui: 
    une justification de Sa Parole parl&eacute;e.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    vous voyez Sa Parole manifest&eacute;e ou que dautres paroles sont r&eacute;v&eacute;l&eacute;es 
    et prouv&eacute;es, cest la lumi&egrave;re de Sa Parole parl&eacute;e. Sans 
    lumi&egrave;re, rien ne peut vivre. Sans lumi&egrave;re! Aujourdhui sur terre, 
    dans le monde v&eacute;g&eacute;tal et tout, <b>il ny a pas de vie en dehors 
    de ce qui vient par la lumi&egrave;re du soleil. Et il ny a pas de Vie &eacute;ternelle 
    en dehors du Fils de Dieu. Vous voyez? Il est la Lumi&egrave;re.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous d&eacute;couvrons ceci Je crois que nous allons l&eacute;tudier. La 
    terre &eacute;tait informe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Actuellement 
    ils discutent dans les &eacute;coles et autres au sujet du monde qui aurait 
    &eacute;t&eacute; cr&eacute;&eacute; il y a des millions dann&eacute;es et 
    ils essaient de condamner la Bible et de dire quElle est dans lerreur; tout 
    simplement ils ne lisent m&ecirc;me pas la Bible, voil&agrave; tout. Parce 
    que la Bible ne nous dit pas quel est l&acirc;ge du monde. La Bible dit: 
    Au commencement Dieu cr&eacute;a les cieux et la terre (un point!). Quand? 
    Comment? Cela nous ne le savons pas. Ceci est le d&eacute;but et puis vient 
    un point. Cest la fin de la phrase.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Au 
    commencement Dieu cr&eacute;a les cieux et la terre. </i>Cela peut avoir 
    eu lieu il y a cent millions ou billions dann&eacute;es, ou peu importe; 
    et comment Dieu la fait, cest Lui qui le sait, non pas moi. Mais la terre 
    &eacute;tait informe et vide et les eaux la couvraient. LEsprit de Dieu se 
    mouvait sur les eaux et Dieu dit: <i>Que la lumi&egrave;re soit!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je pense que dapr&egrave;s Gen&egrave;se 3, le soleil et tous ces astres 
    existaient d&eacute;j&agrave;, ainsi que la lune. La terre &eacute;tait entour&eacute;e 
    de brouillard et de brumes, qui lassombrissaient. Et Dieu dit: <i>Que la 
    lumi&egrave;re soit!.</i> Lobscurit&eacute; disparut et il y eut un ciel 
    sans nuages.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que cest ainsi que Dieu fait les choses. Dans la Bible, au verset 4, 
    il est dit. <i>Dieu s&eacute;para la lumi&egrave;re davec les t&eacute;n&egrave;bres. 
    Dieu appela la lumi&egrave;re jour et il appela les t&eacute;n&egrave;bres 
    nuit. </i>Et la Parole de Dieu s&eacute;pare toujours la lumi&egrave;re davec 
    les t&eacute;n&egrave;bres, vous voyez. <b>Cest la Parole qui accomplit cette 
    s&eacute;paration entre la lumi&egrave;re et les t&eacute;n&egrave;bres.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Dieu 
    agit toujours de la m&ecirc;me mani&egrave;re.</b> Quand Il sappr&ecirc;te 
    &agrave; utiliser quelque chose, comme Il le fit pour cette fameuse &eacute;toile, 
    pour le monde ni quoi que ce soit, Il doit s&eacute;parer la lumi&egrave;re 
    davec les t&eacute;n&egrave;bres. <b>Quand Il sappr&ecirc;te &agrave; employer 
    un groupe de personnes, Il doit s&eacute;parer la lumi&egrave;re davec les 
    t&eacute;n&egrave;bres</b>. Quand Il sappr&ecirc;te &agrave; employer un 
    homme, Il s&eacute;pare la lumi&egrave;re davec les t&eacute;n&egrave;bres. 
    Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    lumi&egrave;re vient de Dieu. Souvenez-vous, la lumi&egrave;re vient par Sa 
    Parole parl&eacute;e. La Parole de Dieu dit: <i>Que la lumi&egrave;re soit! 
    </i>alors quil ny avait pas de lumi&egrave;re. Et Il envoya la lumi&egrave;re 
    pour s&eacute;parer les t&eacute;n&egrave;bres de la lumi&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    parole de commandement &eacute;claircit le ciel de fa&ccedil;on que le soleil 
    brill&acirc;t. <b>Et Sa Parole aujourdhui est ce qui dissipe toutes les brumes 
    de latmosph&egrave;re de lincr&eacute;dulit&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    eu, je crois, onze interviews juste avant de monter en chaire ce matin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour le petit gar&ccedil;on dun de mes amis, Jim Pool, a eu semble-t-il une 
    crise cardiaque. On la conduit rapidement &agrave; lh&ocirc;pital. C&eacute;tait 
    une crise dasthme qui avait frapp&eacute; le petit gar&ccedil;on. Son petit 
    coeur battait de fa&ccedil;on d&eacute;sordonn&eacute;e et il criait car il 
    ne pouvait pas retrouver son souffle. Il semblait quil allait mourir. Javais 
    lintention de me rendre &agrave; lh&ocirc;pital mais ils lont amen&eacute; 
    ici. Jai pris sa petite main et ai dit: &laquo;Cest la rougeole qui la 
    frapp&eacute;. La fi&egrave;vre a frapp&eacute; notre petit ami. Surveillez-le, 
    je veux le revoir dans deux jours. Il sera couvert de boutons de rougeole&raquo;. 
    Et le voici qui est couvert de boutons de rougeole. Vous voyez? Regardez-le.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    s&eacute;pare donc les t&eacute;n&egrave;bres davec la lumi&egrave;re, ou 
    la lumi&egrave;re des t&eacute;n&egrave;bres, <b>et Il s&eacute;pare la mort 
    de la vie. Il le fait par Sa Parole. Cest toujours Sa Parole qui produit 
    cela</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    semence &eacute;tait d&eacute;j&agrave; sur la terre. Je pense que Dieu avait 
    mis la semence en terre et d&egrave;s que le soleil latteignit, elle commen&ccedil;a 
    &agrave; pousser. Cest pourquoi il ne fallut que quelques jours pour produire 
    cela, <b>la semence se trouvait d&eacute;j&agrave; en terre. Tout ce dont 
    elle avait besoin c&eacute;tait de lumi&egrave;re</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi que Dieu agit aujourdhui. <b>Sa Semence est d&eacute;j&agrave; l&agrave;, 
    cest Sa Parole. La seule chose dont elle a besoin est que la lumi&egrave;re 
    vienne sur elle. </b>Et Il est cette Lumi&egrave;re car Il est la Parole. 
    La Parole et la Lumi&egrave;re sont une m&ecirc;me chose. <b>La vie qui est 
    en Elle est la lumi&egrave;re de la Parole</b>, vous voyez, cest la Vie. 
    Le germe de vie repose dans le grain. <b>La vie est ce qui jaillit du grain. 
    Cest ainsi que Christ dans la Parole agit de telle mani&egrave;re que la 
    Parole fasse ce quelle est cens&eacute;e faire.</b> Cest tout comme la vie 
    dans le grain de bl&eacute; ou quoi que ce soit. Elle fait agir le bl&eacute; 
    comme il est cens&eacute; le faire car la vie est en lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ainsi 
    la vie nest l&agrave; que par la Parole de Dieu rendue manifeste.</b> La 
    vie ne vient que par la Parole de Dieu rendue manifeste. Aussi longtemps quelle 
    ne se trouve que dans le Livre, on peut se poser des questions; mais quand 
    Elle est rendue manifeste, vous voyez alors le produit de ce quElle avait 
    dit qui serait manifest&eacute;; cest alors la Lumi&egrave;re sur la Parole. 
    <b>La Parole dit une chose et lorsque cela se r&eacute;alise, cest la Vie 
    dans la Lumi&egrave;re, la Lumi&egrave;re apportant la Vie.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    lumi&egrave;re apporte la vie. Si vous plantez du bl&eacute; dans une cave 
    et que vous le couvriez, il ne germera jamais parce quil ne le peut pas. 
    Il ny a pas de lumi&egrave;re l&agrave;. Mais d&egrave;s que la lumi&egrave;re 
    le frappe, alors la vie se d&eacute;veloppera, si cest une graine poss&eacute;dant 
    le germe. Il en est de m&ecirc;me avec la Parole. La Parole est Dieu <b>et 
    quand la Lumi&egrave;re La frappe, cela Lui redonne la Vie</b>. Chaque &acirc;ge 
    a toujours &eacute;t&eacute; comme cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh 
    combien nous appr&eacute;cions ces grandes choses, que la Parole soit authentifi&eacute;e 
    comme &eacute;tant la lumi&egrave;re de la Parole parl&eacute;e. Dieu a dit: 
    Que la lumi&egrave;re soit!. Si Dieu avait simplement dit cela et que la 
    lumi&egrave;re ne serait pas venue, nous naurions pas su si cela &eacute;tait 
    vrai ou non. Nous ne saurions pas si Dieu a raison; nous ne saurions pas sIl 
    est Dieu ou non lorsquIl dit: Que la lumi&egrave;re soit! et quil ne se 
    passe rien. Vous voyez? <b>Mais quand Dieu dit une chose et que nous la voyons 
    se r&eacute;aliser, cest la Lumi&egrave;re qui brille, la V&eacute;rit&eacute; 
    de la Parole.</b> Vous voyez? Il y a la Lumi&egrave;re et la Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Toute 
    vie naturelle vient par Sa Parole parl&eacute;e, et le soleil est Sa Parole 
    parl&eacute;e. Il a dit quIl a cr&eacute;&eacute; une grande lumi&egrave;re 
    dans les cieux pour le jour et une plus petite pour la nuit, vous voyez. <b>Et 
    toute vie naturelle doit venir par la Parole de Dieu.</b> Une fleur ne peut 
    pas pousser si la lumi&egrave;re de la Parole parl&eacute;e de Dieu ne brille 
    pas sur elle. Car le soleil est la Parole parl&eacute;e de Dieu quand Il a 
    dit: Que la lumi&egrave;re soit. Cest la vie parl&eacute;e par Dieu, et 
    quoi quon en dise cela reste toujours ainsi: vous devez avoir ce soleil. 
    La vie naturelle ne peut venir que par la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Et 
    la vie spirituelle ne peut venir que par la Parole de Vie prononc&eacute;e 
    par Dieu.</b> La Vie fut le Fils cette fois-ci. En Lui est la Lumi&egrave;re 
    et en Lui il ny a pas de t&eacute;n&egrave;bres. Et Il est la Lumi&egrave;re 
    parl&eacute;e de Dieu (nest-ce pas vrai?), la Parole parl&eacute;e de Dieu. 
    Car <i>Au commencement &eacute;tait la Parole, et la Parole &eacute;tait 
    avec Dieu, et la Parole &eacute;tait Dieu. </i>Elle est Dieu pour toujours. 
    Vous voyez? <b>Il faut que la Lumi&egrave;re de Dieu frappe la Parole pour 
    La faire vivre.</b> Voici ce quIl a dit, que la lumi&egrave;re brille maintenant. 
    Amen. Que la lumi&egrave;re brille. <b>Et en sa saison la Lumi&egrave;re am&egrave;nera 
    chaque Parole &agrave; sa juste position.</b> Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, ce petit grain de bl&eacute; reposant dans la terne, il reste endormi 
    durant tout lhiver, mais quand le temps vient et que le soleil redevient 
    plus chaud il doit vivre, <b>mais il ne peut pas vivre sans soleil</b>. Et 
    Dieu a fait des promesses pour chaque &acirc;ge, pour chaque jour, <b>et quand 
    la lumi&egrave;re devient juste ce quil faut quelle soit et que le soleil 
    brille l&agrave;-dessus, il se produira exactement ce que la Parole a dit 
    car Dieu est la Lumi&egrave;re et la Vie</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Parole de Dieu ne vient que par la Bible. La Bible de Dieu est le Fils de 
    Dieu sous une forme imprim&eacute;e, car la Bible dit que cest la r&eacute;v&eacute;lation 
    de J&eacute;sus-Christ. <b>Cest Dieu se r&eacute;v&eacute;lant Lui-m&ecirc;me 
    au travers de Christ, et Christ est la Parole.</b> Il faut que la Lumi&egrave;re 
    de Dieu brille sur cette Parole pour Lauthentifier, pour prouver que Dieu 
    prononce encore des Paroles de vie, de Vie &eacute;ternelle. La lumi&egrave;re 
    naturelle apporte la vie. La vie ne vient que par la lumi&egrave;re, la Parole 
    manifest&eacute; faite chair <b>Toutes les promesses de la Bible saccomplirent 
    lorsque J&eacute;sus-Christ, la Parole, sincarna parmi nous.</b> Dieu travaille 
    toujours au travers des hommes. Lhomme est le sujet de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    si vous trouvez quil fait un peu trop chaud ici, vous pouvez ouvrir les fen&ecirc;tres 
    ou arr&ecirc;ter le chauffage; le concierge pourrait baisser le chauffage. 
    Je vois que beaucoup ont chaud et il fait chaud ici ou je me tiens. Je suis 
    heureux quil fasse chaud plut&ocirc;t que froid car jaime la chaleur. La 
    chaleur apporte toujours la vie. Prenez lexemple du feu</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    remarquez. Lorsque la Parole devint chair, Elle fut manifest&eacute;e. <b>Prenez 
    par exemple la Parole et mettez-La dans la bonne position, dans la bonne sorte 
    de sol, elle produira alors la semence de la m&ecirc;me esp&egrave;ce.</b> 
    La Parole apport&eacute;e dans la bonne sorte de coeur se reproduira Elle-m&ecirc;me. 
    Elle produira la lumi&egrave;re qui jaillira sur lui. Tr&egrave;s bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rien 
    de ce qui est naturel ou spirituel ne peut vivre sans la Lumi&egrave;re de 
    Dieu. Pensez-y. Bien. Mais quand Il nous envoie la Lumi&egrave;re et fait 
    toutes ces choses et que nous La rejetons <b>Ce qui est regrettable cest 
    que lorsquElle nous est envoy&eacute;e, nous La rejetions.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    pourriez-vous imaginer de nos jours un homme qui dirait: &laquo;Je refuse 
    dadmettre quil existe quelque chose comme le soleil. Je ne crois pas quil 
    y ait un soleil&raquo;. Et il courrait &agrave; la cave, fermerait toutes 
    les portes, sinstallerait dans lobscurit&eacute; et dirait: &laquo;Il ny 
    a rien qui ressemble &agrave; un soleil, la lumi&egrave;re nexiste pas&raquo;. 
    Vous discerneriez imm&eacute;diatement que quelque chose ne va pas dans lesprit 
    de cette personne. Vous voyez? <b>Quelque chose ne va pas sil descend dans 
    une cave obscure et refuse daccepter le bienfait de la lumi&egrave;re que 
    Dieu donne.</b> Quelque chose ne va pas avec lui. Il ne veut pas de ses chauds 
    rayons ni de sa capacit&eacute; de donner la sant&eacute;. Il ne veut pas 
    marcher &agrave; sa lumi&egrave;re. Il pr&eacute;f&egrave;re rester dans lobscurit&eacute;. 
    Cela prouve que quelque chose va de travers dans lesprit de cet homme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je dis ceci avec tout lamour et le respect possibles: <b>il y a quelque chose 
    de faux spirituellement lorsquun homme retourne aux credo de sa d&eacute;nomination 
    et refuse de voir la lumi&egrave;re de la Bible lorsquElle brille juste devant 
    lui</b>. Quelque chose ne va pas avec lui. Il retourne &agrave; ses credo 
    et &agrave; son formalisme, ferme la porte et dit: &laquo;Cette chose nexiste 
    pas. Le temps des miracles est pass&eacute;. La gu&eacute;rison divine nexiste 
    pas. Il ny a rien de tout cela. C&eacute;tait bon pour un ap&ocirc;tre&raquo;. 
    Lhomme, spirituellement parlant, est insens&eacute;. Vous voyez? Quelque 
    chose ne va pas avec lui. Il a baiss&eacute; les stores et rejet&eacute; le 
    Saint-Esprit qui aurait pu venir sur lui. Si vous demeurez en moi et que 
    ma Parole demeure en vous (la lumi&egrave;re brillant sur cette Parole) demandez 
    ce que vous voulez. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Cet 
    homme serait dans lerreur en rejetant la source que Dieu nous a donn&eacute;e, 
    Sa Parole, pour vivre par Elle.</b> Le juste vivra par la foi. Et lhomme 
    ne vivra pas de pain seulement mais de toute Parole (pas seulement dune partie 
    de la Parole) qui sort de la bouche de lEternel. Et quand un homme refuse 
    cela, il y a quelque chose de faux en lui; <b>quelque chose est faux dans 
    son exp&eacute;rience lorsquil dit aimer Dieu mais quil Le refuse</b>. Quelque 
    chose va de travers avec cette personne. Nous savons cela sans lombre dun 
    doute. Cet homme rejette cela, se pr&eacute;cipite l&agrave;-bas et dit: &laquo;Je 
    ne veux rien savoir de tout cela, ne me parlez pas de ces choses, je nen 
    crois rien. Peu importe ce que vous dites&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas longtemps un individu a dit (je vous en ai parl&eacute;): &laquo;Cela 
    mest &eacute;gal que vous ameniez cinquante cas de cancers gu&eacute;ris 
    et autant de m&eacute;decins qui le confirmeraient. Je ny croirais pas. Cela 
    mest &eacute;gal que vous ressuscitiez un mort juste devant moi. Je ne le 
    croirais pas&raquo;. Vous voyez, quelque chose ne va pas avec cette personne. 
    Et pourtant cet homme &eacute;tait un pasteur! ou du moins il &eacute;tait 
    cens&eacute; l&ecirc;tre. Mais simplement parce que cette organisation ne 
    croit pas &agrave; la puissance de Dieu, ne croit pas que la Parole veut dire 
    exactement ce quElle dit, cet homme se pr&eacute;cipite dans sa cave, cette 
    vieille cave moisie, sale et d&eacute;go&ucirc;tante quest une organisation, 
    <b>et il refuse la chaleur et les rayons vivifiants du Saint-Esprit, de J&eacute;sus-Christ 
    qui est Le m&ecirc;me hier, aujourdhui et &eacute;ternellement</b>. Oui, 
    il y a quelque chose qui cloche avec cette personne. Vous voyez? Il pr&eacute;f&egrave;re 
    vivre dans ce moisi et ces t&eacute;n&egrave;bres plut&ocirc;t qu&agrave; 
    la lumi&egrave;re de Dieu et de la Bible qui dit que J&eacute;sus est Le m&ecirc;me 
    hier, aujourdhui et &eacute;ternellement. <i> Celui qui croit en moi fera 
    aussi les oeuvres que je fais, et il en fera de plus grandes, parce que je 
    men vais au P&egrave;re. </i>Il y a quelque chose de faux avec cette personne. 
    Cela ne fait pas lombre dun doute.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    toi, &ocirc; homme qui &eacute;coutes ceci quelque part dans le monde, o&ugrave; 
    que tu te trouves, il y a quelque chose de faux dans ton exp&eacute;rience 
    quand tu dis que tu aimes Dieu mais que tu refuses Sa Parole. <b>Il nest 
    pas &eacute;tonnant que les promesses de Dieu ne puissent saccomplir et que 
    l&eacute;glise soit dans une telle condition, car vous ne voulez m&ecirc;me 
    pas recevoir la Parole ni marcher dans la Lumi&egrave;re.</b> La Bible dit: 
    Marchons dans la lumi&egrave;re comme Il est dans la Lumi&egrave;re, et le 
    Sang de J&eacute;sus-Christ, le Fils de Dieu, nous purifiera de tout p&eacute;ch&eacute;. 
    <b>Le p&eacute;ch&eacute;, cest lincr&eacute;dulit&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    donc nous marchons dans la Lumi&egrave;re que Dieu nous a donn&eacute;e pour 
    cette heure, Dieu prend cette Parole donn&eacute;e pour le temps pr&eacute;sent 
    et la confirme, comme Il le fit dans Gen&egrave;se 1.3. Il dit: Que la lumi&egrave;re 
    soit!, et la lumi&egrave;re apparut. La Parole apparut dabord, puis la lumi&egrave;re 
    suivit dissipant les brumes. Et les t&eacute;n&egrave;bres se rassembl&egrave;rent 
    dun c&ocirc;t&eacute; et la lumi&egrave;re brilla de lautre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Cest 
    ainsi que Dieu agit aujourdhui. Il envoie Sa Parole pour cette heure et le 
    Saint-Esprit vient faire vivre cette Parole.</b> Les t&eacute;n&egrave;bres 
    continuent dans leurs credo et leurs d&eacute;nominations, mais la lumi&egrave;re 
    brille; car cest la Parole de Dieu confirm&eacute;e prouvant Elle-m&ecirc;me 
    quelle est vraie. Il ny a rien l&agrave; de fictif, cest tout &agrave; 
    fait scripturaire. Tr&egrave;s bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous d&eacute;couvrons que les mages,<b> ces hommes sages dautrefois, suivirent 
    ce que Dieu leur avait donn&eacute;</b>, ils suivirent la Parole de Dieu qui 
    les conduisit vers la Lumi&egrave;re, car c&eacute;tait la Parole qui apportait 
    la Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    vous dites: &laquo;Comment suivirent-ils cela?&raquo;. Eh bien, nous savons 
    quil sagissait en quelque sorte de mages, dastrologues. Et nous d&eacute;couvrons 
    dans Nombres 24.17 que Balaam &eacute;tait lui-m&ecirc;me une sorte de mage. 
    Il &eacute;tait v&eacute;ritablement un proph&egrave;te. Et il proph&eacute;tisa 
    quun astre s&eacute;l&egrave;verait de Jacob. Et quand ces sages virent 
    que la Parole de Dieu disait quune &eacute;toile s&eacute;l&egrave;verait 
    de Jacob, ils suivirent ce petit signe donn&eacute; par Dieu jusqu&agrave; 
    la source de la Lumi&egrave;re &eacute;ternelle. Ainsi feront les hommes sages 
    daujourdhui qui ne sont pas aveugl&eacute;s par des credo: <b>ils suivront 
    la Parole parl&eacute;e donn&eacute;e par Dieu jusqu&agrave; ce quils voient 
    la pl&eacute;nitude de la puissance de Dieu florissant jusquen cette heure</b>. 
    Vous voyez? Ils le verront et ils sauront que cest dans les Ecritures. Dieu 
    la promis pour ce jour-l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Peu 
    importe ce que dirent de nombreux observatoires ou autres &agrave; ces sages: 
    Voyons, mais vous &ecirc;tes fous!. Ils voyag&egrave;rent pendant deux 
    ans. Ils travers&egrave;rent bien des pays. Et on leur disait: Mais o&ugrave; 
    donc allez-vous?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    nous avons vu Son &eacute;toile &agrave; lest, et nous venons pour Ladorer. 
    Et lorsquils arriv&egrave;rent &agrave; J&eacute;rusalem, au quartier g&eacute;n&eacute;ral 
    des d&eacute;nominations, personne navait la r&eacute;ponse. Les mages parcoururent 
    les rues en criant: O&ugrave; est n&eacute; le Roi des Juifs?. Mais personne 
    ne savait quoi que ce soit &agrave; ce sujet. <b>Alors ils cherch&egrave;rent 
    dans la Parole de Dieu.</b> Ils avaient suivi l&eacute;toile sachant quelle 
    les conduisait vers la Lumi&egrave;re &eacute;ternelle. Guide-nous vers Ta 
    Lumi&egrave;re parfaite. <b>Et cest la Parole qui vous conduit vers la Lumi&egrave;re, 
    et cest la Lumi&egrave;re qui t&eacute;moigne que la Parole est confirm&eacute;e.</b> 
    Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que c&eacute;taient des hommes sages. Et aujourdhui les hommes sages, non 
    sages de La sagesse de ce monde est folie pour Dieu. Vous tous les savants, 
    et vous gens qui d&eacute;pendez des hautes &eacute;coles, lesquelles vous 
    enseignent comment d&eacute;sint&eacute;grer un atome, cela ne vous donne 
    pas la Vie. <b>Rien ne peut vous donner la Vie si ce nest la Parole parl&eacute;e 
    de Dieu.</b> Cest la seule mani&egrave;re par laquelle la Vie peut venir: 
    la Parole parl&eacute;e de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    tr&egrave;s bien de savoir d&eacute;sint&eacute;grer un atome, mais jaurais 
    mieux aim&eacute; quon ne&ucirc;t jamais d&eacute;couvert cela. Pourtant 
    il devrait en &ecirc;tre ainsi. Il fallait que soient ouverts ces grands trous 
    dans la terre pour que la lave sorte et r&eacute;g&eacute;n&egrave;re ce monde 
    afin de faire une nouvelle terre o&ugrave; le juste marche sur la poussi&egrave;re 
    des m&eacute;chants et o&ugrave; le p&eacute;ch&eacute; sera oubli&eacute;. 
    Tout a une fa&ccedil;on de se renouveler. En prenant lArbre de la connaissance 
    au lieu de larbre de la vie, lhomme, qui avait re&ccedil;u le pouvoir de 
    vivre sur cette terre par sa propre sagesse, d&eacute;truira la terre que 
    Dieu lui avait donn&eacute;e pour y vivre. <b>Mais ceux qui ont encore part 
    &agrave; lArbre de Vie iront dans les nouveaux cieux et sur la nouvelle terre 
    o&ugrave; il ny aura plus ni maladie ni mort.</b> De la lumi&egrave;re, de 
    la lumi&egrave;re, Seigneur! Envoie-nous La Lumi&egrave;re!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    furent les anges de Dieu qui montr&egrave;rent la lumi&egrave;re sur les collines 
    afin de guider les bergers vers la lumi&egrave;re &eacute;ternelle. Voyez, 
    cela ne peut provenir que de la Lumi&egrave;re. <b>La vie ne peut venir que 
    par la lumi&egrave;re.</b> Les bergers voulaient savoir Vous savez, lors 
    de la naissance dun roi, on chante, on organise de grandes f&ecirc;tes. Mais 
    J&eacute;sus naquit si secr&egrave;tement dans une &eacute;table, dans une 
    cr&egrave;che o&ugrave; mangeaient le b&eacute;tail et les chevaux, et pourtant 
    Il &eacute;tait un roi. Et les anges sont descendus et, rayonnants de lumi&egrave;re, 
    ont chant&eacute; des hymnes pour les bergers. <b>Les anges &eacute;taient 
    eux-m&ecirc;mes des lumi&egrave;res mettant en vue la Parole de Dieu</b> 
    Ils avaient la Parole de Dieu et ils leur dirent: Aujourdhui dans la ville 
    de David (autrement dit &agrave; Bethl&eacute;hem), est n&eacute; Christ le 
    Sauveur. Les anges avaient la Parole et la Parole vint sous forme de lumi&egrave;re 
    pour les guider. <b>Et ils suivirent la parole des anges pour aller vers la 
    Lumi&egrave;re &eacute;ternelle.</b> Ils trouv&egrave;rent le b&eacute;b&eacute; 
    emmaillot&eacute; et couch&eacute; dans une cr&egrave;che, comme cela le leur 
    avait &eacute;t&eacute; dit. Car vous voyez, la vie ne provient que de la 
    lumi&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez, 
    Il &eacute;tait la Parole faite Lumi&egrave;re, et Il devint la Lumi&egrave;re. 
    <b>Il &eacute;tait la Parole-Lumi&egrave;re pour cette g&eacute;n&eacute;ration, 
    car les proph&egrave;tes dautrefois avaient parl&eacute; de Lui et Il vint 
    et prouva quIl &eacute;tait la Lumi&egrave;re de la Parole parl&eacute;e 
    de Dieu.</b> Vous voyez? Tout ce quavaient dit les proph&egrave;tes fut accompli 
    en Lui. Les proph&egrave;tes dautrefois avaient la Parole, ils &eacute;taient 
    comme Dieu &eacute;tait au commencement lorsquIl dit: Que la lumi&egrave;re 
    soit!. Et la lumi&egrave;re vint. Puis le proph&egrave;te dit: Une vierge 
    concevra et donnera naissance &agrave; un fils. Ils Lappelleront Emmanuel 
    car Il sera Dieu avec nous. Ils Lavaient annonc&eacute;, la Parole &eacute;tait 
    lanc&eacute;e, mais Il &eacute;tait la Lumi&egrave;re. Que fut-Il? Laccomplissement. 
    All&eacute;luia! <b>Il fut laccomplissement de cette Parole. Il fut la manifestation 
    de cette Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    en est ainsi aujourdhui. <b>La Parole de Dieu sest accomplie &agrave; cette 
    heure; cest la Lumi&egrave;re.</b> Cest Dieu se manifestant Lui-m&ecirc;me. 
    Il &eacute;tait la Lumi&egrave;re du monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lorsque le proph&egrave;te, inspir&eacute; par le Saint-Esprit, dit: Un enfant 
    nous est n&eacute;, un fils nous est donn&eacute;. Son Nom sera: Conseiller, 
    Prince de la paix, Dieu Tout-puissant, P&egrave;re Eternel. Voil&agrave;! 
    Qu&eacute;tait-Il? La Lumi&egrave;re qui accomplissait cette Parole (Amen!). 
    La Lumi&egrave;re qui accomplissait cette Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    Matthieu, chapitre 28, nous d&eacute;couvrons que lorsque J&eacute;sus ressuscita 
    dentre les morts, Il &eacute;tait aussi la Lumi&egrave;re de la Parole prononc&eacute;e 
    par David qui a dit: Je ne laisserai pas Son &acirc;me dans le s&eacute;jour 
    des morts. Je ne permettrai pas que mon Saint voie la corruption. <b>La mort 
    &eacute;tait dans les t&eacute;n&egrave;bres, mais Il rompit les sceaux de 
    la mort, descendit dans ce lieu et en ressortit. Il &eacute;tait la Lumi&egrave;re, 
    la confirmation de la Parole qui dit que les morts peuvent revivre apr&egrave;s 
    leur mort.</b> Certainement, Il l&eacute;tait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Le 
    jour de Pentec&ocirc;te, ce fut la Lumi&egrave;re qui montra que le Saint-Esprit 
    &eacute;tait venu.</b> Esa&iuml;e dit au chapitre 28: Cest pr&eacute;cepte 
    sur pr&eacute;cepte, r&egrave;gle sur r&egrave;gle, un peu ici, un peu l&agrave;. 
    Tiens ferme ce qui est bon. Car cest par des hommes aux l&egrave;vres balbutiantes 
    et au langage barbare que lEternel parlera &agrave; ce peuple. Et voici le 
    repos, voici le sabbat que je vous donne. Mais ils ne voulurent pas &eacute;couter. 
    Ils sen all&egrave;rent en hochant la t&ecirc;te. Et le jour de Pentec&ocirc;te, 
    lorsque le Saint-Esprit tomba sur ces gens et quils agirent comme des hommes 
    et des femmes ivres, titubant sous limpact du Saint-Esprit, ils sen all&egrave;rent 
    en hochant la t&ecirc;te et dirent: Ces gens sont ivres, pleins de vin nouveau. 
    <b>Mais c&eacute;tait absolument la Lumi&egrave;re, la Parole qui avait &eacute;t&eacute; 
    proph&eacute;tis&eacute;e et rendue manifeste.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    en est ainsi dans chaque &acirc;ge. <b>La Parole rendue manifeste, qui prend 
    vie, est la Lumi&egrave;re pour cet &acirc;ge.</b> La Parole rendue manifeste 
    tout comme dans Gen&egrave;se 1 lorsque Dieu dit: Que la lumi&egrave;re soit! 
    et quil y eut de la lumi&egrave;re, lorsque Dieu dit ici quil y aurait un 
    Fils et quil y eut un Fils.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    Jo&euml;l 2.28 et Actes 2.17,18 Dieu dit: Dans les derniers jours, je r&eacute;pandrai 
    mon Esprit sur toute chair, vos fils et vos filles proph&eacute;tiseront. 
    M&ecirc;me sur les serviteurs et les servantes, dans ces jours-l&agrave; je 
    r&eacute;pandrai mon Esprit. Vos jeunes gens auront des visions et vos vieillards 
    auront des songes!. <b>Et quand le Saint-Esprit tomba sur eux, toutes ces 
    choses quIl avait promises &eacute;taient la Lumi&egrave;re sur cette Parole.</b> 
    Lorsque la Parole fut manifest&eacute;e, Elle devint Lumi&egrave;re. Il est 
    la Lumi&egrave;re. Il est la Lumi&egrave;re que nous devrions suivre. Il est 
    la seule Lumi&egrave;re. Les mages ont trouv&eacute; la lumi&egrave;re et 
    lont suivie jusqu&agrave; ce quelle les conduis&icirc;t vers Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Dieu 
    a toujours envoy&eacute; une portion de la Parole pour chaque &acirc;ge. Il 
    a aussi envoy&eacute; quelquun dans lequel la Parole puisse entrer pour montrer 
    la Lumi&egrave;re qui est en Elle.</b> Il fait la m&ecirc;me chose dans chaque 
    &acirc;ge. Il a toujours agi ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait laccomplissement, comme je lai dit, de tous les saints pouvoirs 
    divins des proph&egrave;tes. Ils &eacute;taient des dieux mineurs. J&eacute;sus 
    Lui-m&ecirc;me disait que quand la Parole du Seigneur venait &agrave; un homme, 
    celui-ci &eacute;tait un dieu. Vous savez cela. Il a dit: Si votre loi et 
    vos p&egrave;res ont appel&eacute; dieux ceux &agrave; qui la Parole de Dieu 
    a &eacute;t&eacute; adress&eacute;e, comment pouvez-vous me condamner quand 
    je dis que je suis le Fils de Dieu? (Jean 10.35,36). Vous voyez? <b>Dieu 
    Lui-m&ecirc;me qui a donn&eacute; la Parole par les proph&egrave;tes &eacute;tait 
    la manifestation de cette Parole parl&eacute;e.</b> Et si le proph&egrave;te 
    &eacute;tait appel&eacute; dieu parce quil &eacute;tait la manifestation 
    de la parole dun autre proph&egrave;te, comment pouvez-vous Le condamner 
    alors quIl &eacute;tait la m&ecirc;me chose? Il &eacute;tait le Fils de Dieu. 
    Il devait &ecirc;tre appel&eacute; Fils de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait le Messie promis depuis longtemps et que le monde attendait. 
    <b>Il &eacute;tait la manifestation du Messie promis.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez-Le 
    tandis quIl se tenait l&agrave; Il dit: Si je ne fais pas les oeuvres de 
    mon P&egrave;re, alors condamnez-moi. (Vous voyez?) Mais si vous ne pouvez 
    pas me croire, croyez ces oeuvres que je fais. Elles rendent t&eacute;moignage 
    de qui je suis. Elles vous disent qui je suis. Mais &agrave; cette &eacute;poque 
    dobscurantisme et daveuglement dans laquelle ils vivaient, ils ne pouvaient 
    pas le voir. Ils ne pouvaient tout simplement pas comprendre comment J&eacute;sus 
    pouvait &ecirc;tre cela. Comment pouvait-Il &ecirc;tre un Fils de Dieu alors 
    quIl &eacute;tait n&eacute; &agrave; Bethl&eacute;hem?. <b>Si seulement 
    ils avaient su que la Parole avait dit quIl viendrait de cette mani&egrave;re!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Voyons, 
    Son p&egrave;re Joseph &eacute;tait charpentier. Sa m&egrave;re Eh bien, 
    parmi nos fr&egrave;res on croit que cest un fils ill&eacute;gitime. Vous 
    voyez? Et pourtant, cest ce que la Parole disait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Sondez les Ecritures, car en Elles vous pensez avoir la Vie &eacute;ternelle 
    et ce sont Elles qui t&eacute;moignent de qui je suis. Cest ce que disent 
    les Saintes Ecritures. Qu&eacute;tait-Il donc? La Lumi&egrave;re de Dieu. 
    Rien d&eacute;tonnant &agrave; ce quIl ait dit: Je suis la Lumi&egrave;re 
    du monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    na pas seulement dit: Je suis la Lumi&egrave;re mais Il a aussi dit: Vous 
    &ecirc;tes la Lumi&egrave;re. <b>Si Sa Parole est en vous et que vous rendiez 
    t&eacute;moignage, alors vous &ecirc;tes la Lumi&egrave;re du monde.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez. 
    Nous d&eacute;couvrons maintenant que la lumi&egrave;re de chaque &acirc;ge 
    a &eacute;t&eacute; manifest&eacute;e de la m&ecirc;me mani&egrave;re. Maintenant 
    jaimerais vous poser une question avant la fin de notre r&eacute;union: <b>Pourquoi 
    ont-ils &eacute;teint cette lumi&egrave;re?</b> Comment ont-ils pu faire cela 
    alors que la Bible m&ecirc;me quils lisaient la rendait manifeste devant 
    eux? Approfondissez bien cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    souvenez-vous. Je parle &agrave; bien des personnes en ce moment, non seulement 
    aux quatre ou cinq cents qui se trouvent ici, mais &agrave; plusieurs milliers 
    qui recevront ces enregistrements.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Arr&ecirc;tez 
    la bande une minute et posez-vous cette question: &laquo;Pourquoi les hommes 
    de bien, des hommes religieux Pourquoi Joseph a-t-il dout&eacute;?&raquo;. 
    <b>Parce quil navait jamais sond&eacute; les Ecritures.</b> &laquo;Pourquoi 
    les pr&ecirc;tres Les ont-ils mises en question?&raquo;. Ce n&eacute;tait 
    pas pour la m&ecirc;me raison Eux, ils Les connaissaient. Nicod&egrave;me 
    la bien exprim&eacute; lorsquil a dit: Rabbi, nous savons que Tu es un 
    docteur venu de Dieu car personne ne peut faire ces miracles que Tu accomplis 
    si Dieu nest avec lui. Nous sommes conscients de cela. <b>Mais leurs traditions 
    les emp&ecirc;chaient dagir.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    ont-ils alors rejet&eacute; le Messie? Pourquoi ont-ils rejet&eacute; cette 
    Lumi&egrave;re? Ici se trouvait la Parole dont ils savaient quElle allait 
    saccomplir. Mais lorsque la Parole de Dieu fut manifest&eacute;e afin de 
    montrer que la Parole de Dieu avait &eacute;t&eacute; accomplie Comparez 
    avec aujourdhui. Vous voyez? Quand il est &eacute;crit dans la Parole que 
    ceci allait saccomplir pourquoi alors ceux qui enseignaient ont-ils rejet&eacute; 
    cela? <b>Parce quils vivaient &agrave; la clart&eacute; dune autre lumi&egrave;re. 
    Cest cela. Ils vivaient dans un reflet. Cest ce quils font aujourdhui.</b> 
    La raison pour laquelle ils le rejettent est quils vivent dans le reflet 
    dune autre lumi&egrave;re. Vous voyez? Ils vivaient alors dans le reflet 
    de ce que Mo&iuml;se avait dit, pr&eacute;tendaient-ils. Ils vivaient dans 
    le reflet de ce qui s&eacute;tait pass&eacute; dans un autre &acirc;ge. <b>Et 
    cest la raison m&ecirc;me pour laquelle on rejette aujourdhui ce message 
    annon&ccedil;ant que J&eacute;sus-Christ est toujours Le m&ecirc;me, parce 
    que les gens vivent dans le reflet dautres &acirc;ges.</b> Cest pour cette 
    m&ecirc;me raison quils le rejettent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Webster 
    dit quun reflet est &laquo;une esp&egrave;ce de fausse lumi&egrave;re&raquo;, 
    un reflet est une fausse lumi&egrave;re. Ce sont des reflets. Cest comme 
    un mirage sur la route. Vous suivez la route (beaucoup dentre vous conduisez) 
    et devant vous, vous voyez un reflet du soleil sur le sol, il refl&egrave;te 
    une lumi&egrave;re et comme dans un mirage la route semble couverte deau. 
    Mais lorsque vous arrivez l&agrave;, il ny a rien. Cest un mirage, le reflet 
    dune vraie lumi&egrave;re. <b>Cest ce que fait le d&eacute;mon aujourdhui, 
    il fait miroiter un mirage, le conseil des &eacute;glises, un groupe de d&eacute;nominations, 
    qui se r&eacute;v&egrave;le &ecirc;tre faux. Il en est ainsi parce quune 
    vraie Lumi&egrave;re brille.</b> Si elle ne brillait pas, il ny aurait pas 
    de mirage. Une vraie lumi&egrave;re brille. Cest &agrave; cause de cela quils 
    vivent dans le reflet dun autre &acirc;ge, dune autre chose qui a exist&eacute; 
    mais qui est pass&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    ce reflet, ce mirage est faux. Cest un reflet du soleil, et cest ainsi quils 
    ont fait la m&ecirc;me chose. Une fausse clart&eacute; de la vraie lumi&egrave;re</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    il a &eacute;t&eacute; prouv&eacute; que J&eacute;sus &eacute;tait la vraie 
    Lumi&egrave;re. Il &eacute;tait la Lumi&egrave;re. Comment ont-ils su quIl 
    &eacute;tait la Lumi&egrave;re? Comment pouviez-vous savoir quIl &eacute;tait 
    la Lumi&egrave;re? <b>Parce que la Parole promise a &eacute;t&eacute; rendue 
    manifeste en Lui et cest ainsi quIl &eacute;tait la Lumi&egrave;re de cette 
    Parole parl&eacute;e.</b> Amen! Oh, cela provoque en moi un cri de joie de 
    &laquo;Pentec&ocirc;tiste-Baptiste&raquo;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez-y, 
    un reflet. Vous voyez? Vivre dans un reflet. Mais quand ce que Dieu dit, la 
    vraie Parole, est vivant, cest la Lumi&egrave;re. Supposons que Dieu ait 
    dit au commencement: Que la lumi&egrave;re soit! et que quelque chose dautre 
    soit apparu, simplement un mirage. Vous voyez. Cela naurait pas &eacute;t&eacute; 
    ce quavait dit Dieu, non certainement pas. Que serait-il arriv&eacute; si 
    Dieu avait dit: Quil y ait la lumi&egrave;re! et quil y aurait eu davantage 
    de brouillard? Cela naurait pas &eacute;t&eacute; la lumi&egrave;re. Mais 
    la raison pour laquelle la lumi&egrave;re vint est quelle fut la manifestation 
    de Sa Parole. <b>Et de nos jours quand Dieu a dit quune chose d&eacute;termin&eacute;e 
    arriverait &agrave; un tel moment et que vous le voyez saccomplir, quest-ce 
    donc? Cest la lumi&egrave;re venue sur la Parole de Dieu.</b> Cest la Parole 
    faite Lumi&egrave;re qui se manifeste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    Lui demand&egrave;rent: Qui dis-tu que nous sommes?. Ils Lui dirent: Nous 
    savons que tu es fou, que tu es un Samaritain. Tu nes pas dans ton bon sens. 
    Tu essaies de Nous savons que tu es n&eacute; dans le p&eacute;ch&eacute;. 
    Nous ne savons pas do&ugrave; tu viens. Nous navons pas ta carte de membre 
    dans nos groupes. Tu es fou. Tu as un d&eacute;mon. Vous voyez? Tu nes 
    pas dans ton bon sens. Pourtant Il &eacute;tait r&eacute;ellement la Lumi&egrave;re 
    authentique et v&eacute;ritable de Dieu qui brillait, <b>mais le reflet les 
    avait aveugl&eacute;s</b>. Nous avons pour guide Mo&iuml;se.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Si vous aviez cru Mo&iuml;se, vous mauriez connu. Et si vous croyiez 
    J&eacute;sus et la Bible, vous reconna&icirc;triez lheure dans laquelle vous 
    vivez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Aujourdhui 
    ils disent: &laquo;Nous sommes chr&eacute;tiens&raquo;. Si vous l&eacute;tiez, 
    vous reconna&icirc;triez les actes de Christ pour ce jour.</b> Vous voyez? 
    Vous les auriez reconnus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: Tous les proph&egrave;tes ont parl&eacute; de moi. Et si vous aviez 
    cru ces proph&egrave;tes, eh bien, vous mauriez connu. Mes oeuvres midentifient 
    car ce quils ont annonc&eacute; que je ferai je laccomplis. Et qui maintenant 
    peut me convaincre dincr&eacute;dulit&eacute;?. Et pourtant ils ne lont 
    pas vu. Pourquoi? Ils &eacute;taient &eacute;blouis par un reflet, le reflet 
    de quelque chose dautre quils avaient pris pour la Parole parl&eacute;e 
    v&eacute;ritable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez-y! 
    Pensez-y! Ils pr&eacute;tendaient croire cette Parole <b>mais leurs traditions 
    avaient d&eacute;tourn&eacute; leur face de la vraie Parole vers un reflet</b>; 
    ils ne pouvaient donc pas voir la chose r&eacute;elle. Il en est ainsi de 
    nos jours. Il en a &eacute;t&eacute; de m&ecirc;me dans chaque &acirc;ge. 
    Vous voyez, <b>la Parole brille, mais ils sont tellement remplis de leurs 
    traditions quils ne peuvent pas voir cette Parole</b>.<b> Ils regardent un 
    reflet et sont aveugl&eacute;s.</b> Un reflet vous aveuglera. Il en sort un 
    arc de lumi&egrave;re qui vous aveuglera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: Vous &ecirc;tes des aveugles conduisant dautres aveugles. Ils auraient 
    d&ucirc; &ecirc;tre capables de comprendre cela, de voir qui Il &eacute;tait, 
    <b>mais ils ne le purent pas car ils vivaient dans ce reflet</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je lai dit, un reflet est une fausse lumi&egrave;re, un mirage, une fausse 
    conception de la vraie lumi&egrave;re, une fausse conception Cest quelque 
    chose qui est cens&eacute; lui ressembler mais ce nest pas cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    la seule mani&egrave;re pour eux de faire la diff&eacute;rence <b>&eacute;tait 
    de voir que les choses m&ecirc;mes que J&eacute;sus faisait prouvaient bien 
    quIl &eacute;tait la Lumi&egrave;re</b>. Ils pensaient &ecirc;tre dans la 
    lumi&egrave;re. Mais si nous nous arr&ecirc;tions juste une minute et consid&eacute;rions 
    qui alors est dans la Lumi&egrave;re?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    de nos jours les eccl&eacute;siastiques commettent une telle erreur de raisonnement, 
    fr&egrave;res, ne pensez-vous pas quil serait temps de nous arr&ecirc;ter 
    et de consid&eacute;rer ce quest la Lumi&egrave;re? Ne commettons pas une 
    telle erreur de raisonnement. Cest pourtant ce que vous faites. Vous lavez 
    d&eacute;j&agrave; commise sans le savoir. Cest la m&ecirc;me chose qualors.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Arr&ecirc;tons-nous 
    une petite minute et cherchons ce que dit la Parole pour aujourdhui. Si seulement 
    ils s&eacute;taient arr&ecirc;t&eacute;s pour r&eacute;fl&eacute;chir et 
    avaient pens&eacute;: Le voici accomplissant &agrave; la lettre, exactement 
    ce que la Parole avait dit quil ferait. <b>Et Il les mit au d&eacute;fi 
    comme je le fais avec vous. Je vous mets au d&eacute;fi de regarder dans la 
    Parole. Sondez les Ecritures. Voyez si ce nest pas lheure.</b> <i>Sondez 
    les Ecritures, car vous, vous estimez avoir en elles la vie &eacute;ternelle, 
    et ce sont elles qui rendent t&eacute;moignage de moi </i>(Jean 5.39). Ce 
    sont Elles qui rendent t&eacute;moignage de cette oeuvre aujourdhui. <b>Ces 
    oeuvres m&ecirc;mes d&eacute;montrent que cela a &eacute;t&eacute; accompli. 
    Et lEcriture dit que cela saccomplira, cest pourquoi nous avons la lumi&egrave;re 
    de cette heure. </b>La Parole de Dieu le dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vos 
    traditions et autres sont exactement comme la Bible le disait, vous agissez 
    comme ceux qui hocheront la t&ecirc;te et sen all&egrave;rent. La Bible dit 
    que les tables furent couvertes de vomissements. Cest ainsi quils agirent. 
    Ils ne voulaient pas croire. Ils hoch&egrave;rent la t&ecirc;te. <b>Vous gentleman 
    et fr&egrave;res, r&eacute;alisez-vous que lorsque vous rejetez cette chose 
    m&ecirc;me que Dieu a confirm&eacute;e devant vous, vous faites la m&ecirc;me 
    chose queux, vous revenez aux vomissements de vos traditions?</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    un chien retourne &agrave; ce quil a vomi. Sil en a &eacute;t&eacute; 
    malade la premi&egrave;re fois, il le sera aussi la seconde fois. Si lorganisation 
    des Catholiques (car ce sont eux qui ont fait la premi&egrave;re organisation) 
    a rendue malade lEglise, alors lorganisation des Luth&eacute;riens, des 
    M&eacute;thodistes, des Baptistes, des Presbyt&eacute;riens, des Pentec&ocirc;tistes 
    et de toutes les autres &eacute;glises feront de m&ecirc;me. Un chien retourne 
    &agrave; ce quil a vomi et une truie &agrave; sa fange. Vous voyez? Nous 
    allons parler de cela dans quelques minutes, Dieu voulant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    reflet! Marcher dans reflet, un mirage, une fausse conception de la vraie 
    Lumi&egrave;re. Il a prouv&eacute; quIl &eacute;tait la Lumi&egrave;re. <b>Comme 
    Il &eacute;tait en quelque sorte en minorit&eacute; (oh, mon Dieu!) des millions 
    de gens &eacute;taient contre Lui. </b>Pas un sixi&egrave;me de la population, 
    m&ecirc;me pas un neuvi&egrave;me des habitants de la terre savaient ou ont 
    jamais su quIl &eacute;tait l&agrave;. Dapr&egrave;s ce que je sais, pas 
    un Juif sur quarante ou cinquante dans Son propre pays peut-&ecirc;tre m&ecirc;me 
    seulement un sur cent ou m&ecirc;me moins, a jamais su quIl &eacute;tait 
    l&agrave;. <b>Et ceux qui le surent Le consid&eacute;r&egrave;rent comme un 
    imposteur parce que la d&eacute;nomination leur avait dit quIl l&eacute;tait. 
    Et pourtant Il &eacute;tait la vraie Lumi&egrave;re dont il avait &eacute;t&eacute; 
    parl&eacute; d&egrave;s le commencement, depuis la Gen&egrave;se</b>. Il leur 
    demanda de sonder les Ecritures afin de voir sIl ne devait pas vivre juste 
    &agrave; cette &eacute;poque et si Ses oeuvres naccomplissaient pas exactement 
    ce qui avait &eacute;t&eacute; promis pour ce temps. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    cest s&eacute;rieux, fr&egrave;res. Nous vivons &agrave; une &eacute;poque 
    terrifiante! <b>Il a &eacute;t&eacute; prouv&eacute; quIl &eacute;tait bien 
    Celui quon attendait.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait la Lumi&egrave;re m&ecirc;me quils pr&eacute;tendaient adorer. 
    Ils pr&eacute;tendaient adorer cette Lumi&egrave;re. Il en est de m&ecirc;me 
    aujourdhui. Ils pr&eacute;tendent adorer cela. Les Pentec&ocirc;tistes le 
    pr&eacute;tendent. Ils le pr&eacute;tendent mais ils sont tellement aveugles 
    quils ne peuvent pas le voir. Pourquoi? <b>Ils se sont organis&eacute;s et 
    se sont mis un reflet devant leur visage. Vous voyez? Une tradition est compos&eacute;e 
    de ce que certaines personnes ont mis ensemble</b>, ensuite elles disent: 
    &laquo;Nous irons faire <i>ceci, </i>encore <i>ceci </i>et encore <i>cela</i>&raquo;. 
    Dieu voulant, nous allons en venir &agrave; la raison pour laquelle cela devait 
    arriver.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez. 
    Ses oeuvres &eacute;taient la Parole vivante Elle-m&ecirc;me, d&eacute;montrant 
    quIl &eacute;tait cette Lumi&egrave;re promise d&egrave;s la fondation du 
    monde. Il &eacute;tait la Lumi&egrave;re. <b>Sa Lumi&egrave;re sur la Parole 
    promise pour cet &acirc;ge Le fit vivre exactement comme la promesse disait 
    quIl ferait.</b> Mais ils lont tellement falsifi&eacute;e quils nont pas 
    pu le voir. Vous voyez? Pourtant Il &eacute;tait la Lumi&egrave;re de cet 
    &acirc;ge.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait la lumi&egrave;re quils pr&eacute;tendaient adorer. Ils pensaient 
    adorer le Dieu m&ecirc;me de la cr&eacute;ation. Mais ils vivaient dans un 
    reflet et ladoraient. J&eacute;sus dit: <i>Cest en vain quils mhonorent, 
    en donnant des pr&eacute;ceptes qui sont des commandements dhommes </i>(Marc 
    7.7). Il est la Parole, et Il &eacute;tait la Parole manifest&eacute;e. Ils 
    auraient d&ucirc; le savoir. Jesp&egrave;re que partout o&ugrave; ce message 
    pourra p&eacute;n&eacute;trer on comprendra que cest la manifestation de 
    cette Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    disent: Nous avons la Parole!. Oui, la Parole Nimporte qui peut prendre 
    une Bible sil le veut, mais quand la Parole est confirm&eacute;e, manifest&eacute;e</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    disent: Eh bien, nous croyons!. Bien s&ucirc;r, ils croient toute la Parole. 
    Eh bien, Satan aussi. Qui pouvait accuser ces Pharisiens de ne pas croire? 
    <b>Mais ils ne crurent pas la Parole donn&eacute;e pour cette heure. Ils adoraient 
    le reflet de quelque chose dautre. Ils font la m&ecirc;me chose aujourdhui.</b> 
    Vous gardez les traditions de Luther, de Wesley, de la Pentec&ocirc;te, mais 
    quen est-il de cette heure-ci? Les Pharisiens gardaient leurs traditions, 
    mais derri&egrave;re celles-ci se trouvait la vraie Parole de Dieu qui rayonnait. 
    Et lorsquElle le fit, elles les aveugla. <b>Ils ne pouvaient La voir parce 
    quils observaient autre chose. Il en est de m&ecirc;me aujourdhui.</b> Que 
    Dieu laisse cela simpr&eacute;gner jusqu&agrave; ce que cela pique au vif 
    celui qui le croira. Il est plus tard que vous ne le pensez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mon 
    fils Billy Paul parle dans son sommeil mais il ne r&ecirc;ve pas tr&egrave;s 
    souvent. Lautre nuit il a fait un r&ecirc;ve qui la impressionn&eacute;. 
    Il dit avoir r&ecirc;v&eacute; quil &eacute;tait &agrave; l&eacute;glise 
    et que je n&eacute;tais pas encore arriv&eacute;. Il dit que lorsque je suis 
    entr&eacute;, des flammes sortaient de mes yeux et que je dis: &laquo;Cest 
    le moment, cest termin&eacute;!&raquo; et que tout le monde se mit &agrave; 
    crier: &laquo;Ce nest pas possible! Et mes enfants?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ma 
    femme dit: &laquo;Je ne peux pas laisser Sarah demander la b&eacute;n&eacute;diction 
    &agrave; table&raquo;, etc. Billy dit: &laquo;Je dois aller chercher Loyce 
    et le b&eacute;b&eacute;&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Loyce ne peut pas venir maintenant. Le b&eacute;b&eacute; est 
    trop jeune pour savoir. Billy, cest lheure. Nous devons aller&raquo;. Jajoutai: 
    &laquo;Il est minuit. Avant le lever du jour, J&eacute;sus sera l&agrave;. 
    Si ce nest pas le cas je suis un faux t&eacute;moin de Christ&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    quelquun &eacute;leva la voix et dit: &laquo;Nul ne conna&icirc;t la minute 
    ou lheure&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Je 
    nai jamais indiqu&eacute; de minute ou dheure; jai dit: Avant le lever 
    du jour&raquo;. Et je dis: &laquo;Partons, Billy. Cest le moment, partons&raquo;. 
    Et nous sommes mont&eacute;s dans la voiture et sommes partis. Nous commen&ccedil;&acirc;mes 
    &agrave; gravir une montagne. Et &agrave; ce moment-l&agrave; il sembla que 
    la lumi&egrave;re se levait mais le ciel &eacute;tait sombre au-dessus de 
    la terre. Billy dit que je marr&ecirc;tai au bord de la route, levai les 
    mains ainsi, et que les flammes continuaient &agrave; jaillir de mes yeux. 
    Il dit que jai prononc&eacute; ces paroles: &laquo;Seigneur, jai fait cela 
    a Ton commandement. Jai fait cela simplement parce que Tu mas dit de le 
    faire ainsi. Jai fait ces choses selon ce que Tu mas dit&raquo;. Et je fis 
    signe &agrave; une grande montagne de granit. Une lumi&egrave;re, sans laide 
    daucune main, d&eacute;tacha une pierre de la montagne. Cette pierre pesait 
    des tonnes et elle se mit &agrave; rouler. Je dis: &laquo;Tourne la t&ecirc;te, 
    ne regarde pas. Tout sera fini dans quelques minutes&raquo;. Il dit qualors 
    un grand et saint silence s&eacute;tablit partout pendant que cette pierre 
    venait se mettre en place.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est peut-&ecirc;tre plus tard que nous ne pensons. Cest tout &agrave; fait 
    scripturaire, vous voyez, cette pierre d&eacute;tach&eacute;e de la montagne 
    sans laide daucune main. Un de ces jours il en sera ainsi et vous aurez 
    des raisons de crier. Je lui dis: &laquo;Vous avez d&eacute;j&agrave; eu ce 
    temps. Jour apr&egrave;s jour Dieu vous a constamment donn&eacute; des avertissements. 
    Oui, m&ecirc;me sil sagit de mon propre enfant, lheure est l&agrave;. Je 
    ne puis dire que ce quIl ma dit de dire, et cela sera, et cela a &eacute;t&eacute;&raquo;. 
    <b>Et alors soudain voici quIl vient, une Pierre se d&eacute;tachant de la 
    montagne sans laide daucune main.</b> Daniel avait vu cela bien des ann&eacute;es 
    auparavant, vous le savez. Billy nen savait rien, mais c&eacute;tait un 
    r&ecirc;ve que lui envoyait le Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez, 
    ils pr&eacute;tendent adorer ce Dieu m&ecirc;me dont ils se moquaient. Et 
    la m&ecirc;me chose arrive aujourdhui pour la m&ecirc;me raison: ils vivent 
    dans un reflet au lieu de vivre dans la Lumi&egrave;re. Toutes les grandes 
    lumi&egrave;res ont un reflet. Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    dans quelles t&eacute;n&egrave;bres nous nous trouvons aujourdhui. Observez 
    ce qui se passe. Voyez tous ces meurtres, ces viols, ces querelles. Cela devait 
    arriver. Je crois que cest Billy Graham qui a dit lors de sa derni&egrave;re 
    r&eacute;union que &laquo;dici dix ans, chaque habitant de la Californie 
    devrait porter un revolver pour se d&eacute;fendre. Vous ne pouvez pas ordonner 
    de sanctions l&eacute;gales suffisantes&raquo;. Les gens sont devenus fous. 
    Des fusillades, des meurtres, des viols, etc La loi de la jungle r&egrave;gne 
    dans les rues. Voil&agrave; le jour dans lequel nous vivons, cest un jour 
    sodomite, vous voyez. <b>Mais une lumi&egrave;re brille, si seulement ils 
    voulaient regarder dans la Parole et voir ce qui est cens&eacute; arriver 
    &agrave; cette heure-ci, ils sauraient ce quon peut essayer de faire.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    ils pr&eacute;tendent adorer cette lumi&egrave;re. Autrefois aussi ils pr&eacute;tendaient 
    adorer cette lumi&egrave;re. Mais au lieu de la vraie Lumi&egrave;re, ils 
    adoraient un reflet. Vous voyez? Il &eacute;tait la Lumi&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Leurs 
    credo, leurs traditions et leur aveuglement les avaient d&eacute;tourn&eacute;s 
    de la vraie lumi&egrave;re et de la Parole promise. <b>La Parole que Dieu 
    a confirm&eacute;e par J&eacute;sus, la Lumi&egrave;re du monde, vint et sadapta 
    exactement &agrave; Son &eacute;poque au jour de Dieu.</b> Il sera retranch&eacute; 
    au milieu de la soixante-dixi&egrave;me semaine (cest exact), ce qui correspond 
    aux trois ans et demi de Sa proph&eacute;tie. Le Messie, le Prince viendrait 
    et proph&eacute;tiserait et au bout de trois ans et demi Il serait retranch&eacute; 
    des vivants et ferait lexpiation. Et il en fut exactement ainsi. Il pr&ecirc;cha 
    durant trois ans et demi et</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    le psaume m&ecirc;me de David dit: Mon Dieu, mon Dieu, pourquoi mas-tu abandonn&eacute;? 
    Tous mes os se s&eacute;parent. Ils me d&eacute;visagent, ils secouent la 
    t&ecirc;te et se d&eacute;tournent de moi (Ps. 22). David chanta ce psaume 
    par lEsprit huit cent cinquante ans &agrave; lavance et il &eacute;tait 
    consid&eacute;r&eacute; comme une proph&eacute;tie. Ils chantaient ces psaumes 
    dans le temple alors que ce Sacrifice m&ecirc;me &eacute;tait pendu sur la 
    croix, les mains perc&eacute;es. Ils ont perc&eacute; mes mains et mes pieds. 
    Vous voyez cela? <b>Pourquoi? Ils vivaient dans un reflet; ils ne virent pas 
    la Lumi&egrave;re.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pouvez-vous 
    imaginer une personne sens&eacute;e agissant ainsi? Non, pas plus que je ne 
    puis imaginer une personne sens&eacute;e courant &agrave; la cave, sinstallant 
    dans la moisissure, fermant les portes et disant: &laquo;Je refuse de voir 
    quil y a de la lumi&egrave;re&raquo;. Ce serait insens&eacute;.<b> Et si 
    un homme, voyant que la Bible a promis cela, le voyant saccomplir droit devant 
    lui et se manifester, demeure continuellement dans ses credo et autres croyances 
    qui rejettent la Bible, cet homme a d&eacute;raill&eacute; spirituellement.</b> 
    Cest de la d&eacute;linquance spirituelle. Cest exactement cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait l&agrave;. Il &eacute;tait la Lumi&egrave;re du monde. Il vint 
    vers les Siens et les Siens ne Lont pas reconnu. Il vint dans le monde, le 
    monde fut fait par Lui et le monde ne La pas reconnu. Vous voyez? Mais &agrave; 
    tous ceux qui Lont connu Il a donn&eacute; le pouvoir de devenir fils de 
    Dieu, &agrave; ceux qui ont cru en Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous, 
    <b>nous ne pouvons pas vivre &agrave; la lumi&egrave;re du jour pr&eacute;c&eacute;dent. 
    La lumi&egrave;re dhier est pass&eacute;e. Elle nexiste plus. La lumi&egrave;re 
    dhier nest plus quun souvenir.</b> Le soleil dhier nest plus quun souvenir, 
    cest de lhistoire ancienne. Nous ne pouvons pas vivre &agrave; la lumi&egrave;re 
    dhier. <b>Bien quil sagisse du m&ecirc;me soleil, chaque jour il est un 
    peu plus fort afin de faire m&ucirc;rir le bl&eacute; pour la moisson.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    soleil est chaque jour un peu plus fort. Chaque jour il deviendra un peu plus 
    fort jusqu&agrave; ce que finalement le bl&eacute; qui repose l&agrave; prenne 
    vie. Apr&egrave;s un temps, la vie va se d&eacute;velopper. Chaque jour le 
    bl&eacute; se fortifie un peu plus. Mars, avril, mai, juin, juillet se passent, 
    et cest alors la moisson. Cest le m&ecirc;me soleil qui brille aujourdhui, 
    en janvier ou en d&eacute;cembre, baignant la neige et la faisant fondre sur 
    le grain, lui procurant ainsi de leau. Cest le m&ecirc;me soleil, mais ce 
    bl&eacute; ne pourrait pas vivre avec ce m&ecirc;me &eacute;clairage en juin, 
    vous voyez. Cest impossible. La force du soleil augmente chaque jour un peu 
    plus. Et le grain devrait m&ucirc;rir un peu plus pour recevoir la lumi&egrave;re 
    du soleil.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce qui ne va pas aujourdhui. Le grain qui a &eacute;t&eacute; sem&eacute; 
    au temps des p&egrave;res, au temps de Luther, de Wesley et dautres, est 
    maintenant arr&ecirc;t&eacute; dans sa croissance. Il ne peut pas recevoir 
    le soleil. Le soleil le tue.<b> Il a refus&eacute; de pousser. Il sest s&eacute;par&eacute; 
    de la tige, il a fait de lui-m&ecirc;me une petite chose ind&eacute;pendante 
    mais ce n&eacute;tait plus que de la balle sans vie &agrave; lint&eacute;rieur.</b> 
    Le grain devrait m&ucirc;rir et se fortifier chaque jour au fur et &agrave; 
    mesure que le soleil devient plus fort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Arr&ecirc;tons-nous 
    une minute et observons les &acirc;ges de lEglise. Il y a sept &acirc;ges 
    de lEglise. <b>Regardez comment Il a parl&eacute; &agrave; chacun de ces 
    &acirc;ges, lui indiquant ce quil devait faire</b> et comment le grain m&ucirc;rirait 
    &agrave; cette derni&egrave;re heure dans laquelle nous vivons. Les &eacute;glises 
    doivent faire de m&ecirc;me, vous voyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    maintenant, Luther a sem&eacute; un grain et il &eacute;tait lui-m&ecirc;me 
    un grain. Il le sema. Bien. Wesley fit de m&ecirc;me ainsi que les Pentec&ocirc;tistes, 
    les Baptistes, les Nazar&eacute;ens. <b>Mais voyez-vous, Luther ne serait 
    pas revenu en arri&egrave;re pour vivre &agrave; la lumi&egrave;re de la premi&egrave;re 
    d&eacute;nomination qui est le Catholicisme. Oh non, s&ucirc;rement pas! Il 
    &eacute;tait une autre lumi&egrave;re.</b> C&eacute;tait Dieu qui faisait 
    m&ucirc;rir quelque chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    en sortit une petite minorit&eacute;, le r&eacute;veil luth&eacute;rien. Puis 
    vint le r&eacute;veil de Wesley. Eh bien, ils ne pouvaient pas revenir &agrave; 
    Luther, vous voyez. Puis vint la Pentec&ocirc;te. Puis les Pentec&ocirc;tistes 
    sorganis&egrave;rent, faisant comme les autres et prirent la balle du grain. 
    <b>Mais remarquez que le grain poursuit sa voie.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    vivons maintenant dans un autre &acirc;ge. Pourquoi ne lacceptent-ils pas? 
    Pourquoi ne voient-ils pas que le grain est m&ucirc;r? Il est la Parole promise 
    pour ce jour. Pourquoi ne le voient-ils pas? Parce quils vivent dans le reflet 
    de Luther, de Wesley, des Baptistes, des Pentec&ocirc;tistes. Ils vivent dans 
    le reflet dune autre lumi&egrave;re. <b>Cest pourquoi ils ne peuvent recevoir 
    la lumi&egrave;re de la Parole int&eacute;grale, confirm&eacute;e comme Dieu 
    la promis dans les sept Sceaux dans lesquels fut r&eacute;v&eacute;l&eacute; 
    tout le myst&egrave;re</b> et o&ugrave; Dieu expliqua pourquoi ces myst&egrave;res 
    furent tels quils le sont. Et cependant lorsque cela arrive, ils sen &eacute;loignent 
    plus que jamais. Ils nont aucune excuse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    a fait cela par lEsprit, par des r&eacute;v&eacute;lations. Il a &eacute;t&eacute; 
    r&eacute;ellement prouv&eacute; par la science et autres que cest la v&eacute;rit&eacute;. 
    Et pourtant ils veulent vivre dans un reflet pentec&ocirc;tiste. &laquo;Je 
    suis des Assembl&eacute;es&raquo;. &laquo;Je suis de lUnit&eacute;&raquo;. 
    &laquo;Je suis de lEglise de Dieu&raquo;. &laquo;Je suis de ceci et cela&raquo;. 
    Vous voyez? Ils vivent dans un reflet qui date de quarante ou cinquante ans 
    en arri&egrave;re. Un reflet luth&eacute;rien, wesleyen, baptiste, presbyt&eacute;rien 
    ou quelque reflet nazar&eacute;en datant dun autre &acirc;ge de lEglise 
    qui est all&eacute; de lavant, sest organis&eacute;, puis a refus&eacute; 
    et rejet&eacute; la lumi&egrave;re qui brille actuellement. <b>Et vous vivez 
    ainsi dans un mirage.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vous le dis avec respect, non pour vous blesser mais pour vous r&eacute;veiller: 
    vous vivez dans un mirage. Cest ce qui a fait dire &agrave; J&eacute;sus: 
    Vous &ecirc;tes des aveugles et vous conduisez des aveugles. Il tenta de 
    leur dire de se lib&eacute;rer de cela. Laissez-les, si laveugle conduit 
    laveugle, ils tomberont tous deux dans le foss&eacute;. Et cest lheure 
    &agrave; laquelle je suis arriv&eacute;. Sils chancellent, je ny puis rien. 
    Jai fait tout ce que je pouvais. <b>Jai agi selon Ton commandement, Seigneur. 
    Tu en es t&eacute;moin. Je lai fait depuis 1933 lorsque vous avez vu briller 
    cette lumi&egrave;re.</b> Elle a brill&eacute; dans ce Tabernacle m&ecirc;me 
    et fut pour vous un t&eacute;moignage durant toutes ces ann&eacute;es. Et 
    tout ce qui a &eacute;t&eacute; dit saccomplira. Mais ils continuent leur 
    chemin. Que laveugle conduise laveugle. Quant &agrave; moi, jattendrai 
    simplement ce moment-l&agrave;. Il arrivera un de ces jours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez, 
    le fait de vivre dans le reflet de Luther, de Wesley et dautres proph&egrave;tes 
    dautrefois est la raison pour laquelle ils ne peuvent pas voir la vraie Lumi&egrave;re. 
    <b>Sils sarr&ecirc;taient quelques minutes et prenaient simplement leur 
    Bible pour La lire, ils verraient que ceci est la Lumi&egrave;re promise pour 
    cette heure.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    allons parler de certaines de ces choses dans une minute. Selon Malachie 4, 
    Il a promis que ces choses arriveraient. Il a promis tout au long des Ecritures 
    que ces choses arriveraient. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    aussi Isra&euml;l, notre mod&egrave;le; observez ce quils firent pendant 
    le voyage. Ils se nourrissaient de la manne qui &eacute;tait leur vie-lumi&egrave;re 
    qui leur donnait force et vie. Nest-ce pas exact? Isra&euml;l ne pouvait 
    pas consommer de la manne tomb&eacute;e la veille. Elle &eacute;tait corrompue, 
    elle &eacute;tait pourrie. Elle n&eacute;tait plus bonne pour eux. Ils en 
    seraient morts. <b>La manne qui hier les maintenait en vie les tuerait aujourdhui.</b> 
    La Bible dit que des vers sy mettaient et quelle &eacute;tait alors corrompue. 
    Chaque jour ils devaient ramasser de la manne fra&icirc;che. Amen. Quest-ce 
    que cela signifie? Ceux qui vivent de la manne de Luther, de Wesley et de 
    tous les autres du pass&eacute; consomment une denr&eacute;e corrompue qui 
    les tue spirituellement. Vous voyez? Cela vous tue. <b>Vous &ecirc;tes morts 
    dans votre tradition.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    manne dhier de Luther naurait pas convenu &agrave; un M&eacute;thodiste, 
    La manne des M&eacute;thodistes naurait pas convenu &agrave; un Pentec&ocirc;tiste. 
    La manne des Pentec&ocirc;tistes ne convient pas pour aujourdhui. Vous voyez 
    ce que je veux dire? Chaque jour une manne fra&icirc;che est venue. Il doit 
    en &ecirc;tre ainsi pour les &acirc;ges de lEglise. La manne de Luther &eacute;tait 
    le message de la justification. Celle de Wesley &eacute;tait la manifestation 
    de la sanctification. Les Pentec&ocirc;tistes apport&egrave;rent la restauration 
    des dons. <b>Mais ceci introduit la Pierre Angulaire, le dernier jour, lArbre 
    de lEpouse.</b> Cest contraire &agrave; tout cela et cependant cest la 
    m&ecirc;me lumi&egrave;re pour la maturation, comme cest le m&ecirc;me soleil 
    daujourdhui qui m&ucirc;rira le grain pour la moisson en juillet. Vous voyez 
    ce que je veux dire? <b>Mais la lumi&egrave;re daujourdhui ne fera aucun 
    bien en juillet. Elle sera alors plus forte et le bl&eacute; sera plus avanc&eacute;. 
    Il sera pr&ecirc;t pour la recevoir. Amen!</b> Cest certain. Le grain ne 
    peut recevoir cette lumi&egrave;re maintenant. Mais il le pourra alors. Ce 
    n&eacute;tait pas encore la saison juste; maintenant oui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Vous 
    ne pouvez pas aller contre la nature de Dieu. Il a une loi. Et si vous contrariez 
    cette loi, vous tuerez votre plante.</b> Vous devez marcher selon les lois 
    &eacute;tablies par Dieu. Et Ses lois sont la Parole. Toute loi est une Parole 
    parl&eacute;e. Et une parole est une pens&eacute;e manifest&eacute;e. Vous 
    voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    savons cela. Cest vrai. Quest-ce quune vision? Cest la Parole de Dieu, 
    la pr&eacute;diction ou la pr&eacute;vision dun &eacute;v&eacute;nement. 
    Et la vision que les proph&egrave;tes eurent, que J&eacute;sus, Paul et tous 
    eurent au sujet de l&eacute;poque actuelle &eacute;tait une pr&eacute;vision 
    de ce qui arriverait. <b>Et nous voyons ici la pr&eacute;vision manifest&eacute;e, 
    mais les gens ne la reconnaissent m&ecirc;me pas.</b> Vous voyez ce que je 
    veux dire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    jamais remarqu&eacute; que le soleil va dest en ouest, comme il la toujours 
    fait? Aviez-vous remarqu&eacute; cela? Remarquez que les &acirc;ges de lEglise 
    firent la m&ecirc;me chose. Le soleil est parti de lest. Et la civilisation 
    a progress&eacute; avec le soleil. <b>C&eacute;tait la lumi&egrave;re parl&eacute;e 
    de Dieu dans laquelle ils devaient vivre. Ils sont venus, ont suivi le soleil 
    et vu o&ugrave; il allait.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    votre naissance, votre vie m&ecirc;me est comme le soleil. D&egrave;s votre 
    naissance vous allez directement vers le coucher du soleil.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lhomme 
    a toujours voyag&eacute; en direction de louest. La plus ancienne civilisation 
    que nous connaissions est la Chine, dans les contr&eacute;es de lest. Remarquez 
    quelle voyage vers louest. Et de la m&ecirc;me mani&egrave;re quelle voyage 
    vers louest, lEglise a voyag&eacute; en suivant le Fils de Dieu. [en anglais 
    son = fils, sun = soleil. Do&ugrave; le jeu de mots de fr&egrave;re Branham 
     N.d.T.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez! 
    LEglise primitive a d&eacute;but&eacute; &agrave; lest. Elle a travers&eacute; 
    la mer jusquen Allemagne. Et cela a fait trois phases. Regardez cela! De 
    la Palestine, en Asie, elle a saut&eacute; par-dessus loc&eacute;an jusquen 
    Allemagne. Ce fut Luther. Elle a saut&eacute; de Luther par-dessus la Manche 
    jusquen Angleterre avec Wesley. Et de Wesley, elle a saut&eacute; sur la 
    c&ocirc;te est des Etats-Unis. <b>Et si vous continuez, elle revient &agrave; 
    lest. Cest le temps du soir.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    comment se pr&eacute;sentent les &acirc;ges de lEglise. Dabord il y eut 
    Paul dans le premier &acirc;ge, puis on descend la lign&eacute;e jusqu&agrave; 
    Ir&eacute;n&eacute;e et ainsi de suite. Puis nous arrivons en France, de l&agrave; 
    en Allemagne, en Angleterre, toujours vers louest. Et maintenant on ne peut 
    pas aller plus loin. Cest le dernier &acirc;ge! Et que dit la Bible &agrave; 
    propos de ce dernier &acirc;ge? Voyez, quelle que soit la mani&egrave;re dont 
    vous le preniez, que ce soit g&eacute;ographiquement, chronologiquement ou 
    de quelque mani&egrave;re que vous le preniez, ce doit &ecirc;tre en premier 
    selon lEcriture. <b>LEcriture dabord, bien s&ucirc;r, l&eacute;vidence 
    historique, ou de quelque mani&egrave;re que vous le preniez, nous sommes 
    &agrave; la fin, cest le dernier &acirc;ge de lEglise.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez. 
    Au fur et &agrave; mesure que cela avan&ccedil;ait cela devenait de plus en 
    plus fort. La petite minorit&eacute; de lEglise a grandi de la justification 
    &agrave; la sanctification, puis au bapt&ecirc;me du Saint-Esprit, et maintenant 
    la Pierre du fa&icirc;te pr&eacute;pare activement Sa venue. <b>Plus dorganisations 
    apr&egrave;s cela. Il ny en aura plus. Cela nest pas possible. Voyez, nous 
    sommes &agrave; louest.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis cela simplement pour vous montrer ce que repr&eacute;sente la chose &agrave; 
    travers tous ces types et autres. Regardez ces trois sauts, ces trois phases. 
    Nous entrerons dans ces choses ce soir. Nous sommes au temps de la fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    soleil (s-u-n) a voyag&eacute; comme le Fils (S-o-n); le Fils (Son) comme 
    le soleil (sun). LEglise a fait la m&ecirc;me chose tout au long des sept 
    &acirc;ges de lEglise. Les civilisations ont progress&eacute; vers louest 
    et lEglise a progress&eacute; vers louest. Et si nous allions plus loin 
    que l&agrave; o&ugrave; nous sommes maintenant, nous nous retrouverions &agrave; 
    lest. En quittant la c&ocirc;te ouest vous arriveriez en Chine, au Japon. 
    Onze mille cinq cents kilom&egrave;tres plus loin vous vous retrouveriez &agrave; 
    lest. Cest ainsi que se rencontrent lest et louest. Cest comme cela. 
    Nous sommes &agrave; la fin. Il ne reste plus rien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    aujourdhui Il est arriv&eacute; la m&ecirc;me chose quautrefois. La m&ecirc;me 
    chose sest retrouv&eacute;e &agrave; louest qu&agrave; lest: les gens 
    vivent dans le reflet dune autre lumi&egrave;re <b>qui s&eacute;tait efforc&eacute;e 
    de proclamer que la Lumi&egrave;re allait venir, mais ils Lont rejet&eacute;e 
    parce quils prenaient le reflet pour la lumi&egrave;re</b>. Oh! Et il y avait 
    une grande lumi&egrave;re dans le pays des Gentils, Zabulon, Nephtali et la 
    Galil&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes au septi&egrave;me &acirc;ge de lEglise. Souvenez-vous: le soleil 
    qui commence &agrave; briller &agrave; lest est le m&ecirc;me soleil qui 
    brille &agrave; louest. Et le m&ecirc;me Esprit qui a parcouru les &acirc;ges 
    est le m&ecirc;me soleil aujourdhui. Mais quy a-t-il? Cest tout comme la 
    maturit&eacute; qui varie selon la saison. Le soleil qui brille maintenant 
    est le m&ecirc;me que celui qui fera m&ucirc;rir le grain cet automne. Vous 
    voyez? Mais quy a-t-il? Cest le soleil de maintenant dont la puissance sera 
    augment&eacute;e. <b>Et aujourdhui dans ce dernier &acirc;ge, les croyants 
    sont ce quils &eacute;taient, avec quelque chose en plus.</b> Et cependant 
    ils voudraient vivre l&agrave; en arri&egrave;re comme des nains, ils voudraient 
    descendre dans la vieille cave moisie des d&eacute;nominations et des credo, 
    ils voudraient baisser leurs stores et dire: &laquo;Je refuse de le voir, 
    cela na pas de sens&raquo;. <b>Et tout cela alors que la Bible m&ecirc;me 
    quils pr&eacute;tendent croire est identifi&eacute;e par le m&ecirc;me Saint-Esprit 
    qui apporte la lumi&egrave;re en ces derniers jours.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aviez-vous 
    remarqu&eacute; cela? Faites bien attention &agrave; ce que dit Malachie: 
    Il ram&egrave;nera le coeur des p&egrave;res &agrave; leurs enfants et le 
    coeur des enfants &agrave; leurs p&egrave;res. Cest le m&ecirc;me Esprit 
    qui agissait autrefois et qui agit ici de nouveau, cest la m&ecirc;me chose 
    Vous voyez, cest exactement vice-versa, nous pla&ccedil;ant de nouveau au 
    commencement. Pourquoi? Parce que lest et louest se sont rencontr&eacute;s. 
    Vous voyez, cela se passe juste sous nos yeux et cependant ils ne le voient 
    pas. Pourquoi? Il nest pas &eacute;tonnant que J&eacute;sus ait dit: Laissez-les, 
    ce sont des aveugles qui conduisent des aveugles. Ils tomberont tous dans 
    le foss&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    lumi&egrave;re des autres &acirc;ges ne faisait que refl&eacute;ter la vraie 
    Lumi&egrave;re.</b> Vous voyez? Le soleil daujourdhui est limage du soleil 
    qui brillera en juillet ou en ao&ucirc;t pour la moisson. Et le soleil de 
    Martin Luther, de Wesley, de Sanky, Finney, Knox, Calvin, Moody et de tous 
    les autres, tous ces, grands hommes dautrefois qui avaient ces lumi&egrave;res, 
    et celui de John Smith de l&eacute;glise Baptiste, et dAlexandre Campbell 
    de l&eacute;glise Campbelliste et de ceux quon a appel&eacute;s disciples 
    de Christ, de l&eacute;glise Chr&eacute;tienne, et de tous ces hommes de 
    ces &eacute;poques pass&eacute;es, <b>nous verrons que ce soleil ne faisait 
    que r&eacute;fl&eacute;chir ce que nous aurions au temps de la fin</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    que firent les enfants des fondateurs de ces &eacute;glises imm&eacute;diatement 
    apr&egrave;s eux? Ils ne rest&egrave;rent pas sur la tige. Ils sen s&eacute;par&egrave;rent 
    et firent deux-m&ecirc;mes cette balle sans vie puisque s&eacute;par&eacute;s 
    de la source de vie. Vous navez pas la vie. <b>J&eacute;sus a une table dress&eacute;e 
    o&ugrave; les saints de Dieu sont nourris de la nourriture de ce jour, m&ucirc;rie 
    par la lumi&egrave;re de lEvangile qui authentifie quIl est l&agrave; aujourdhui.</b> 
    Les saints mangent le pain.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez 
    simplement &agrave; ceci. La vieille balle dhier, ne la replantez pas. Elle 
    est pourrie. La vie ne reste pas en elle, non, certainement pas! Cela ne servira 
    &agrave; rien. Elle ne poussera pas. Elle est coup&eacute;e de la vie. Et 
    la Parole est la Vie. Cest vrai. La balle tombe, sa vieille petite barbe 
    dispara&icirc;t. Elle prend simplement une d&eacute;nomination et tombe. <b>Elle 
    refuse de continuer avec la vie. Bien que la Lumi&egrave;re authentifie la 
    Vie.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    devrions-nous nous rendre compte de cela et ne pas manger aujourdhui la nourriture 
    pourrie dhier. Vous voyez? Les vers sy sont mis vous savez, ces petits asticots, 
    comme je les appelle. Je ne connais pas grandchose &agrave; la vie des germes 
    mais nous les avons toujours appel&eacute;s des asticots. Ils sintroduisent 
    dans tout ce qui commence &agrave; pourrir. Alors je nen veux plus. Si cela 
    vous convient, allez-y. Mais pas moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    souvenez-vous. Vous dites: &laquo;Alors pourquoi &eacute;tait-ce bon hier?&raquo;. 
    Si seulement vous saviez que cette minuscule enveloppe qui entourait le grain 
    au d&eacute;but est cela m&ecirc;me qui fait grandir le bl&eacute;. Ce qui 
    &eacute;tait hier est la chose m&ecirc;me qui fait fleurir le bl&eacute;. 
    Mais si cette petite enveloppe se s&eacute;pare du grain et ne m&ucirc;rit 
    pas, elle tombe. Vous voyez? <b>Mais si elle passe au travers du processus 
    qui donne la vie, elle se fond en quelque chose dautre et forme le grain.</b> 
    Si ce nest pas le cas, do&ugrave; vient-elle? Amen. Avez-vous compris?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme la reine dAngleterre. Elle alla une fois visiter une grande fabrique 
    de papier. Elle dit quelle aimerait voir une fabrique de papier. Ils la lui 
    montr&egrave;rent donc. C&eacute;tait il y a bien des ann&eacute;es avant 
    quils nemploient la p&acirc;te &agrave; papier. Elle arriva donc dans une 
    grande pi&egrave;ce o&ugrave; il ny avait rien dautre quun monceau de chiffons 
    sales. &laquo;Oh, dit-elle, do&ugrave; cela vient-il? Quest-ce donc?&raquo;. 
    Le directeur technique lui dit: &laquo;Cest avec ces vieux chiffons que lon 
    fait le papier&raquo;. Elle dit: &laquo;Cest cela qui fait le papier&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Oui!&raquo;. 
    Elle avait de la peine &agrave; le croire. Aussi apr&egrave;s son d&eacute;part 
    lhomme prit-il ce m&ecirc;me tas de chiffons sales, le fit passer par divers 
    processus et il en sortit du beau papier pur; c&eacute;tait du papier de 
    premi&egrave;re qualit&eacute; et il y grava le profil de la reine, puis le 
    lui envoya. Elle se refl&eacute;tait dans ce quelle appelait des chiffons 
    sales.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi, les choses mortes dhier, le message de Luther, celui de Wesley, de 
    la Pentec&ocirc;te,<b> produiront la manifestation de J&eacute;sus-Christ 
    le Roi, pourvu quils puissent passer par le processus du Saint-Esprit de 
    Dieu de la Parole confirm&eacute;e</b>. Amen! Mais si vous laissez ces choses 
    tra&icirc;ner l&agrave;, cela restera des chiffons sales. Vous voyez? Cela 
    doit &ecirc;tre fondu en quelque chose dautre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Luther 
    doit se fondre en Wesley et Wesley dans la Pentec&ocirc;te, la Pentec&ocirc;te 
    doit se fondre en Christ. Cela suit tout un processus. <b>LEvangile a suivi 
    un processus.</b> <b>Il est en marche.</b> L&acirc;ge de Luther est celui 
    de la justification. Nous croyons cela. L&acirc;ge de Wesley est celui de 
    la sanctification. Nous le croyons. L&acirc;ge de la Pentec&ocirc;te est 
    celui de la restauration des dons du Saint-Esprit, nous croyons cela. Certainement! 
    Mais fondez-les tous ensemble, et quen sortira-t-il? <b>J&eacute;sus (mais 
    oui!), Le m&ecirc;me hier, aujourdhui et &eacute;ternellement. Cest J&eacute;sus 
    qui sortira de tout cela.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    une fonderie, quand un homme fabrique une cloche, il doit lui faire rendre 
    un certain son. Quand il pr&eacute;pare son moule et y verse le m&eacute;tal, 
    il y met tant dairain, tant dacier, tant de cuivre. Pourquoi cela? Il conna&icirc;t 
    exactement les proportions qui vont lui donner la sonorit&eacute; voulue. 
    Et cest ce que J&eacute;sus a fait pour Son Epouse. Il a d&ucirc; mettre 
    tant de Luth&eacute;ranisme, tant de m&eacute;thodisme, tant de pentec&ocirc;tisme. 
    Et quen r&eacute;sulte-t-il? Sa propre image. Comment cela? Cest comme le 
    message de la pyramide. Vous voyez, tout cela samoncelle jusqu&agrave; en 
    arriver &agrave; la minorit&eacute; qui constitue la Pierre du fa&icirc;te. 
    <b>Lactuel minist&egrave;re de J&eacute;sus sur la terre doit &ecirc;tre 
    le m&ecirc;me que celui quIl avait, sans quoi Il ne peut y arriver.</b> Cest 
    exactement comme la t&ecirc;te et les pieds. Les pieds ne sont pas la t&ecirc;te, 
    mais la t&ecirc;te saccorde avec les pieds, leur dit o&ugrave; ils doivent 
    aller. Vous comprenez. <b>Cest la lumi&egrave;re pour cette heure.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Wesley 
    fut une grande lumi&egrave;re. Tout comme Dieu dit &agrave; Jean-Baptiste 
    quil &eacute;tait une grande lumi&egrave;re pour son heure. Et il l&eacute;tait 
    certainement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est certain que si vous laissez les chiffons sales dhier tels quils sont, 
    ils resteront tout simplement des chiffons sales. Ils ont rempli leur r&ocirc;le 
    de v&ecirc;tements mais maintenant ils sont devenus du papier. La justification 
    a accompli sa t&acirc;che sous Luther, puis cela dut devenir sanctification 
    par linterm&eacute;diaire de Wesley. Et la sanctification a accompli sa t&acirc;che 
    jusqu&agrave; la venue du bapt&ecirc;me du Saint-Esprit. Et le bapt&ecirc;me 
    du Saint-Esprit a accompli Sa t&acirc;che jusquau moment o&ugrave; le Saint-Esprit 
    se fond dans lEglise (car il ny a quun Dieu) et que lEglise se fond en 
    Christ. <b>Cela refl&egrave;te J&eacute;sus sur la terre, comme Il la promis 
    ici dans la Bible.</b> Vous &ecirc;tes libres de ne pas le croire. Je ne peux 
    pas vous y obliger. Je ne suis responsable que de la Parole. Vous voyez? Cest 
    juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comprenez-vous? 
    Voyez-vous cela? Vous serez alors comme lhomme qui est all&eacute; au pays 
    de Galles au moment du r&eacute;veil. Un groupe dhommes vint des Etats-Unis. 
    Ils parcouraient les rues afin de trouver le b&acirc;timent o&ugrave; se tenait 
    ce r&eacute;veil du pays de Galles. Beaucoup parmi vous se souviennent de 
    ce grand r&eacute;veil qui &eacute;clata parmi les habitants du pays de Galles. 
    Ces hommes qui venaient des Etats-Unis &eacute;taient de grands pasteurs et 
    ainsi de suite, c&eacute;taient des docteurs en th&eacute;ologie. Ils avaient 
    voulu traverser lAtlantique pour voir ce grand &eacute;v&eacute;nement, vous 
    savez. Ils marchaient donc dans la rue et, au coin de la rue ils rencontr&egrave;rent 
    un vieil agent de police qui faisait tournoyer son b&acirc;ton en sifflant 
    un cantique. Ils dirent: &laquo;Oh, il sifflote justement un cantique, nous 
    devrions nous approcher pour lui poser une question&raquo;. Ils vinrent donc 
    vers lui et dirent: &laquo;Monsieur, o&ugrave; se trouve le r&eacute;veil 
    du pays de Galles?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &ocirc;ta son chapeau et dit: &laquo;Messieurs, le r&eacute;veil du pays de 
    Galles se trouve <i>ici</i>!&raquo; et il montra son coeur. Voil&agrave;! 
    il &eacute;tait lui-m&ecirc;me le r&eacute;veil du pays de Galles. O Dieu, 
    <b>si seulement nous pouvions comprendre que nous sommes limage, la r&eacute;flexion 
    de J&eacute;sus-Christ, Sa Parole manifest&eacute;e</b>. Vous &ecirc;tes la 
    r&eacute;flexion de Sa Parole. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&laquo;O&ugrave; 
    se tient le r&eacute;veil du pays de Galles? Dans quel b&acirc;timent?&raquo;. 
    Il r&eacute;pondit: &laquo;Monsieur, il est dans mon coeur&raquo;. Il &eacute;tait 
    le r&eacute;veil du pays de Galles. Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lEglise daujourdhui devrait &ecirc;tre J&eacute;sus-Christ &agrave; loeuvre 
    sur cette terre. Parce que je vis, vous vivrez aussi, et ma Vie sera en vous. 
    Les oeuvres que je fais, vous les ferez aussi. Vous voyez? <b>LEglise doit 
    prendre cette position. Il a promis quIl le ferait et Il le fera. Cela doit 
    arriver de cette mani&egrave;re et vous voyez, cest ce qui arrive. Cest 
    ainsi que nous devons &ecirc;tre.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est la Lumi&egrave;re. Comme No&eacute; &eacute;tait la lumi&egrave;re en 
    son jour. Il &eacute;tait la Lumi&egrave;re. No&eacute; &eacute;tait cette 
    lumi&egrave;re. <b>De quoi &eacute;tait-il la lumi&egrave;re? de la Parole 
    de Dieu qui devait saccomplir.</b> Je d&eacute;truirai lhomme sur la surface 
    de la terre que jai cr&eacute;&eacute;e. Construis une arche afin que tous 
    ceux qui d&eacute;sireront y entrer soient sauv&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;No&eacute; 
    sortit de l&agrave; et dit: Il ny a quun moyen de salut, cest larche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    le trait&egrave;rent de vieux fou et de fanatique. Il &eacute;tait la manifestation 
    de la Parole. <b>No&eacute; &eacute;tait la lumi&egrave;re de lheure, certainement. 
    En son jour, en son &acirc;ge il fit jaillir la Lumi&egrave;re.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    &eacute;tait certainement la lumi&egrave;re de son heure. Je vous visiterai 
    certainement, avait dit Dieu &agrave; Abraham. Je descendrai et je ferai 
    sortir le peuple &agrave; main forte; et je montrerai ma puissance en Egypte. 
    <b>Et lorsque Mo&iuml;se alla &agrave; la rencontre du buisson ardent et d&eacute;couvrit 
    que le JE SUIS sy trouvait, il revint de l&agrave; et fut la lumi&egrave;re.</b> 
    Amen! Ce nest pas &eacute;tonnant quil ait pu prendre de la poussi&egrave;re, 
    la jeter en lair et dire: Que les mouches viennent sur la terre. Il avait 
    la Parole de Dieu. Quarriva-t-il? La poussi&egrave;re se mit &agrave; voler 
    et des mouches commenc&egrave;rent dappara&icirc;tre. All&eacute;luia! Pourquoi? 
    <b>Il &eacute;tait une manifestation de la Lumi&egrave;re de la Parole de 
    Dieu.</b> Je frapperai lEgypte de plaies. Il &eacute;tait un proph&egrave;te. 
    Ce quil disait se r&eacute;alisait. Il &eacute;tait la lumi&egrave;re de 
    ce jour. Il &eacute;tait la Lumi&egrave;re de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pharaon 
    pouvait avoir tout ce quil voulait, de m&ecirc;me que les pr&ecirc;tres et 
    tous les autres, mais Mo&iuml;se &eacute;tait la lumi&egrave;re. Pourquoi? 
    <b>Il d&eacute;montrait que la Parole de Dieu &eacute;tait manifest&eacute;e.</b> 
    Dieu avait promis: Je les d&eacute;livrerai par une main puissante et je 
    me glorifierai. Cest ce quIl &eacute;tait en train de faire. <b>Cest la 
    raison pour laquelle Mo&iuml;se prouva quil &eacute;tait capable de cr&eacute;er, 
    non parce quil le d&eacute;sirait mais parce que Dieu lui avait dit de le 
    faire.</b> Il lui avait dit daller devant lassembl&eacute;e et de dire: 
    Dieu ma parl&eacute; et ma dit: Prends une poign&eacute;e de poussi&egrave;re, 
    lance-la vers le ciel et parle. Il ny a rien l&agrave;, mais cela va se produire. 
    Amen. Oh, jesp&egrave;re que vous ne dormez pas. Oh, quelle manifestation!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Je suis envoy&eacute;. Dieu a dit &agrave; nos p&egrave;res quIl nous 
    visiterait certainement et nous ferait sortir. Je suis venu pour vous prouver 
    que lheure est proche. D&eacute;barrassez-vous de tout ce que vous avez et 
    partons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelques-uns 
    dirent: Eh bien, je crois. Dathan dit: Je ne pense pas que ce soit urgent. 
    Ne nous emballons pas, je crois que cela a d&eacute;j&agrave; rat&eacute; 
    quatre ou cinq fois. Mais malgr&eacute; cela tout se mit en mouvement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    pens&egrave;rent Ils sortirent et dirent: Lapidons ce Mo&iuml;se et d&eacute;barrassons-nous 
    de lui. Nous nen voulons pas dans notre groupe. <b>Mais Mo&iuml;se allait 
    malgr&eacute; tout de lavant parce quil &eacute;tait la Lumi&egrave;re.</b> 
    Il &eacute;tait la Lumi&egrave;re de cette heure. Quavait-il? Qu&eacute;tait-il? 
    Dieu manifestait Sa Parole promise &agrave; travers lui. Mo&iuml;se &eacute;tait 
    donc la Lumi&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elie 
    &eacute;tait la Lumi&egrave;re: Va sur cette colline; jai ordonn&eacute; 
    aux corbeaux de te nourrir!. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Certainement! 
    Il descendit l&agrave; avec le Ainsi dit le Seigneur: M&ecirc;me la ros&eacute;e 
    ne tombera du ciel qu&agrave; mon appel. Amen! Le soleil peut briller, 
    vous pouvez prier pour que les nuages viennent, mais quoi que vous fassiez, 
    m&ecirc;me la ros&eacute;e ne tombera qu&agrave; mon appel. Qu&eacute;tait-il? 
    La Lumi&egrave;re! All&eacute;luia! Il &eacute;tait la Lumi&egrave;re, la 
    Lumi&egrave;re. <b>Il &eacute;tait la Parole de Dieu manifest&eacute;e.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    pens&egrave;rent quil &eacute;tait fou de s&ecirc;tre install&eacute; l&agrave;-haut. 
    On lui apportait de la nourriture alors queux-m&ecirc;mes mouraient de faim. 
    <b>Ils voulaient continuer de vivre dans les traditions. Mais Mo&iuml;se et 
    Elie vivaient en plein dans la Lumi&egrave;re.</b> Elie &eacute;tait install&eacute; 
    l&agrave; pr&egrave;s du torrent du Kerith et prenait simplement du bon temps, 
    il avait ses repas assur&eacute;s et Quelquun soccupai de lui, il avait 
    tout ce quil lui fallait. Ils pens&egrave;rent quil &eacute;tait devenu 
    fou. <b>Mais il &eacute;tait la Lumi&egrave;re.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    disaient: Eh bien, que devient notre vieux fanatique qui r&ocirc;dait par 
    l&agrave;? Savez-vous quoi? Quelquun &eacute;tait &agrave; la chasse lautre 
    jour et dit lavoir vu tout l&agrave;-haut sur la montagne. Je parie que ce 
    vieux bonhomme est tout dess&eacute;ch&eacute; &agrave; lheure quil est!. 
    Oh non! Il &eacute;tait la Lumi&egrave;re. Il &eacute;tait la Lumi&egrave;re. 
    <b>Il &eacute;tait la Lumi&egrave;re de Dieu de son jour.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Lorsque 
    Jean vint sur la terre, il alla dans le d&eacute;sert, et non pas au s&eacute;minaire, 
    pour y &ecirc;tre instruit par Dieu car il devait introduire le Messie.</b> 
    Aussi lorsque J&eacute;sus vint, Il dit que Jean &eacute;tait une brillante 
    Lumi&egrave;re. All&eacute;luia! Pourquoi? Il &eacute;tait la Parole manifest&eacute;e. 
    Cest ce quEsa&iuml;e a dit. Cest vrai. Il enverra une voix dans le d&eacute;sert 
    criant et disant: Pr&eacute;parez le chemin pour le Seigneur, redressez le 
    chemin!. C&eacute;tait la voix de quelquun criant dans le d&eacute;sert: 
    Voici, Il vient!. Qu&eacute;tait Jean! La voix de quelquun qui crie dans 
    le d&eacute;sert. Qu&eacute;tait-il? La manifestation de la Parole, la Lumi&egrave;re. 
    Cest le m&ecirc;me Dieu qui avait parl&eacute; dans la Gen&egrave;se qui 
    disait une chose, et la vie se manifestait. <b>De m&ecirc;me quIl dit: Que 
    la lumi&egrave;re soit! pour que le soleil apparaisse, Il dit aussi quil 
    y aurait une voix criant dans le d&eacute;sert. Et Jean vint. Il fut la Lumi&egrave;re 
    de lheure.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a aussi dit dans les derniers jours (amen!) que la Lumi&egrave;re de lheure 
    crierait dans le d&eacute;sert de Babylone: Sortez du milieu delle, mon 
    peuple, afin de ne pas participer &agrave; ses p&eacute;ch&eacute;s. Ne touchez 
    pas &agrave; ses choses impures, &eacute;loignez-vous en, fuyez la col&egrave;re 
    &agrave; venir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean 
    dit la m&ecirc;me chose: La hache est mise &agrave; la racine de larbre. 
    Il navait m&ecirc;me pas re&ccedil;u dinstruction. Il ne parlait pas comme 
    un pr&eacute;dicateur. Il parlait de serpents, de b&acirc;tons, darbres, 
    de haches, de choses auxquelles il &eacute;tait habitu&eacute; au d&eacute;sert. 
    Il navait pas &eacute;t&eacute; &eacute;lev&eacute; dans tous ces raffinements 
    quils pouvaient conna&icirc;tre &agrave; cette &eacute;poque. Il employait 
    son propre langage. Il ne se tenait pas ainsi en disant: &laquo;A-a-men!&raquo;, 
    en faisant toutes ces courbettes fantaisistes. Il venait directement du d&eacute;sert. 
    Il disait: Ne commencez pas &agrave; penser que jappartiens &agrave; <i>ceci 
    </i>ou &agrave; <i>cela. </i>Dieu peut susciter de ces pierres des enfants 
    &agrave; Abraham.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    pensez pas que parce que vous &ecirc;tes des M&eacute;thodistes, des Baptistes 
    ou des Presbyt&eacute;riens vous ayez la moindre emprise sur Dieu<b>. Dieu 
    est capable de prendre des trafiquants ou des prostitu&eacute;es dans la rue 
    pour en faire des saints.</b> Certains entendront cela et quelques-uns le 
    croiront.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit aussi: La cogn&eacute;e est mise &agrave; la racine de larbre et tout 
    arbre qui ne croira pas sera abattu et jet&eacute; au feu. Tel &eacute;tait 
    son message. Il &eacute;tait la Lumi&egrave;re de ce jour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: <i>Jean &eacute;tait la lampe qui br&ucirc;le et qui luit, et vous avez 
    voulu vous r&eacute;jouir une heure &agrave; sa lumi&egrave;re.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    qua dit Jean, le proph&egrave;te? Il se tient parmi vous juste maintenant, 
    je ne suis pas digne de d&eacute;lier la courroie de Ses souliers. Et d&egrave;s 
    quIl viendra je men irai. Oh, mes fr&egrave;res! Il &eacute;tait la Lumi&egrave;re. 
    <b>Il ny a pas deux ou trois Lumi&egrave;res, ni quatre ou cinq diff&eacute;rentes 
    organisations. Il y a une seule Lumi&egrave;re.</b> Il ny a pas des M&eacute;thodistes, 
    des Baptistes, des Luth&eacute;riens, des Presbyt&eacute;riens. <b>Christ 
    est la Lumi&egrave;re et la Lumi&egrave;re est la Parole. Et la Parole manifest&eacute;e 
    est la Lumi&egrave;re de lheure.</b> Que la lumi&egrave;re soit, et la Lumi&egrave;re 
    fut. Mais oui, quil y ait de la lumi&egrave;re, et voici la lumi&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit quil y aurait de la lumi&egrave;re en ce jour, et voici la Lumi&egrave;re. 
    Il vient. Je le crois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    les promesses de cet &acirc;ge. Oh, mes fr&egrave;res! Toute lumi&egrave;re 
    qui brille comme a brill&eacute; Il est attristant de voir lEglise La rejeter 
    dans tous les &acirc;ges. Jai not&eacute; Apocalypse 3 et je sais &agrave; 
    quoi je me suis r&eacute;f&eacute;r&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Regardez 
    la promesse de cette heure dans laquelle nous vivons, cest une Lumi&egrave;re 
    rejet&eacute;e.</b> Que firent-ils? Ils la rejet&egrave;rent l&agrave; derri&egrave;re. 
    <b>Pourquoi? Ils vivaient dans un reflet.</b> Que firent-ils aujourdhui? 
    La m&ecirc;me chose. &laquo;Eh bien, &ecirc;tes-vous chr&eacute;tiens?  Je 
    suis luth&eacute;rien!  Je suis baptiste! Je suis presbyt&eacute;rien!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pourriez aussi bien dire que vous &ecirc;tes un sanglier ou vous faire appeler 
    de nimporte quel autre nom, cela ne signifie pas grandchose. Ce nest pas 
    pour vous m&eacute;priser, mais si pour vous cest fondamental, tr&egrave;s 
    bien. Mais je vous pose la question: <b>Quest-ce quun chr&eacute;tien? Cest 
    Christ en vous. Et si Christ est en vous, quand la Lumi&egrave;re brille comment 
    pourriez-vous Labandonner?</b> Vous voyez? Cest l&agrave; la question. Cest 
    ce dont il sagit maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    Lumi&egrave;re, la Lumi&egrave;re du soir brille. LArbre de lEpouse est 
    en fleurs.</b> Oh, souvenez-vous, ils ont &eacute;lagu&eacute; ce vieil Arbre. 
    Et ce qua laiss&eacute; le gazam, la sauterelle la d&eacute;vor&eacute;, 
    ce qua laiss&eacute; la sauterelle, le j&eacute;lek la d&eacute;vor&eacute;. 
    Ce que les M&eacute;thodistes ont laiss&eacute;, les Baptistes lont d&eacute;vor&eacute;, 
    et ce que les Baptistes ont laiss&eacute;, les Pentec&ocirc;tistes lont d&eacute;vor&eacute;. 
    Jo&euml;l a dit que cet Arbre a &eacute;t&eacute; coup&eacute; jusqu&agrave; 
    la souche, mais il voulait savoir sil revivrait. <b>Oh, oui! Dieu sest r&eacute;serv&eacute; 
    cet Arbre, Il se lest r&eacute;serv&eacute; parce que c&eacute;tait Son 
    Epouse. Et le Seigneur a dit: Je restaurerai.</b> Quest-ce &agrave; dire? 
    Je ram&egrave;nerai tout ce que les Luth&eacute;riens ont d&eacute;vor&eacute;, 
    les Wesleyens et tous les autres. Et je le restaurerai car tout est encore 
    dans la racine de lArbre. Vous voyez? Tout cela repose sous le sol telle 
    la s&egrave;ve qui est descendue, comme je lai dit au sujet de notre soeur, 
    tout repose l&agrave;. <b>Et un jour la trompette de Dieu r&eacute;sonnera 
    et les &eacute;lus du temps des Luth&eacute;riens, des M&eacute;thodistes, 
    des Baptistes qui nont rien &agrave; faire avec une organisation</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Luther 
    na jamais rien organis&eacute;. Moody na jamais rien organis&eacute;. Cest 
    ce groupe de Ricky qui sest organis&eacute; apr&egrave;s lui, ils ont pris 
    la halle du grain. John Smith na rien organis&eacute;. Aucun deux ne sest 
    organis&eacute; C&eacute;tait la Lumi&egrave;re du jour. Ce nest ni Luther 
    ni Wesley ni aucun deux. <b>Cest le groupe qui leur succ&eacute;da qui fit 
    lorganisation.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Saint-Esprit na jamais rien organis&eacute; avec la Pentec&ocirc;te. <b>La 
    Pentec&ocirc;te est une exp&eacute;rience, et non une d&eacute;nomination.</b> 
    Il na jamais rien organis&eacute;. Oh, non! Mais lhomme qui se dit pentec&ocirc;tiste, 
    cest lui qui sest organis&eacute;. Cest lenveloppe qui est en train de 
    mourir l&agrave;-bas. <b>Au lieu de presser cela dans le papier pour en faire 
    ressortir limage de J&eacute;sus-Christ, ils sen sont exclus.</b> Cest 
    pourquoi il ny a rien &agrave; faire. Simplement laissez-les tranquilles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    nous d&eacute;couvrons cette Lumi&egrave;re, cet Arbre Christ rejet&eacute; 
    de nouveau par l&eacute;glise. Pourquoi? Pour la m&ecirc;me raison quau 
    d&eacute;but, &agrave; cause de ces faux reflets dun autre jour. Et Il est 
    le m&ecirc;me hier, aujourdhui et &eacute;ternellement. H&eacute;breux 13.8 
    dit quIl lest. <b>Il est Le m&ecirc;me aujourdhui quIl &eacute;tait alors, 
    parce quil fait la m&ecirc;me chose quauparavant.</b> Cest la m&ecirc;me 
    Parole que Christ</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez, 
    jaimerais simplement vous dire quelque chose de personnel. Jh&eacute;site 
    &agrave; interrompre lenregistrement Je crois que je vais le laisser continuer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    veux vous demander quelque chose. Observez ceci: Il est Le m&ecirc;me hier, 
    aujourdhui et &eacute;ternellement. Observez. Les oeuvres quIl a accomplies 
    Le manifestent Lui-m&ecirc;me. Maintenant, &eacute;coutez bien. Quand II se 
    tenait l&agrave; dans Jean 14.12, Il dit: Les oeuvres que je fais, vous les 
    ferez aussi, et m&ecirc;me de plus grandes car je men vais au P&egrave;re. 
    Cest ce quIl a dit. Le ciel et la terre passeront, mais cette Parole ne 
    faillira jamais. <b>Et si nous sommes &agrave; lextr&ecirc;me fin de l&acirc;ge, 
    quelles sont ces oeuvres plus grandes &agrave; venir?</b> Vous voyez? Cest 
    l&agrave; que nous en sommes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez, 
    si le calendrier romain est juste il nous reste trente-six ans. Tous les deux 
    mille ans le monde va &agrave; sa fin. Au bout des deux premiers mille ans 
    il fut d&eacute;truit par leau; deux mille ans plus tard Christ est venu. 
    Nous arrivons en 1964, Il reste donc trente-six ans. Or, dapr&egrave;s le 
    calendrier &eacute;gyptien, il y a un &eacute;cart de dix-sept ans. Nous sommes 
    donc dix-sept ans plus tard que 1964. Ainsi cela nous laisserait dix-neuf 
    ans. J&eacute;sus dit que loeuvre serait abr&eacute;g&eacute;e pour le bien 
    de ses &eacute;lus, sans quoi nulle chair ne serait sauv&eacute;e. O&ugrave; 
    en sommes-nous? Les oeuvres que je fais, vous les ferez aussi. <b>Vous ferez 
    le m&ecirc;me genre doeuvres, mais plus grandes.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">220&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    observez. Ecoutez attentivement. Je prie pour que Dieu ouvre votre coeur et 
    votre esprit &agrave; la compr&eacute;hension, afin que vous compreniez sans 
    dire que l&agrave; cen est trop. Remarquez ce quIl dit un jour. Voyons une 
    des grandes oeuvres quIl a faites. Arr&ecirc;tons-nous y un moment. R&eacute;fl&eacute;chissons. 
    Un jour J&eacute;sus oui dit Donnez-leur vous-m&ecirc;mes &agrave; manger. 
    Ils dirent: Nous navons rien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;J&eacute;sus 
    dit: Quavez-vous trouv&eacute;? Apportez-moi ce que vous avez. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    ils dirent: Nous avons cinq pains dorge et deux poissons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">221&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Apportez-les moi. Et Il prit les cinq miches originelles et commen&ccedil;a 
    &agrave; les rompre. Et de ces miches originelles il fit du pain et en nourrit 
    cinq mille personnes. Nest-ce pas vrai? Puis Il dit: Avez-vous un poisson? 
    Donnez-moi ce poisson. C&eacute;tait un poisson d&egrave;s le commencement. 
    Et de ce poisson Il suscita un autre poisson, puis encore un autre, et Il 
    en nourrit cinq mille personnes. Nest-ce pas exact? Mais au dernier jour 
    Il navait rien, Il a simplement dit: Dis ceci, et cela arrivera. <b>Et 
    la chose fut pr&eacute;sente, sans quil y ait rien du tout au d&eacute;part. 
    Il ny avait aucun &eacute;cureuil. Il ny en avait pas l&agrave;. Il a simplement 
    dit: Quil y en ait un!. Et il &eacute;tait l&agrave;.</b> Oh, Sa Parole 
    est infaillible! Elle sest accomplie.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">222&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pourrais vous dire des choses qui vous secoueraient. <b>Cest ici quand Il 
    dit que cest ici. Laissez-Le le dire.</b> Vous voyez, cest exact.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, ici louest est revenu en arri&egrave;re et a rejoint lest. Cest 
    Mo&iuml;se qui ramassa du sable et dit: Quil y ait des mouches sur la terre! 
    et ainsi de suite. <b>Mais en ces derniers jours Il ne prend rien, except&eacute; 
    la Parole: Que cela soit! et cela est.</b> La chose est telle que la Parole 
    la dite. Je veux t&eacute;moigner de quelques-unes de ces choses ce soir, 
    de ce qui sest pass&eacute;, afin que vous voyiez quIl est toujours Dieu. 
    Sa Parole ne peut manquer. Ces oeuvres que je fais, vous les ferez aussi 
    et m&ecirc;me de plus grandes que celles-ci. Jai pris un poisson pour faire 
    un poisson. Vous naurez m&ecirc;me pas besoin dun poisson. Il est toujours 
    Dieu. Cest le m&ecirc;me Fils, le m&ecirc;me Fils de Dieu qui tira un poisson 
    dun autre poisson. Cest le m&ecirc;me Fils de Dieu aujourdhui. Ces oeuvres 
    que je fais, vous les ferez aussi, et m&ecirc;me de plus grandes que celles-ci. 
    <b>Ce sera amplifi&eacute;. Vous en ferez de plus grandes que celles-ci. 
    Et les gens refusent de le voir.</b> De plus grandes oeuvres!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    fausse lumi&egrave;re! Vous savez, je pensais justement &agrave; quelque chose. 
    Je me suis beaucoup r&eacute;f&eacute;r&eacute; &agrave; lAngleterre, mais 
    je pensais &agrave; une fausse lumi&egrave;re. Vous vous souvenez tous du 
    vol le plus important dont lAngleterre ait jamais &eacute;t&eacute; victime. 
    C&eacute;tait il ny a pas longtemps. Ce fut un hold-up de sept millions 
    de dollars. Je ne pense pas quil y ait jamais eu dans le monde entier quelque 
    chose de comparable &agrave; cela. Cest r&eacute;cemment queut lieu ce grand 
    hold-up de sept millions de dollars. M&ecirc;me Scotland-Yard ne peut l&eacute;valuer. 
    Savez-vous comment ils ont fait? Ils se sont servis dune fausse lumi&egrave;re. 
    Ils ont plac&eacute; une fausse lumi&egrave;re rouge sur la voie de chemin 
    de fer. Le train sest arr&ecirc;t&eacute; et cela a ainsi permis que le vol 
    ait lieu au bon endroit. Une fausse lumi&egrave;re a permis le plus grand 
    hold-up que le monde ait jamais connu; cela a &eacute;t&eacute; caus&eacute; 
    par une fausse lumi&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Et 
    le plus grand vol que lEglise de Dieu ait jamais subi est d&ucirc; &agrave; 
    une fausse lumi&egrave;re, au reflet dune d&eacute;nomination. On les a d&eacute;pouill&eacute;s 
    de la puissance du Saint-Esprit. Cela a &ocirc;t&eacute; &agrave; lEglise 
    Sa sauvegarde m&ecirc;me. Ils ont &eacute;t&eacute; d&eacute;pouill&eacute;s 
    de la Parole lorsquils ont accept&eacute; un credo &agrave; Sa place.</b> 
    La Parole leur a &eacute;t&eacute; vol&eacute;e Oh, ils pr&eacute;tendent 
    avoir la Parole. Mais la Parole vient par Elle-m&ecirc;me en dehors de cet 
    &acirc;ge. Elle sest fait conna&icirc;tre. Du temps de J&eacute;sus, ils 
    pr&eacute;tendaient aussi avoir la Parole. Mais il est dit quils virent une 
    grande Lumi&egrave;re et la rejet&egrave;rent. <b>Ils la virent mais la rejet&egrave;rent.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    une fausse lumi&egrave;re! Oui, elle occasionna &agrave; lEglise le plus 
    grand vol quElle ait jamais subi. <b>Fr&egrave;res, les froids credo des 
    d&eacute;nominations ne feront pas m&ucirc;rir la Parole authentifi&eacute;e, 
    non, m&ecirc;me pas un grain.</b> J&eacute;sus dit que la Parole de Dieu est 
    une Semence quun Semeur a sem&eacute;e. Vous voyez? Et de froids credo ne 
    feront pas m&ucirc;rir cette Parole. Non! Non! De froids jours de bise ne 
    feront pas m&ucirc;rir le bl&eacute;. Non, vraiment pas! Cela n&eacute;cessite 
    la chaleur du soleil parce que cest &agrave; la Parole parl&eacute;e de Dieu 
    de faire cette chose. <b>Et aujourdhui cest &agrave; la Parole parl&eacute;e 
    de Dieu quil appartient de montrer aux saints de Dieu que J&eacute;sus-Christ 
    vit aujourdhui exactement de la m&ecirc;me mani&egrave;re quIl le faisait 
    hier.</b> Les credo et les d&eacute;nominations ne feront jamais cela. Ils 
    ne sont que froideur et indiff&eacute;rence et feront pourrir le grain directement 
    dans le sol. Il lui est impossible de sortir dans ces conditions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la raison pour laquelle aujourdhui nous avons toutes ces choses. Cest comme 
    notre pr&eacute;cieux fr&egrave;re Billy Graham, le grand revivaliste. Je 
    crois que Dieu utilise cet homme. Mais regardez ce quil fait. Il va parmi 
    les Baptistes et les Presbyt&eacute;riens. Que fait-il? Il rassemble simplement 
    des membres d&eacute;glise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">228&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez pourquoi les Baptistes du sud se glorifiaient: c&eacute;taient eux 
    qui avaient le plus dassembl&eacute;es. Leur d&eacute;nomination sest d&eacute;velopp&eacute;e 
    plus que celles des autres Protestants. Les Catholiques les ont presque tous 
    englob&eacute;s lann&eacute;e derni&egrave;re. Lavez-vous lu dans les journaux? 
    Cest une chose certaine. <b>Ne vous en faites pas, ils vont tous les prendre, 
    ils prennent les Baptistes et tous les autres ensemble. Ils sont tous un et 
    ne le savent pas. Le Conseil des Eglises les met tous dans le m&ecirc;me sac.</b> 
    Pourquoi resteriez-vous &agrave; l&eacute;cart? Tant que vous rejetez la 
    Parole, quelle diff&eacute;rence cela fait-il? Nutilisez-vous pas la m&ecirc;me 
    &eacute;tiquette d&eacute;nominationnelle? <b>Simplement parce que vous &ecirc;tes 
    au m&ecirc;me point. Lun est la b&ecirc;te, et lautre la marque; voil&agrave; 
    donc o&ugrave; vous en &ecirc;tes. Ainsi cela ne fait aucune diff&eacute;rence.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">229&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    o&ugrave; nous en sommes. Il a appos&eacute; son sceau dapprobation et vous 
    le prenez. Et cela vous m&egrave;ne tout droit &agrave; la Maison Blanche, 
    &agrave; Washington D.C., et au Conseil des Eglises; cest l&agrave; que vous 
    allez. Et les hommes d&eacute;glise les ram&egrave;nent en arri&egrave;re, 
    cest exactement ce que la Bible a dit quils feraient. Oh, mon Dieu! (Combien 
    je souhaiterais que cette horloge naille pas si vite!)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">230&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    songez au point o&ugrave; nous sommes arriv&eacute;s. Consid&eacute;rez les 
    promesses pour ce jour, elles sont de nouveau rejet&eacute;es. Voyez comment 
    en ce dernier jour les &eacute;glises ont &eacute;tabli des d&eacute;nominations.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">231&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    reflet.<b> Ils vivent dans un reflet. Voil&agrave; pourquoi cela ne peut pas 
    m&ucirc;rir. Voil&agrave; pourquoi vous ne voyez pas les miracles qui devraient 
    accompagner cette Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">232&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">R&eacute;cemment 
    un pr&ecirc;tre ma interview&eacute;. &laquo;Monsieur Branham, a-t-il dit, 
    comment avez-vous baptis&eacute; cette fille?&raquo;. Elle avait quitt&eacute; 
    cette &eacute;glise, &eacute;tait devenue r&eacute;trograde et avait &eacute;pous&eacute; 
    un Catholique. Elle s&eacute;tait jointe &agrave; l&eacute;glise Catholique. 
    Et il devait la recevoir dans l&eacute;glise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">233&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Je lai baptis&eacute;e du bapt&ecirc;me Chr&eacute;tien&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Cest l&eacute;v&ecirc;que qui d&eacute;sire savoir&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Bien. Voici donc&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Le jurez-vous?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">234&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Je ne jure jamais. Si vous nacceptez pas ma parole, tant pis. 
    Si je ne jure pas, cest parce que la Bible a dit: Ne jurez pas par le ciel, 
    cest le tr&ocirc;ne de Dieu, ni par la terre, cest Son marchepied. Que votre 
    oui soit oui, et que votre non soit non. Vous devez prendre ma parole telle 
    quelle est&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Eh bien, vous avez parl&eacute; de bapt&ecirc;me Chr&eacute;tien. 
    Que voulez-vous dire? Sagit-il du bapt&ecirc;me par immersion?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">235&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Cest la seule mani&egrave;re de baptiser un chr&eacute;tien. 
    Je lai baptis&eacute;e dans lOhio en la plongeant dans leau au Nom de J&eacute;sus-Christ, 
    puis je lai ressortie. <b>Je lai baptis&eacute;e au Nom du Seigneur J&eacute;sus-Christ, 
    le seul bapt&ecirc;me Chr&eacute;tien qui existe. Certainement&raquo;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    inscrivit cela et dit: &laquo;Comme cest &eacute;trange. Savez-vous que l&eacute;glise 
    Catholique avait lhabitude de baptiser de cette mani&egrave;re?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;A quelle &eacute;poque?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;La 
    discussion se poursuivit un moment et il dit: &laquo;Nous sommes les Catholiques 
    primitifs&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">236&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je connaissais lhistoire par les livres, je dis: &laquo;Cest vrai. Mais 
    pourquoi ne faites-vous plus ainsi aujourdhui?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Nous avons le pouvoir de remettre les p&eacute;ch&eacute;s. J&eacute;sus 
    na-t-Il pas dit &agrave; Ses disciples: Ceux &agrave; qui vous pardonnerez 
    leurs p&eacute;ch&eacute;s, ils seront pardonn&eacute;s, et ceux &agrave; 
    qui vous les retiendrez, ils seront retenus&raquo;?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Certainement, cest ce quIl a dit&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Cela ne donne-t-il pas lautorit&eacute; &agrave; l&eacute;glise? 
    Pierre &eacute;tait la t&ecirc;te de l&eacute;glise&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">237&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    r&eacute;pondis: <b>&laquo;Oui, si l&eacute;glise remet les p&eacute;ch&eacute;s 
    de la m&ecirc;me mani&egrave;re que le fit Pierre.</b> Quand ils demand&egrave;rent 
    ce quils devaient faire pour &ecirc;tre sauv&eacute;s, Pierre leur dit: <b>Que 
    chacun de vous se repente et soit baptis&eacute; au Nom de J&eacute;sus-Christ 
    pour la r&eacute;mission de ses p&eacute;ch&eacute;s. Si vous faites cela, 
    je me joins &agrave; vous&raquo;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&laquo;Oh, 
    dit-il, vous essayez de plaider en faveur de la Bible&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Cest la Parole&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Dieu est dans Son &eacute;glise&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: <b>&laquo;Dieu est dans Sa Parole. Toute autre parole dun homme nest 
    que mensonge. Il est la V&eacute;rit&eacute;&raquo;</b>. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">238&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas dautre chemin que cela. Eux vont tout droit dans les t&eacute;n&egrave;bres 
    et les Protestants y tombent par milliers. Ils sont sur le point dadopter 
    leurs credo et toutes ces choses, allant tout droit avec eux dans <b>Bien 
    que la Parole le proclame et prouve que J&eacute;sus se manifeste comme &eacute;tant 
    Le m&ecirc;me hier, aujourdhui et &eacute;ternellement, ils se meuvent dans 
    les t&eacute;n&egrave;bres &agrave; travers ce reflet de credo, ils se meuvent 
    dans les t&eacute;n&egrave;bres comme ils le firent au temps de No&eacute;.</b> 
    Ils refont aujourdhui ce quils ont toujours fait, ils vont tout droit dans 
    les t&eacute;n&egrave;bres. Pourquoi? <b>Ils rejettent la Lumi&egrave;re parce 
    que les credo les ont aveugl&eacute;s.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">239&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    dans quelle heure sombre nous nous trouvons aujourdhui! Oui, ils ont rejet&eacute; 
    la vraie Lumi&egrave;re &eacute;ternelle de Christ et cest pourquoi il en 
    est ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">240&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    froides d&eacute;nominations ne pourront jamais apporter la Vie &agrave; la 
    Parole de Dieu car cest la d&eacute;nomination qui sappropriera la vie. 
    Aujourdhui de plus en plus de personnes professent &ecirc;tre chr&eacute;tiennes. 
    Jai dit &agrave; ce pr&ecirc;tre: <b>&laquo;Je suis daccord avec vous lorsque 
    vous dites que l&eacute;glise Catholique &eacute;tait la v&eacute;ritable 
    Eglise &agrave; Pentec&ocirc;te, mais non au concile de Nic&eacute;e, &agrave; 
    Rome&raquo;.</b> LEglise nest pas n&eacute;e &agrave; Nic&eacute;e, &agrave; 
    Rome; elle est n&eacute;e &agrave; Pentec&ocirc;te. Vous voyez? <b>Cest &agrave; 
    J&eacute;rusalem que lEglise a commenc&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">241&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Des 
    esclaves ont re&ccedil;u le Saint-Esprit et leurs ma&icirc;tres ont pu voir 
    quelle &eacute;tait leur puissance et tout ce quils faisaient, ressuscitant 
    les morts, parlant en langues, chassant les d&eacute;mons et pr&eacute;disant 
    certaines choses. Il y avait des proph&egrave;tes parmi eux, ils &eacute;taient 
    v&ecirc;tus de peaux de moutons et se nourrissaient dherbes. Lorsquils vinrent 
    &agrave; Nic&eacute;e Quels grands hommes c&eacute;taient! Ils sen tenaient 
    &agrave; la Parole lorsquils sortirent de l&agrave; pour aller au Concile 
    de Nic&eacute;e. Mais ces quinze jours funestes leur suffirent <b>pour accepter 
    la doctrine de la trinit&eacute; &agrave; la place de la doctrine biblique 
    au Nom de J&eacute;sus-Christ. De l&agrave; viennent toutes les &eacute;glises 
    Protestantes qui sont n&eacute;es l&agrave;-dedans et qui font la m&ecirc;me 
    chose. </b>La fausse conception du Saint-Esprit et toutes ces autres choses. 
    Ils prennent la communion, boivent le vin, et cest ce quils appellent la 
    sainte eucharistie qui signifie le Saint-Esprit. Cest cela que vous donne 
    le pr&ecirc;tre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">242&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible ne dit pas: Lorsquarriva le jour de Pentec&ocirc;te, un pr&ecirc;tre, 
    le col &agrave; lenvers, vint disant: Tirez la langue et prenez la sainte 
    eucharistie. Non, Elle na pas non plus dit: Venez tous et donnons-nous 
    la main dassociation. Vous, Baptistes, M&eacute;thodistes, inscrivez vos 
    noms Apportez une lettre de recommandation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">243&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    Bible dit quils &eacute;taient tous ensemble dun m&ecirc;me accord, dans 
    le m&ecirc;me lieu</b>, quand tout &agrave; coup un bruit descendit du ciel 
    comme un vent imp&eacute;tueux; il remplit toute la pi&egrave;ce o&ugrave; 
    ils &eacute;taient assis. Ils furent tous remplis du Saint-Esprit et se mirent 
    &agrave; parler en dautres langues, selon que lEsprit leur donnait de sexprimer. 
    Ils sortirent dans la rue, titubant comme des hommes ivres; il y avait Marie 
    et tous les autres <b>et ils &eacute;taient sous limpact du Saint-Esprit</b>. 
    Les gens se moquaient deux et disaient: Ils sont pleins de vin doux!. Quy 
    avait-il avec ces gens? Ils &eacute;taient aveugl&eacute;s par un credo.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">244&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    demi-portion de pr&eacute;dicateur nomm&eacute; Pierre se tenait l&agrave; 
    et dit: Hommes Juifs, et vous tous qui s&eacute;journez &agrave; J&eacute;rusalem 
    et en Jud&eacute;e, sachez ceci et pr&ecirc;tez loreille &agrave; mes paroles. 
    Ces gens ne sont pas ivres. Mais laissez-moi vous annoncer ce que dit lEcriture 
    &agrave; ce sujet: <b>Cest la Lumi&egrave;re, cest la manifestation de la 
    Parole!</b>. Amen! Aujourdhui ils font de nouveau la m&ecirc;me chose, ils 
    hochent la t&ecirc;te et sen vont. J&eacute;sus avait dit: Laissez-les, 
    ce sont des aveugles qui conduisent des aveugles. Ils tomberont dans le foss&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">245&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Oh, 
    cest &agrave; la Vie &eacute;ternelle de Christ damener la Parole de Vie 
    &agrave; &ecirc;tre authentifi&eacute;e.</b> Faite chair Oh, mon Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">246&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    faut le Saint-Esprit pour faire agir la Parole de Dieu.</b> J&eacute;sus dit: 
    Allez dans le monde et pr&ecirc;chez la bonne nouvelle &agrave; chaque cr&eacute;ature. 
    Maintenant regardez Marc 16, cest la derni&egrave;re commission: Allez par 
    tout le monde et pr&ecirc;chez la bonne nouvelle &agrave; toute la cr&eacute;ation. 
    Celui qui croira et sera baptis&eacute; sera sauv&eacute;, mais celui qui 
    ne croira pas sera condamn&eacute;. Voici les miracles qui accompagneront 
    ceux qui auront cru (ils serreront les mains de? Non! Ils seront de bons 
    membres d&eacute;glise? Non!) En mon Nom ils chasseront les d&eacute;mons, 
    ils parleront de nouvelles langues, saisiront des serpents, sils boivent 
    quelque breuvage mortel il ne leur fera point de mal, ils imposeront les mains 
    aux malades et les malades seront gu&eacute;ris. Oh, mes fr&egrave;res!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">247&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jusquo&ugrave;? 
    A chaque cr&eacute;ature. Combien? <b>Au monde entier, jusqu&agrave; ce quIl 
    revienne.</b> Ces signes seront Celui qui croit en moi, les oeuvres que 
    je fais, il les fera aussi. Il en fera m&ecirc;me de plus grandes car je men 
    vais au P&egrave;re. Oh, le fait que nous puissions marcher loin de cela 
    mest incompr&eacute;hensible!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">248&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Nous 
    sommes davantage dans les t&eacute;n&egrave;bres aujourdhui quils ne l&eacute;taient 
    alors.</b> Il me reste juste deux autres versets ici dont jaimerais venir 
    &agrave; bout aussi vite que possible. Nous sommes davantage dans les t&eacute;n&egrave;bres 
    quils ne l&eacute;taient alors. Je sais que cela fait une heure et demie 
    que je vous fatigue, mais ici lenregistrement se poursuit, vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">249&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    sont davantage dans les t&eacute;n&egrave;bres que nous. Jai remarqu&eacute; 
    que Pourquoi cela? <b>Le reflet de ces &eacute;glises est tellement trompeur. 
    Il ressemble &agrave; la v&eacute;rit&eacute;.</b> Or J&eacute;sus na-t-lI 
    pas dit dans Matthieu 24 que dans les derniers jours les deux esprits seraient 
    tellement rapproch&eacute;s que cela s&eacute;duirait m&ecirc;me les &eacute;lus 
    si c&eacute;tait possible. Dans les derniers jours, un groupe d&eacute;lus 
    sortiraient qui formeraient lEglise. Et ce que ces organisations appellent 
    leur v&eacute;rit&eacute; se rapprocherait tellement du vrai que m&ecirc;me 
    les &eacute;lus seraient s&eacute;duits, m&ecirc;me les Pentec&ocirc;tistes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">250&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    vous savez que vous nallez pas tromper un Pentec&ocirc;tiste avec une doctrine 
    m&eacute;thodiste ou baptiste. Vous nallez pas lui en parler. Il est plus 
    avis&eacute; que cela. Vous ne tromperez pas non plus un Baptiste avec une 
    doctrine luth&eacute;rienne. Vous voyez? <b>Et vous nallez pas non plus fausser 
    le message conforme &agrave; Sa Parole par quelque doctrine pentec&ocirc;tiste 
    erron&eacute;e du P&egrave;re, Fils et Saint-Esprit et tout ce fatras, et 
    les credo quils ont institu&eacute;s dans cette organisation.</b> Non, vraiment! 
    Vous ne les tromperez pas car les &eacute;lus ne seront pas s&eacute;duits. 
    Non!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">251&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce? 
    Quest-ce donc? Une tromperie. Que font ces reflets? <b>Ces reflets conduisent 
    l&eacute;glise dans le massacre du Conseil des Eglises. Ce sera le massacre 
    final lorsque le Conseil des Eglises et Rome suniront. Lorsquelles formeront 
    limage de la b&ecirc;te ce sera le massacre final.</b> Et ces reflets que 
    vous avez maintenant, regardez ce quils font: ils conduisent le peuple, ils 
    agissent comme une ch&egrave;vre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">252&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    toujours une ch&egrave;vre qui conduit les moutons &agrave; labattage. Vous 
    avez vu cela dons les parcs des abattoirs. Cette ch&egrave;vre va courir juste 
    devant le mouton afin de le conduire. Puis elle sautera de c&ocirc;t&eacute; 
    et laissera le mouton y entrer. Vous voyez? Cest ce quelle fait. Elle agit 
    toujours ainsi. <b>Ce sont les ch&egrave;vres qui ont conduit J&eacute;sus, 
    lAgneau, au massacre; ce sont les ch&egrave;vres romaines qui ont fait cela. 
    Cest vrai! Ce sont les ch&egrave;vres d&eacute;nominationnelles qui aujourdhui 
    conduisent les moutons innocents vers le massacre.</b> Ils mettent leur nom 
    dans les registres et cest ce qui les perd. Cest la marque de la b&ecirc;te. 
    Cest au Nom du Seigneur que je parle. Cela fait longtemps que je retiens 
    cela, cest vrai. Cest exactement cela. Quest-ce que la b&ecirc;te? Quest-elle? 
    <b>Cest la hi&eacute;rarchie romaine, cest la premi&egrave;re organisation.</b> 
    Quelle en est la marque? Cest la m&ecirc;me chose. Exactement. Cest exactement 
    la m&ecirc;me chose quautrefois. <b>Le massacre Vers le reflet</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">253&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    &agrave; travers les t&eacute;n&egrave;bres actuelles, nous continuons de 
    voir briller la Lumi&egrave;re de Dieu. Combien nous en sommes reconnaissants!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">254&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez 
    attentivement. <b>Nous avons vu la Lumi&egrave;re, la Parole promise pour 
    ce jour qui a &eacute;t&eacute; prouv&eacute;e et authentifi&eacute;e (cest 
    la v&eacute;rit&eacute;). Cest la Lumi&egrave;re de lheure.</b> Oh, je suis 
    tellement heureux! Il ny a l&agrave; rien de faux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">255&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas tr&egrave;s longtemps un pasteur dici racontait quil &eacute;tait 
    descendu en Floride lorsque sa voiture (je crois que c&eacute;tait une Chevrolet) 
    tomba en panne et il ne put pas la r&eacute;parer. Il alla donc dans un garage. 
    Le petit m&eacute;canicien allait sou la voiture, regardait dessus, tapotait 
    de-ci, de-l&agrave;, mais il ne pouvait la r&eacute;parer. Il essaya quelque 
    chose, mais cela ne donna rien. Il essaya autre chose, sans plus de succ&egrave;s. 
    Il mit un g&eacute;n&eacute;rateur, il mit des bougies, il mit des vis platin&eacute;es. 
    Il ne parvenait pas &agrave; remettre la voiture en marche. Vraiment il ny 
    arrivait pas. Finalement un homme bien habill&eacute; sapprocha et dit: &laquo;Puis-je 
    vous donner un conseil?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">256&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    petit m&eacute;canicien eut le bon sens de dire: &laquo;Oui, monsieur!&raquo;. 
    Il dit donc: &laquo;Vous prenez <i>ceci, </i>puis <i>ceci </i>et <i>cela, 
    </i>vous assemblez le tout et vous essayez&raquo;. Le m&eacute;canicien fit 
    ainsi et la voiture se mit en marche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">257&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    petit m&eacute;canicien se retourna et dit: &laquo;Mais qui &ecirc;tes-vous 
    donc?&raquo;. C&eacute;tait ling&eacute;nieur en chef de General Motors. 
    Cest lui qui avait con&ccedil;u la chose. Cest lui qui en avait fait les 
    plans.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">258&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    quand aujourdhui nous parlons de Baptistes, de M&eacute;thodistes, de Presbyt&eacute;riens, 
    <b>lIng&eacute;nieur en chef est l&agrave;. Cest le Dessinateur de Sa 
    Parole, cest lHomme qui a cr&eacute;&eacute; les cieux et la terre, cest 
    Celui qui a con&ccedil;u Son Eglise</b>. Ne sait-Il pas mieux que l&eacute;glise 
    M&eacute;thodiste ou Baptiste ce qui est n&eacute;cessaire &agrave; lenl&egrave;vement? 
    Ou bien est-ce l&eacute;glise qui en sait plus long que Lui &agrave; ce sujet? 
    <b>Il est Celui qui en a fait les plans, Il conna&icirc;t ce qui est n&eacute;cessaire. 
    Il est parfaitement rev&ecirc;tu de la puissance de Sa R&eacute;surrection.</b> 
    All&eacute;luia! Rev&ecirc;tu de la puissance de Sa R&eacute;surrection, Il 
    marche aujourdhui au milieu de nous. Il sait ce qui est n&eacute;cessaire 
    pour pr&eacute;parer lEglise &agrave; lenl&egrave;vement. Cest Lui qui 
    en a fait les plans et en a rassembl&eacute; les &eacute;l&eacute;ments ici 
    dans la Bible. Amen! Laissez simplement le courant circuler au travers de 
    cela, puis regardez-le op&eacute;rer. <b>Laissez la foi en Sa Parole promise 
    pour ce jour se d&eacute;verser l&agrave; au travers de cela, et vous verrez 
    de quelle mani&egrave;re cela fonctionne.</b> Pourquoi? Cest Lui qui en a 
    &eacute;tabli les plans. Il a &eacute;tabli les plans de Son Eglise par le 
    moyen de Sa Parole. Cest ainsi quIl La assembl&eacute;e, non pas selon 
    des organisations m&eacute;thodistes, presbyt&eacute;riennes ou pentec&ocirc;tistes 
    mais selon Sa Parole. Lhomme ne vivra pas de pain seulement mais de toute 
    Parole qui sort de la bouche de Dieu. Certainement! <b>Sortez donc de leurs 
    reflets!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">259&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me reste environ cinq minutes. Au milieu des t&eacute;n&egrave;bres dans lesquelles 
    nous vivons, qui va faire sortir la petite Epouse? Qui est capable de le faire? 
    Le Dessinateur en chef! Oh oui! De toute cette confusion de reflets Voici 
    les M&eacute;thodistes qui &eacute;blouissent dune mani&egrave;re, les Baptistes 
    dune autre, les Presbyt&eacute;riens dune autre, les Pentec&ocirc;tistes 
    dune autre; voyez tous ces reflets l&agrave; autour Et les hommes courent 
    inscrire leur nom dans ces reflets. Oui, venez d&eacute;couvrir quelque chose 
    ici ou l&agrave;, venez par ici</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">260&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme je lai dit &agrave; ce pr&ecirc;tre: &laquo;Si vous &ecirc;tes tous 
    lEglise primitive et si vous avez suivi la doctrine de ces hommes de Nic&eacute;e, 
    comment se fait-il que vous nayez pas la puissance quils avaient au commencement? 
    Pourquoi ne faites-vous pas les m&ecirc;mes choses quils ont faites et que 
    J&eacute;sus a dit quils feraient?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&laquo;Oh, 
    dit-il, nous sommes plus nombreux &agrave; pr&eacute;sent! Nous vivons dans 
    un &acirc;ge diff&eacute;rent&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">261&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Mais la Parole ne change pas. Ces signes les suivront tout au 
    long des &acirc;ges. Le ciel et la terre passeront mais ma Parole ne passera 
    jamais&raquo;. Voil&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Oh, vous parlez de la Bible&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">262&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Oui, 
    la Parole qui est Christ&raquo;. Cest vrai. Et vous y voil&agrave;. Vous 
    voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">263&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    tous ces reflets, les M&eacute;thodistes montrant le leur, les Baptistes le 
    leur, les Presbyt&eacute;riens le leur, chacun devenant de plus en plus grand; 
    <b>o&ugrave; en est la pauvre petite Epouse dans tout cela?</b> Elle vint 
    un moment &agrave; lunit&eacute; de la Pentec&ocirc;te, y inscrivit son nom 
    et dit: &laquo;Je viens pour voir ce quils font&raquo;. Les voici qui disent: 
    &laquo;Vous devez appartenir &agrave; notre groupe. Si vous nadh&eacute;rez 
    pas &agrave; notre &eacute;glise, vous ne faites m&ecirc;me pas partie de 
    lEpouse. Vous n&ecirc;tes absolument rien&raquo;. Puis Elle est all&eacute;e 
    dans les Assembl&eacute;es pour voir ce quils avaient. Vous y voil&agrave; 
    de nouveau. Elle est all&eacute;e chez les Baptistes pour voir ce quils avaient. 
    Elle regardait &agrave;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">264&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    va-t-il advenir de cette pauvre petite? Vous voyez? <b>Mais elle va para&icirc;tre. 
    Ne vous en faites pas, elle va &ecirc;tre l&agrave;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">265&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a quelques ann&eacute;es un homme racontait quil &eacute;tait dans l&eacute;tat 
    de New Mexico (jai tenu une r&eacute;union l&agrave; pr&egrave;s des cavernes 
    de Carlsbad. Vous en avez entendu parler). Un homme, sa femme et un groupe 
    denfants prirent lascenseur et descendirent au fond du puits. Et lorsquils 
    furent arriv&eacute;s l&agrave;, on &eacute;teignit toutes les lumi&egrave;res, 
    et lorsquils eurent &eacute;teint il fit nuit noire (ma femme et moi-m&ecirc;me 
    &eacute;tions aussi un jour dans ces jardins, et une autre fois dans le Colorado, 
    et ils firent la m&ecirc;me chose. Ils &eacute;teignirent les lumi&egrave;res 
    et vous ne pouviez m&ecirc;me pas distinguer votre main. On ne voyait absolument 
    rien). Il y avait l&agrave; une petite fille qui se mit &agrave; crier. Elle 
    avait terriblement peur. Il faisait tellement sombre. La pauvre petite cherchait 
    partout &agrave; t&acirc;tons et appelait son papa et sa maman de tous c&ocirc;t&eacute;s. 
    Elle ne pouvait pas supporter quil fasse aussi sombre. Elle navait jamais 
    vu de pareilles t&eacute;n&egrave;bres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">266&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Et 
    il en est ainsi aujourdhui. Cest vrai! Il fait si sombre que vous ne savez 
    pas o&ugrave; aller.</b> Que vous alliez vers les M&eacute;thodistes, vers 
    les Baptistes ou les Presbyt&eacute;riens, cest partout la m&ecirc;me chose. 
    Vous voyez? <b>Ils se nourrissent de cette vieille manne morte, pourrie et 
    pleine de vers.</b> Vous voyez, cest la m&ecirc;me chose, cest le m&ecirc;me 
    credo. &laquo;Entrez et joignez-vous &agrave; <i>ceci</i> et &agrave; <i>cela</i>&raquo;<i>. 
    </i>De vieux credo et autres. Vous ne voyez pas Christ dans tout cela. Vous 
    ny trouvez que des propres justes. <b>Il y a beaucoup de gens tr&egrave;s 
    bien dans ces d&eacute;nominations. Ce ne sont pas les gens que je critique 
    mais le syst&egrave;me. Voyez ce dont ils se nourrissent. Dites-leur quil 
    y a ici de la nourriture fra&icirc;che.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">267&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    cette petite fille qui se tient l&agrave;. Elle crie &agrave; tue-t&ecirc;te, 
    elle est sur le point de faire une crise de nerfs, un peu comme la petite 
    Epouse. Mais savez-vous ce qui sest pass&eacute;? Son petit fr&egrave;re 
    lui a cri&eacute;: &laquo;Petite soeur, naie pas peur!&raquo;. Il se trouvait 
    pr&egrave;s de ling&eacute;nieur. &laquo;Il y a ici un homme qui peut allumer 
    la lumi&egrave;re&raquo;. Naie pas peur, petite soeur, il y a ici un homme 
    qui peut allumer la lumi&egrave;re. <b>Il peut faire vivre cette Parole. Nous 
    ne savons pas comment ni quand Il vient; je ne sais rien &agrave; ce sujet 
    mais Il est l&agrave;. Et Il peut allumer les lumi&egrave;res.</b> Comment 
    allons-nous nous sortir de l&agrave;? Je nen sais rien, mais Il est l&agrave; 
    et Il est Celui qui peut allumer les lumi&egrave;res. Certainement! Il est 
    lUnique; Il est la Lumi&egrave;re. Il se fait simplement conna&icirc;tre, 
    cest ainsi quIl allume la Lumi&egrave;re. Cest tout &agrave; fait exact. 
    <b>Cest &agrave; Christ quil appartient de faire briller Ses lumi&egrave;res 
    afin que toutes les t&eacute;n&egrave;bres se dissipent. Il op&egrave;re une 
    s&eacute;paration, Il fait sortir Sa petite Epouse.</b> Je tirerai un peuple 
    dentre les nations pour lamour de mon Nom et qui portera mon Nom. Quel 
    est Son Nom? Certainement pas M&eacute;thodiste, Baptiste, Presbyt&eacute;rien, 
    Luth&eacute;rien. Cest J&eacute;sus-Christ. Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">268&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est la Lumi&egrave;re, la V&eacute;rit&eacute;, la Vie. En Lui il ny a pas 
    de t&eacute;n&egrave;bres<b>. Quand Il entre Il dissipe les t&eacute;n&egrave;bres 
    car Il est la Parole. La Parole est la Lumi&egrave;re.</b> Cest juste. Car 
    Il a parl&eacute; et dit. Quil y ait de la lumi&egrave;re!. Et ce fut la 
    Parole qui devint lumi&egrave;re. Quand Il prononce ces paroles, cest &agrave; 
    chaque fois la Lumi&egrave;re pour l&acirc;ge. <b>Maintenant Il est l&agrave;, 
    non dans un reflet (les gens vivent dans un reflet), mais Il est la Parole 
    authentifi&eacute;e.</b> Il est vraiment la Lumi&egrave;re dans ce temps de 
    t&eacute;n&egrave;bres. Certainement! Tous ces reflets et autres choses vont 
    dispara&icirc;tre. Certainement! Il est l&agrave;. Ne craignez rien. Allumez 
    la Lumi&egrave;re de Sa Parole promise, Elle est vivante. Celui qui croit 
    en moi, les oeuvres que je fais il les fera aussi. Cest donc la Parole. 
    Comme le P&egrave;re ma envoy&eacute;, je vous envoie.<b> Le P&egrave;re 
    qui La envoy&eacute; vint en Lui. Le m&ecirc;me J&eacute;sus qui vous envoie 
    vient en vous. Et Il fait les m&ecirc;mes oeuvres quIl fit alors.</b> Pourquoi? 
    La Parole est faite chair, se manifestant dans une chair humaine comme &eacute;tant 
    la Lumi&egrave;re du jour. Nous y sommes. Voil&agrave;, elle montre simplement 
    le chemin de la Vie dans la Lumi&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">269&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Les 
    hommes sages qui ne sont pas aveugl&eacute;s par des credo et des d&eacute;nominations 
    marcheront dans cette Lumi&egrave;re.</b> Oh, fr&egrave;res! Il y a ici un 
    Homme qui peut parfaitement allumer cette Lumi&egrave;re. Comment le fait-Il? 
    En authentifiant Sa Parole pour ce jour. <b>J&eacute;sus, le Fils de Dieu, 
    qui a promis la Parole pour ce jour, est juste l&agrave; avec nous. Nayez 
    pas peur.</b> Ne pr&ecirc;tez aucune attention &agrave; ce quils font. Sinon, 
    vous marcherez dans les t&eacute;n&egrave;bres. Soyez sages! Daniel dit: Ceux 
    qui seront sages accompliront en ces derniers jours des exploits pour leur 
    Dieu. Vous voyez? Ils marcheront dans la lumi&egrave;re comme Lui-m&ecirc;me 
    est dans la Lumi&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">270&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    vous faites pas de souci, il fait peut-&ecirc;tre sombre. On dirait quils 
    veulent nous contraindre. <b>Vous voyez, ils proclament que toutes ces petites 
    &eacute;glises doivent entrer maintenant. Vous devez entrer, sans quoi ils 
    fermeront vos portes. Cest ce quils feront.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">271&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir, lorsque jen viendrai &agrave; ce temps-l&agrave;, nous insisterons 
    vraiment l&agrave;-dessus. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">272&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    pr&eacute;sent nous allons conclure. Vous devez &ecirc;tre lun deux, ou 
    pas. Ou bien vous serez l&agrave;-dedans, ou bien vous ne pourrez rien faire, 
    pas m&ecirc;me acheter ou vendre. Cest juste! Cest juste! Vous noserez 
    m&ecirc;me pas prier pour les malades. Si on attrape une personne qui prie 
    pour les malades ou qui agisse sur le plan spirituel, elle tombera sous le 
    coup dune loi f&eacute;d&eacute;rale et qui doit &ecirc;tre ex&eacute;cut&eacute;e. 
    Cest absolument vrai. Vous le savez. Cest vrai. Cest &eacute;crit dans 
    leurs journaux. Mais oui! <b>Vous ne pourrez donc rien faire. Vous devrez 
    appartenir &agrave; leur culte.</b> Fr&egrave;re, laisse-moi te dire quelque 
    chose, re&ccedil;ois maintenant Christ dans ton coeur car il viendra un temps 
    o&ugrave; tu en auras vraiment besoin. Ce nest pas encore le moment. <b>Mais 
    rappelle-toi que lorsque ce scellement sera sur toi, il y sera pour de bon.</b> 
    Alors ne fais pas cela, ne crois pas &agrave; tout ce fatras. <b>Viens directement 
    en Christ maintenant, viens &agrave; la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">273&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Certainement! 
    Cela authentifie la Parole et montre quElle est la Lumi&egrave;re de lheure. 
    <b>Cest ainsi que nous aussi savons quIl est la Lumi&egrave;re, parce quIl 
    est la Lumi&egrave;re qui sest manifest&eacute;e dans la chair.</b> Comment 
    le savons-nous? Il &eacute;tait la Parole de Dieu faite chair. Vous voyez? 
    La Parole de Dieu se montrait, se confirmant Elle-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">274&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    le Messie viendra, cest ce quIl fera. La femme pr&egrave;s du puits dit: 
    Quand le Messie viendra, Il fera ces choses. Tu dois &ecirc;tre le Proph&egrave;te, 
    qui est la Parole, nous pr&eacute;disant toutes ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">275&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Je le Suis. Cela suffisait. <b>La lumi&egrave;re brilla sur la Parole 
    promise.</b> Il y a ici une Lumi&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">276&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    alla directement &agrave; la ville et dit: Venez et voyez un Homme qui ma 
    dit tout ce que jai fait. Ne serait-ce pas le Messie?. C&eacute;tait cela. 
    Vous voyez? Peu importait ce que les autres disaient, elle savait que c&eacute;tait 
    le Messie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">277&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Souvenez-vous 
    que dans chaque &acirc;ge de t&eacute;n&egrave;bres, Dieu a toujours eu Sa 
    Parole pour s&eacute;parer la Lumi&egrave;re des t&eacute;n&egrave;bres. </b>Il 
    avait Sa Parole au temps de Luther, alors que l&eacute;glise Catholique poss&eacute;dait 
    tout. Il envoya Luther comme une lumi&egrave;re resplendissante. Et Luther 
    s&eacute;para la v&eacute;rit&eacute; des t&eacute;n&egrave;bres. Et lorsque 
    les Luth&eacute;riens eurent d&eacute;vi&eacute;, Dieu suscita un John Wesley. 
    Et Il s&eacute;para la lumi&egrave;re des t&eacute;n&egrave;bres. Et aux jours 
    de Pentec&ocirc;te, lorsque les Wesleyens, les M&eacute;thodistes, les Baptistes 
    et les Presbyt&eacute;riens se furent tous encro&ucirc;t&eacute;s, Il envoya 
    le message de Pentec&ocirc;te pour s&eacute;parer la lumi&egrave;re des t&eacute;n&egrave;bres. 
    Puis la Pentec&ocirc;te retourna ainsi directement dans les t&eacute;n&egrave;bres 
    de leur organisation, elle prit leurs credo et toutes ces choses. <b>Maintenant, 
    lheure est venue pour que cette Parole soit confirm&eacute;e. Il envoie la 
    Lumi&egrave;re, la Parole rendue manifeste, comme Il le fit au d&eacute;but; 
    Il envoie la Parole qui se manifeste Elle-m&ecirc;me. Il y a de la Lumi&egrave;re. 
    Il effectue toujours une s&eacute;paration. Cest la m&ecirc;me vie &eacute;ternelle 
    maintenant quau commencement.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">278&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis maintenant en retard de cinq minutes, mais laissez-moi vous dire cette 
    chose. Il y a ici un Homme pr&eacute;sent; ne vous effrayez pas de tout ce 
    quils peuvent dire. Jai vu cela en arriver au point o&ugrave; je ne savais 
    plus de quel c&ocirc;t&eacute; me tourner. <b>Mais Il est toujours pr&eacute;sent. 
    Sa pr&eacute;sence ne fait jamais d&eacute;faut, Il est toujours l&agrave;. 
    Il peut allumer la Lumi&egrave;re. Certainement. Il attend simplement de voir 
    ce que vous allez faire.</b> Il peut tourner le commutateur chaque fois quIl 
    le veut. Certainement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">279&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a ici un homme qui peut allumer les lumi&egrave;res. Et ceux qui sont install&eacute;s 
    dans les r&eacute;gions de lombre de la mort (les uns parce quils ont un 
    cancer, les autres parce quils sont dans la mort dune d&eacute;nomination, 
    dans la mort de credo ou de traditions ou dans toutes sortes de morts), ont 
    vu une grande Lumi&egrave;re. LHomme qui a allum&eacute; les lumi&egrave;res 
    est Le m&ecirc;me qui a dit au commencement: Que la lumi&egrave;re soit!. 
    Ce Dieu qui demeure Le m&ecirc;me hier, aujourdhui et pour toujours, est 
    pr&eacute;sent aujourdhui, Il est l&agrave; maintenant. Ne craignez pas. 
    Il peut allumer les lumi&egrave;res. <b>Lorsque la pers&eacute;cution viendra, 
    ne craignez rien. Voici une Lumi&egrave;re qui dit quIl enl&egrave;verait 
    Son peuple. LEpouse ne traversera pas la tribulation. Non, jamais elle naura 
    &agrave; faire cela. Cest ce quIl a dit. LEpouse sera enlev&eacute;e.</b> 
    &laquo;Fr&egrave;re Branham, comment ferons-nous? Tout semble terriblement 
    sombre&raquo;. Peu importe combien les t&eacute;n&egrave;bres deviennent &eacute;paisses, 
    m&ecirc;me si vous ne pouvez pas voir votre main, rappelez-vous simplement 
    quil y a ici un Homme qui peut allumer la Lumi&egrave;re, qui peut enlever 
    cette Eglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">280&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Schadrac, 
    M&eacute;schac et Abed Nego se dirigeaient tout droit vers la fournaise ardente, 
    mais il y avait l&agrave; un Homme qui pouvait mettre la ventilation en route. 
    Certainement. Ce vent puissant qui souffla violemment le jour de Pentec&ocirc;te, 
    Il le leur envoya afin de chasser toutes ces braises et tout ce feu loin deux. 
    <b>Il y avait l&agrave; un Homme, on Lappelle le quatri&egrave;me Homme. 
    Il y a quelquun ici aujourdhui, Il est lUnique! All&eacute;luia! Cest 
    Lui qui tient le commutateur dans Sa main.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">281&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    une grande Lumi&egrave;re sest lev&eacute;e sur ceux qui sont dans la vall&eacute;e 
    de lombre de la mort. Ne la rejetez pas. Recevez-la dans le Nom du Seigneur, 
    tandis que nous inclinons un moment la t&ecirc;te.</font></p>
</blockquote>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous 
      marcherons dans la Lumi&egrave;re!<br>
      Merveilleuse Lumi&egrave;re!<br>
      Venez o&ugrave; les gouttes de ros&eacute;e de la gr&acirc;ce scintillent<br>
      Brillant autour de nous de jour et de nuit,<br>
      J&eacute;sus, la Lumi&egrave;re du monde.</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous 
      marcherons dans la Lumi&egrave;re!<br>
      Cest une si belle Lumi&egrave;re!<br>
      Elle vient o&ugrave; les gouttes de ros&eacute;e de la gr&acirc;ce scintillent<br>
      Brillant autour de nous jour et nuit,<br>
      J&eacute;sus, la Lumi&egrave;re du monde!</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Venez, 
      vous les saints de la Lumi&egrave;re,<br>
      Proclamez J&eacute;sus, la Lumi&egrave;re du monde.<br>
      Alors les cloches du Ciel sonneront;<br>
      J&eacute;sus, la Lumi&egrave;re (quest-ce &agrave; dire? La Parole authentifi&eacute;e 
      est J&eacute;sus aujourdhui, Il est la Parole.)<br>
      Nous marcherons dans la Lumi&egrave;re!</font></p>
  </blockquote>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">282&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tandis 
    que vous avez la t&ecirc;te inclin&eacute;e, je me demande combien ici aimeraient 
    marcher dans cette Lumi&egrave;re sous la conduite du Saint-Esprit qui est 
    la Parole confirm&eacute;e pour ce jour (vous voyez?), la Parole que Dieu 
    a promise aujourdhui et que lon voit manifest&eacute;e? Nest-ce pas ce 
    quIl &eacute;tait au commencement? Il &eacute;tait la Parole. Le Fils &eacute;tait 
    n&eacute;, Il &eacute;tait la Parole; Il &eacute;tait le Messie; Il &eacute;tait 
    la Parole authentifi&eacute;e. Cest Dieu qui a parl&eacute; du commencement 
    &agrave; la fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">283&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Maintenant 
    il y a une Parole pour ce jour et Il est l&agrave; confirmant cette Parole 
    au milieu de la confusion, des t&eacute;n&egrave;bres et des reflets.</b> 
    Tout cela ressemble &agrave; la Parole mais cela ne lest pas car aucune d&eacute;monstration 
    nen a &eacute;t&eacute; faite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">284&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: Si je chasse les d&eacute;mons par le doigt de Dieu, par qui les chassez-vous?. 
    Ils ne les chassaient pas. Vous voyez? Mais si je chasse les d&eacute;mons 
    par le doigt de Dieu, le Royaume de Dieu sest approch&eacute; de vous. Vous 
    voyez? Oh, pensons &agrave; cela tandis que nous levons les mains, pensons-y 
    tranquillement.</font></p>
</blockquote>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous 
      marcherons dans cette Lumi&egrave;re!<br>
      Cest une si belle Lumi&egrave;re!<br>
      Et elle vient o&ugrave; les gouttes de ros&eacute;e de la gr&acirc;ce scintillent,<br>
      (confessez-vous, croyez en Dieu maintenant),<br>
      Brillant autour de nous jour et nuit.<br>
      J&eacute;sus, la Lumi&egrave;re du monde.</font></p>
  </blockquote>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">285&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tandis 
    que la pianiste continue de jouer, je veux demander Chaque &acirc;ge a toujours 
    &eacute;t&eacute; le m&ecirc;me. <b>Que firent ceux qui rejet&egrave;rent 
    la Lumi&egrave;re aux jours de No&eacute;? Ils march&egrave;rent au-devant 
    du jugement de Dieu.</b> Quarriva-t-il &agrave; Pharaon du temps de Mo&iuml;se 
    lorsque la Lumi&egrave;re brillait dans le buisson ardent? <b>Il entra dans 
    la mer qui causa sa mort.</b> Quarriva-t-il &agrave; Dathan qui commen&ccedil;a 
    bien, puis rejeta la Lumi&egrave;re? <b>La terre se fendit et lengloutit.</b> 
    Quarriva-t-il &agrave; chaque &eacute;poque &agrave; ceux qui ne march&egrave;rent 
    pas dans la Lumi&egrave;re, la Lumi&egrave;re du jour? Cest toujours J&eacute;sus. 
    <b>C&eacute;tait J&eacute;sus aux jours de ces hommes. Cest J&eacute;sus 
    aujourdhui car Il est la Parole, et la Parole fait jaillir la Lumi&egrave;re. 
    Cest la Lumi&egrave;re du jour.</b> Pensez-y maintenant tr&egrave;s calmement 
    et demandez-vous sinc&egrave;rement: &laquo;Est-ce que je marche dans la lumi&egrave;re?&raquo;. 
    Tandis que nous fredonnons de nouveau</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;[Fr&egrave;re 
    Branham se met &agrave; fredonner  N.d.R.]</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Merveilleuse 
        Lumi&egrave;re!<br>
        Elle vient o&ugrave; les gouttes de ros&eacute;e de la gr&acirc;ce scintillent,<br>
        Brillant autour de nous jour et nuit,<br>
        J&eacute;sus, la Lumi&egrave;re du monde,</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">286&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Levons-nous 
    maintenant. P&egrave;re c&eacute;leste, je Te prie afin que ce message p&eacute;n&egrave;tre 
    profond&eacute;ment le coeur de ceux qui sont ici pr&eacute;sents et dans 
    ceux qui &eacute;couteront les bandes. <b>Puisse la Lumi&egrave;re &eacute;clairer 
    la Parole, la Semence, et r&eacute;v&eacute;ler toute semence pr&eacute;destin&eacute;e 
    qui a &eacute;t&eacute; plant&eacute;e dans ces diff&eacute;rents reflets 
    et organisations.</b> Puissent-ils voir comme Nicod&egrave;me, m&ecirc;me 
    sils doivent venir de nuit. Venez &agrave; la Lumi&egrave;re. Accorde-le, 
    P&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">287&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puisse 
    ce grand &eacute;v&eacute;nement du Rocher qui se d&eacute;tache de la montagne 
    sans laide dune main se produire. Il &eacute;crasera compl&egrave;tement 
    les royaumes des nations, tous ces royaumes, spirituels ou naturels; et le 
    Rocher remplira la terre enti&egrave;re; ce sera une affaire de purification. 
    <b>Ceux sur qui tombera ce Rocher seront pulv&eacute;ris&eacute;s; ceux qui 
    tomberont sur ce Rocher auront un fondement solide.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">288&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Christ, en tant que Ton serviteur, laisse-moi mourir sur ce Rocher, le rocher 
    de Ta Parole. Seigneur Dieu, permets que, comme David et ses guerriers de 
    jadis qui lui sont rest&eacute;s fid&egrave;les, je soutienne cette Parole 
    daujourdhui, tandis que je vois les d&eacute;nominations La rejeter. Elle 
    demeure cach&eacute;e quelque part dans une petite retraite. <b>O Dieu, accorde-nous 
    la force, le courage et le Saint-Esprit pour tenir bon, car lheure est de 
    plus en plus sombre. </b>Mais nous, puissions-nous toujours nous souvenir 
    que Tu es pr&eacute;sent pour allumer la Lumi&egrave;re, &agrave; nimporte 
    quelle heure que Tu le d&eacute;sires. Tu peux allumer la Lumi&egrave;re, 
    P&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">289&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    prions donc, car Tu as dit: Vous &ecirc;tes la Lumi&egrave;re du monde. 
    <b>Accorde-nous, Seigneur, que nos lumi&egrave;res qui sont &agrave; Ton service, 
    &eacute;clairent tellement les autres quils voient la Lumi&egrave;re de lEvangile 
    tel que nous Le vivons, jour apr&egrave;s jour, r&eacute;fl&eacute;chissant 
    pour eux la vie de J&eacute;sus-Christ comme Il &eacute;tait sur la terre</b>, 
    humble et doux, mais cependant avec la Parole vivante en Lui. Accorde-le-nous, 
    Seigneur, car nous regardons &agrave; Toi, lEtre glorieux qui tient le commutateur 
    dans Sa main. Tu tiens le monde dans Ta main. Tu tiens toutes choses dans 
    Ta main et soutiens le monde par Ta Parole. Oh P&egrave;re, que nous recevions 
    la Parole, sil te pla&icirc;t, Seigneur. Que ce soit le t&eacute;moignage, 
    le d&eacute;sir de chaque coeur ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">290&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re, 
    pendant que nous chantons ces cantiques David a chant&eacute; les hymnes 
    qui devinrent des proph&eacute;ties. C&eacute;taient des proph&eacute;ties 
    et Tu les reconnus comme telles. Tandis que nous les chantons, Seigneur, que 
    nos coeurs soient p&eacute;n&eacute;tr&eacute;s par ces paroles: <i>Nous 
    marcherons dans cette Lumi&egrave;re. </i>Que cela soit vrai, Seigneur. <b>Cest 
    une merveilleuse Lumi&egrave;re, cest la Parole, cest Christ vivant parmi 
    nous, non tel quIl &eacute;tait mais tel quIl est.</b> Et nous savons que 
    ce quIl &eacute;tait refl&eacute;tait seulement ce quIl est. Et nous Te 
    prions, P&egrave;re, afin que les gens comprennent et marchent dans cette 
    merveilleuse Lumi&egrave;re. Nous Te le demandons au Nom de J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">291&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    pendant que nous restons debout un moment, je veux que tous chantent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">292&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a ici des Presbyt&eacute;riens, des M&eacute;thodistes, des Catholiques. 
    Du point de vue d&eacute;nominationnel cest un auditoire m&ecirc;l&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">293&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    rappelez-vous, <b>sachez que je ne parle pas contre ceux qui sont dans ces 
    reflets, mais jai prouv&eacute; par la Bible que ce sont des reflets. Si 
    ce n&eacute;tait pas le cas, Christ agirait avec eux selon ce quIl a promis. 
    </b>Vous voyez? Mais ils le refusent. Vous voyez? Et quand vous arrivez l&agrave;, 
    que trouvez-vous? Un membre dassembl&eacute;e qui r&eacute;cite un credo. 
    Et quen r&eacute;sulte-t-il? Vous arrivez au bout du chemin et d&eacute;couvrez 
    que c&eacute;tait un mirage. <b>Christ est la Parole. Il est la Lumi&egrave;re. 
    Vivez maintenant pendant que vous pouvez vivre.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">294&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    vivez pour quelque chose. Pour quoi vivez-vous? Vous pouvez aussi mourir. 
    Pourquoi chacun de vous travaille-t-il? Pour manger. Et pourquoi mangez-vous? 
    Pour vivre. Pourquoi vivez-vous? Pour mourir. Alors pourquoi ne pas vivre 
    pour vivre! <b>Pourquoi ne pas vivre pour vivre! La seule fa&ccedil;on pour 
    vous de vivre est daccepter la Parole:</b> Car lhomme ne vivra pas de pain 
    seulement (ce pain que nous obtenons &agrave; la sueur de notre front), mais 
    de toute Parole qui sort de la bouche de Dieu. <b>Maintenant la Parole qui 
    sort de la bouche de Dieu est confirm&eacute;e ici-m&ecirc;me, sous vos yeux, 
    par le Saint-Esprit. Ne voulez-vous pas vivre par Elle?</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">295&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    que nous chantons encore Marchons dans la Lumi&egrave;re que chacun reste 
    simplement &agrave; sa place, prenne la main de quelquun et dise: &laquo;Fr&egrave;re, 
    marchons dans la Lumi&egrave;re!&raquo;. Voulez-vous le faire? Priez lun 
    pour lautre tandis que vous joignez vos mains pendant que nous le chantons 
    ensemble, en fermant les yeux autant que possible.</font></p>
</blockquote>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous 
      marcherons dans la Lumi&egrave;re!<br>
      Une si merveilleuse Lumi&egrave;re!<br>
      Elle vient o&ugrave; les gouttes de ros&eacute;e de la gr&acirc;ce scintillent,<br>
      Brillant autour de nous jour et nuit.<br>
      O J&eacute;sus, la Lumi&egrave;re du monde!</font></p>
  </blockquote>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant 
    levons les mains.</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous 
        marcherons dans la Lumi&egrave;re!  etc.<br>
        Venez, vous tous les saints de la Lumi&egrave;re,<br>
        Proclamez (quoi donc?)<br>
        J&eacute;sus, la Lumi&egrave;re du monde.<br>
        Alors les cloches du Ciel sonneront.<br>
        J&eacute;sus, la Lumi&egrave;re du monde.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Oh, 
    chantons-le maintenant.</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous 
        marcherons dans la Lumi&egrave;re!<br>
        Cest une merveilleuse Lumi&egrave;re!<br>
        Venez o&ugrave; les gouttes de ros&eacute;e de la gr&acirc;ce scintillent,<br>
        Brillant autour de nous jour et nuit.<br>
        J&eacute;sus, la Lumi&egrave;re du monde.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">296&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avec 
    la t&ecirc;te inclin&eacute;e, rappelons-nous Isra&euml;l en voyage, mangeant 
    de la manne renouvel&eacute;e chaque jour, et marchant &agrave; la Lumi&egrave;re 
    de la Colonne de feu. Cette Colonne de feu &eacute;tait J&eacute;sus-Christ. 
    La Bible le dit. Et aujourdhui Il est avec nous. <b>Nous avons cette Lumi&egrave;re. 
    Nous savons quIl est avec nous; cest la m&ecirc;me Colonne de feu faisant 
    les m&ecirc;mes choses que celles quil fit quand Il &eacute;tait sur la terre 
    pour accomplir Sa Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">297&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    que nous partons dici, souvenons-nous, gardons ce chant dans nos coeurs en 
    rentrant &agrave; la maison, tandis que les roues font entendre leur m&eacute;lodie. 
    Avant de prendre votre repas, inclinez la t&ecirc;te et <b>remerciez Dieu 
    davoir envoy&eacute; la Lumi&egrave;re qui produit de la nourriture pour 
    votre corps physique. Puis remerciez Dieu davoir envoy&eacute; la Lumi&egrave;re 
    spirituelle, Sa Parole, afin que nos &acirc;mes puissent &ecirc;tre nourries, 
    car:</b> <i>Lhomme ne vivra pas de pain seulement, mais de toute parole 
    qui sort de la bouche de Dieu.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">298&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Continuez 
    de chanter ce cantique pour vous-m&ecirc;mes, chez vous, parmi les v&ocirc;tres 
    et retrouvons-nous ce soir &agrave; 18h.30 pour les cartes de pri&egrave;res 
    et autres. Nous vous verrons &agrave; ce moment-l&agrave;. En attendant inclinez 
    la t&ecirc;te. Je vais demander au fr&egrave;re Neville, le pasteur, de venir 
    ici et de nous cong&eacute;dier par une parole de pri&egrave;re.</font></p>
  <br>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <blockquote> 
        <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
          <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
            <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Il y a ici un Homme qui peut allumer la Lumière);return document.MM_returnValue"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure:  Il y a ici un Homme qui peut allumer la Lumière"><a href="serie4no4.pdf" target="_blank">Imprimer 
                la brochure</a></font></b></div>
            </td>
          </tr>
          <tr bordercolor="#FFFFFF"> 
            <td bgcolor="#F7F1E1" width="33%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
            </td>
            <td bgcolor="#F7F1E1" width="34%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
                de page</a></font></b></div>
            </td>
            <td bgcolor="#F7F1E1" width="33%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
                Branham </a></font></b></div>
            </td>
          </tr>
          <tr bordercolor="#FFFFFF"> 
            <td bgcolor="#F7F1E1" width="33%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
                </a></font></b></div>
            </td>
            <td bgcolor="#F7F1E1" width="34%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
                daccueil</a></font></b></div>
            </td>
            <td bgcolor="#F7F1E1" width="33%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
                contacter</a></font></b></div>
            </td>
          </tr>
        </table>
      </blockquote>
    </blockquote>
  </blockquote>
  <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
