<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Le messager du temps de la fin</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<div align="center">&nbsp;<a name="haut"></a></div>
<p align="CENTER"><font face="Arial, Helvetica, sans-serif"><b><font size="7">L</font><font size="6">E 
  MESSAGER DU TEMPS DE LA FIN</font></b></font></p>
<p align="CENTER"><font face="Arial, Helvetica, sans-serif"><i><font size="5">(The 
  End Time Messenger)</font></i></font></p>
<p align="CENTER">&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"> 16 janvier 
  1963, soir<br>
  Mesa  Arizona, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr>
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    nous attendons, certes, &agrave; une grande b&eacute;n&eacute;diction &agrave; 
    cette convention de Phoenix. Mon travail, ici consiste &agrave; visiter les 
    fr&egrave;res, &agrave; fraterniser avec les gens, et nous prions Dieu quIl 
    nous envoie Son feu. Alors nous pourrons aller directement &agrave; lAuberge 
    de Ramada, et nous y pr&eacute;parer &agrave; une merveilleuse r&eacute;union. 
    En attendant, nous visiterons le maximum d&eacute;glises que nous pourrons 
    visiter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    chacun le sait, je ne suis pas particuli&egrave;rement un pr&eacute;dicateur. 
    Je suis plut&ocirc;t du genre &laquo;roue de secours&raquo;; mon minist&egrave;re 
    consiste &agrave; prier pour les malades. Hier soir, nous &eacute;tions tellement 
    nombreux quil y avait &agrave; peine assez de place pour le faire. Chaque 
    soir, jai parl&eacute; &agrave; lassembl&eacute;e, du mieux que je lai 
    pu, pour la gloire et lhonneur de J&eacute;sus-Christ, que nous aimons tous 
    et en qui nous croyons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense que vous avez entendu parler de laccident qui vient de se produire 
    au coin de la rue, il y a &agrave; peine quelques minutes. Jignore si lhomme 
    a &eacute;t&eacute; tu&eacute; ou non. Nous nous sommes arr&ecirc;t&eacute;s 
    pour prier pour lui. Cet homme a &eacute;t&eacute; frapp&eacute; par le flanc 
    dune voiture et fut projet&eacute; sur la route. Sil na pas &eacute;t&eacute; 
    tu&eacute;, cela dut &ecirc;tre n&eacute;anmoins un terrible choc.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Vous 
    savez, nous devons servir Dieu &agrave; tout instant. Nous ignorons &agrave; 
    quel moment de telles choses peuvent se produire.</b> Nous pensons peut-&ecirc;tre 
    que cela ne pourrait pas nous arriver. Mais cela peut nous arriver. <b>Je 
    crois que J&eacute;sus nous dit que nous devons &ecirc;tre pr&ecirc;ts, car 
    nous ignorons lheure ou la minute &agrave; laquelle nous pouvons &ecirc;tre 
    appel&eacute;s.</b> Nous partirons alors en un lieu o&ugrave; il ny aura 
    plus ni accidents, ni malheur. Nous sommes si heureux quun tel lieu nous 
    soit promis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    vue de cet accident, ce soir, devrait nous inciter &agrave; d&eacute;sirer 
    avoir un tel abri. Ceci nous prouve quil y a un tel endroit, comme Il nous 
    la promis. Quand nous voyons une ombre, nous savons quil doit exister quelque 
    chose qui provoque cette ombre. Une ombre est un reflet. <b>Si cette vie naturelle 
    nest quune ombre, cest donc quil existe vraiment quelque part une vie 
    r&eacute;elle que cette ombre r&eacute;fl&eacute;chit.</b> Remarquez combien 
    un arbre est beau. Savez-vous ce quil est r&eacute;ellement? Il est lombre 
    de larbre de vie  en quelque sorte son type n&eacute;gatif.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    commencement, quand Dieu vint sur la terre, et quIl la couvait, la premi&egrave;re 
    chose qui vint probablement &agrave; lexistence fut un embryon de grenouille, 
    comme essaient de le dire les savants. Je crois &agrave; une vraie &eacute;volution 
    chr&eacute;tienne. Je ne crois pas que tout vint dune simple cellule. Je 
    crois que Dieu fit un embryon de grenouille, puis un poisson, et ainsi de 
    suite, non pas en partant de la m&ecirc;me cellule, mais en faisant chaque 
    fois une cr&eacute;ature diff&eacute;rente. Apr&egrave;s un certain temps, 
    cette cr&eacute;ation refl&eacute;tait Celui qui avait couv&eacute; la terre, 
    et qui &eacute;tait Dieu. <b>Quand Dieu dut se refl&eacute;ter sur la terre, 
    Il devint J&eacute;sus-Christ en chair, comme homme</b>  non pas comme un 
    ange, mais comme un homme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    vieille Bible est remplie de vieilles et pr&eacute;cieuses p&eacute;pites. 
    Jaime prospecter  et vous? Jaime &agrave; creuser profond&eacute;ment l&agrave;-dedans, 
    et &agrave; enlever toute la poussi&egrave;re qui la recouvre, &agrave; bien 
    lexaminer, afin de voir ce quil en est r&eacute;ellement. Vous, gens de 
    lArizona, vous savez que les plus belles pierreries proviennent de la poussi&egrave;re 
    de la terre. De m&ecirc;me, les joyaux de Dieu sont retir&eacute;s de la poussi&egrave;re. 
    Nous sommes si contents quIl nous ait donn&eacute; le privil&egrave;ge daller 
    dans Sa grande raffinerie, o&ugrave; toutes les impuret&eacute;s sont &ocirc;t&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i>Avant 
    quexistassent les fonderies, il nous est dit quon battait lor pour le raffiner. 
    Les vieux Indiens avaient lhabitude de proc&eacute;der de cette mani&egrave;re. 
    Ils battaient lor, et le battaient encore, jusqu&agrave; ce que toute limpuret&eacute; 
    en f&ucirc;t sortie. Ils savaient que lor &eacute;tait pur, et que toute 
    impuret&eacute; avait &eacute;t&eacute; &ocirc;t&eacute;e lorsquils pouvaient 
    voir leur image refl&eacute;t&eacute;e dans la masse dor.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je pense que Dieu veut en faire de m&ecirc;me de Son Eglise; <b>Il va la battre, 
    jusqu&agrave; ce que limage de J&eacute;sus-Christ soit refl&eacute;t&eacute;e 
    en chacun de nous. Elle se refl&egrave;te en nous quand nous rejetons tout 
    fardeau et le p&eacute;ch&eacute; qui nous enveloppe si facilement</b>, afin 
    quavec patience nous puissions terminer la course quIl a ouverte devant 
    nous, ayant les regards tourn&eacute;s vers lexemple, lAuteur et le Consommateur 
    de notre foi, J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Inclinons 
    nos t&ecirc;tes, maintenant que nous nous approchons de Lui. Je suis persuad&eacute; 
    que, dans une belle communaut&eacute; comme celle-ci, il y a des malades et 
    des gens dans le besoin. Je puis voir ici deux personnes reposant sur des 
    brancards. Je sais quelles ont des besoins particuliers. Et il y en a sans 
    doute beaucoup dautres. Sil en est ainsi, levez vos mains, afin que nous 
    le sachions. Je vais, maintenant, aller vers ces personnes &eacute;tendues 
    sur les brancards, et prier pour elles; ainsi, nous serons s&ucirc;rs de les 
    atteindre. Je vous demande &agrave; tous de prier avec moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    P&egrave;re C&eacute;leste, nous abandonnons maintenant toute pens&eacute;e 
    personnelle, nous nettoyons notre entendement et venons en Ta Pr&eacute;sence, 
    afin que Tu purifies notre &acirc;me. <b>Nous venons &agrave; Toi avec le 
    sang de notre Seigneur J&eacute;sus. Nous confessons que nous ne sommes pas 
    dignes des b&eacute;n&eacute;dictions que Tu r&eacute;pandrais sur nous. Mais, 
    parce que J&eacute;sus est mort pour que nous puissions obtenir ces b&eacute;n&eacute;dictions</b>, 
    et quil nous a &eacute;t&eacute; dit de venir avec confiance au Tr&ocirc;ne 
    de Ta gr&acirc;ce, nous avons acc&egrave;s &agrave; ces b&eacute;n&eacute;dictions 
    au moyen de la gr&acirc;ce de notre Seigneur J&eacute;sus, qui vint sur la 
    terre prendre la place des p&eacute;cheurs. Il est devenu pareil &agrave; 
    nous, afin que nous Lui devenions pareils.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i>Quel 
    &eacute;change, &ocirc; Seigneur! <b>Il a pris cette vie remplie de p&eacute;ch&eacute;s, 
    cette vie li&eacute;e &agrave; lenfer, et Il la port&eacute;e en son corps, 
    expiant nos p&eacute;ch&eacute;s par le sang de Sa propre vie.</b> Cest plus 
    que ne peuvent esp&eacute;rer nos plus audacieuses pens&eacute;es, Seigneur! 
    Et de plus, <b>Il a fait en sorte d&ocirc;ter nos iniquit&eacute;s et de 
    nous gu&eacute;rir par Ses meurtrissures</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    te sommes si reconnaissants davoir promis de nous garder en bonne sant&eacute;, 
    pendant que nous Te servirons. Ce soir, Tu vois Seigneur quil y a beaucoup 
    de requ&ecirc;tes marqu&eacute;es par ces mains lev&eacute;es vers Toi. Nous 
    savons que Tu consid&egrave;res chacune delles, et que Tu sais ce quil en 
    est dans les coeurs. Je Te demande de Te souvenir de Ta Parole, ce soir, quand 
    nous la lirons, et nous la m&eacute;diterons comme &agrave; une le&ccedil;on 
    d&eacute;cole du dimanche. Quand nous quitterons ce lieu, Ta Parole dans 
    notre coeur, permets que nous nous sentions plus pr&egrave;s de Toi que lorsque 
    nous sommes arriv&eacute;s. <b>Cest pourquoi nous sommes r&eacute;unis, afin 
    que ceci am&egrave;ne le r&eacute;veil dans ce pays, ne sachant pas o&ugrave; 
    il commencera, mais nous lattendons, Seigneur.</b> Nous allons faire limpossible, 
    afin damener un r&eacute;veil dans lequel les hommes, les femmes, les gar&ccedil;ons 
    et les filles puissent recevoir une connaissance salvatrice de Christ. Nous 
    te remercions pour cette assembl&eacute;e, pour son excellent pasteur et sa 
    famille, pour tous les anciens et les diacres, et pour tout ce que cela repr&eacute;sente.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    Te remercions pour tous les vaillants qui la soutiennent. Seigneur, que Ta 
    b&eacute;n&eacute;diction repose sur eux tous! B&eacute;nis chaque effort! 
    Que ce lieu soit un refuge o&ugrave; toute cette vall&eacute;e puisse venir 
    et trouver du repos. Accorde-le, P&egrave;re! Que les pri&egrave;res de ce 
    pasteur pour les malades soient exauc&eacute;es. Que ces pri&egrave;res concernant 
    le salut soient entendues, avec tout ce qui est en rapport avec la proclamation 
    de lEvangile. <b>Que Tes b&eacute;n&eacute;dictions reposent sur lui, et 
    que cette assembl&eacute;e ne manque daucun des dons de lEsprit, et quelle 
    soit un exemple pour toute cette r&eacute;gion.</b> Accorde-le, Seigneur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    P&egrave;re, voici sur ces brancards ceux qui ne peuvent ni sasseoir, ni 
    se r&eacute;jouir de cette r&eacute;union. Ils nont pas ce privil&egrave;ge. 
    Cependant, ils ont quand m&ecirc;me pu &ecirc;tre amen&eacute;s ici. O Dieu, 
    aie compassion!  Je ne puis memp&ecirc;cher de penser: «Si c&eacute;tait 
    ma femme qui soit l&agrave;, ou mon fr&egrave;re, ou lun de mes parents, 
    ou quelquun que je connaisse bien. Cest la femme de quelquun, ou un fr&egrave;re. 
    Je Te prie, P&egrave;re, que la gr&acirc;ce de Dieu descende avec Sa puissance, 
    et les d&eacute;livre de ces brancards. Que ce soit la derni&egrave;re r&eacute;union 
    o&ugrave; ils auront &eacute;t&eacute; sur ces civi&egrave;res, et quils 
    les abandonnent, lorsquils quitteront la r&eacute;union. <b>Que la puissance 
    qui a ressuscit&eacute; J&eacute;sus dentre les morts fortifie leur corps, 
    et quune nouvelle force, une nouvelle sant&eacute; leur soit accord&eacute;e. 
    </b>Exauce, P&egrave;re! Tu as promis de le faire, car il est &eacute;crit 
    dans la Parole: Voici les miracles qui accompagneront ceux qui auront cru: 
    Ils imposeront les mains aux malades, et les malades seront gu&eacute;ris. 
    Maintenant, P&egrave;re, il se peut quil ny ait personne dans leur entourage 
    qui puisse leur imposer les mains, alors que dautres ont cette possibilit&eacute;. 
    Mais je vais descendre vers eux pour ob&eacute;ir &agrave; ce commandement. 
    O Dieu, je mattends &agrave; recevoir une lettre deux par laquelle nous 
    verrons que cela sest accompli, <b>car je le fais dans le Nom de J&eacute;sus-Christ</b>.</font> 
  </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dois vous dire que ces deux dames ont des tumeurs, et que lune delles a 
    le cancer. Puis-je rapidement donner ce petit t&eacute;moignage, m&ecirc;me 
    si ensuite je dois raccourcir mon message? Avant mon d&eacute;part de la maison, 
    jai eu un cas bien particulier. Il sagissait de la fille dun m&eacute;decin 
    de Louisville, Kentucky. </font> </p>
  <p><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i>Elle 
    tenait le piano dans une assembl&eacute;e dont le pasteur avait appartenu 
    &agrave; la d&eacute;nomination de &laquo;LEglise de Christ&raquo;; et ce 
    pasteur s&eacute;tait ensuite tourn&eacute; vers le Plein Evangile. Cest 
    un excellent homme. Elle jouait &eacute;galement dans les r&eacute;unions 
    lorsque j&eacute;tais &agrave; Louisville, au Memorial Auditorium. Quand 
    elle vit ce qui se passait dans nos r&eacute;unions, elle essaya den parler 
    &agrave; son p&egrave;re, mais il r&eacute;pondit que ce n&eacute;tait que 
    de la suggestion. «Ces gens, disait-il, sont tout aussi malades apr&egrave;s 
    quavant». Il ne pouvait pas y croire.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Finalement, 
    elle se retira de cette assembl&eacute;e, et &eacute;pousa un jeune homme 
    du S&eacute;minaire Baptiste. Plus tard, son &eacute;poux abandonna le credo 
    baptiste, bien quil e&ucirc;t fait ses &eacute;tudes pour &ecirc;tre un serviteur 
    de Dieu. Ils d&eacute;m&eacute;nag&egrave;rent pour aller au pays de l&eacute;poux, 
    &agrave; Rockford, en Illinois.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <i>&nbsp;&nbsp;&nbsp;</i>Elle 
    commen&ccedil;a &agrave; souffrir de troubles de la femme. Elle vint demander 
    &agrave; son p&egrave;re, m&eacute;decin, un examen m&eacute;dical. Elle se 
    fit encore examiner &agrave; Louisville. Ils d&eacute;couvrirent ce quils 
    appellent la &laquo;tumeur chocolat&raquo;. Cela se trouve dans les glandes 
    de la femme. En enlevant la tumeur, ce qui &eacute;tait une grave op&eacute;ration, 
    ils ne purent retirer la totalit&eacute; de la tumeur, et ils essay&egrave;rent 
    un traitement de rayons X, ainsi que dautres traitements encore. Elle revint 
    &agrave; la maison et continua &agrave; souffrir. Une ann&eacute;e plus tard, 
    ils lexamin&egrave;rent &agrave; nouveau, et d&eacute;couvrirent quelle 
    souffrait cette fois dune totale hyst&eacute;rectomie. Durant lop&eacute;ration, 
    son p&egrave;re et le Docteur Hulmes, un des plus grands m&eacute;decins du 
    sud, d&eacute;couvrirent que le cancer avait d&eacute;j&agrave; envahi le 
    c&ocirc;lon. Apr&egrave;s cela, ils la laiss&egrave;rent pendant quelque temps, 
    puis tent&egrave;rent &agrave; nouveau les rayons X. Les m&eacute;decins r&eacute;alis&egrave;rent 
    que ces traitements ne servaient &agrave; rien, et ils la ramen&egrave;rent 
    &agrave; lh&ocirc;pital. Ils ne pouvaient plus lui donner aucun laxatif pour 
    faire travailler les intestins. Ils tent&egrave;rent alors de la nettoyer 
    au moyen de lavements, mais son &eacute;tat &eacute;tait tel que leau ne 
    pouvait plus entrer dans lintestin. </font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    son mari, qui &eacute;tait parmi mes d&eacute;tracteurs, vint ici et se procura 
    un de mes livres, et il commen&ccedil;a &agrave; le lire. Il sassit sur les 
    marches de l&eacute;glise durant deux jours, attendant de me voir. Car j&eacute;tais 
    absent &agrave; une r&eacute;union. Lorsque je revins, jallai la voir. Son 
    mari mavertit quelle ignorait avoir le cancer. Il me dit: «Allez simplement 
    lui parler, et prier avec elle».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i>A 
    mon arriv&eacute;e, elle me dit: «Fr&egrave;re Branham, mon mari est sur le 
    point daccepter la gu&eacute;rison divine. Autrefois, je narrivais pas &agrave; 
    lui faire regarder un de vos livres, et maintenant, cest lui qui me le lit 
    chaque jour, page apr&egrave;s page». </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Je comprends cela, Jeanne&raquo;, lui dis-je. &laquo;Et maintenant, parlons 
    un peu, et voyons ce que le Seigneur nous dira». Il ny avait personne dautre 
    dans cette chambre, linfirmi&egrave;re s&eacute;tant retir&eacute;e. Ainsi, 
    apr&egrave;s que nous ayons parl&eacute; un moment, une vision se pr&eacute;senta. 
    Jeanne &eacute;tait &acirc;g&eacute;e denviron 40 ans, et navait pas de 
    cheveux gris. Mais dans la vision, elle &eacute;tait plus &acirc;g&eacute;e, 
    et avait des cheveux gris. Je lui dis: «Jeanne, vous &ecirc;tes all&eacute;e 
    &agrave; mes r&eacute;unions, nest-ce pas?». Elle r&eacute;pondit: «Oui, 
    fr&egrave;re Branham». Je continuai: «Votre p&egrave;re et votre mari mont 
    demand&eacute; de ne rien vous dire, mais vous avez le cancer, Jeanne. Or, 
    je puis vous parler parce que vous avez suivi mes r&eacute;unions. Vous savez 
    bien quune vision ne faillit jamais. Voici ce que je vous dis: AINSI PARLE 
    LE SEIGNEUR, vous pouvez &ecirc;tre tout &agrave; fait certaine que cela vient 
    du Seigneur, et que cela nest pas une impression». Et jajoutai: «Vous allez 
    vivre». &laquo;Fr&egrave;re Branham&raquo;, me r&eacute;pondit-elle, &laquo;je 
    me suis dout&eacute;e de tout cela d&egrave;s le d&eacute;but, car jai &eacute;t&eacute; 
    &eacute;lev&eacute;e par un p&egrave;re m&eacute;decin&raquo;. Alors nous 
    pri&acirc;mes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    second jour, ils vinrent la chercher pour une &laquo;colostomie&raquo;. Vous 
    savez ce que cest ils coupent lintestin et ils mettent un sac &agrave; lext&eacute;rieur, 
    et jusqu&agrave; la mort du patient  jusqu&agrave; ce que le cancer le 
    tue  l&eacute;limination se fait de cette mani&egrave;re. Au moment o&ugrave; 
    elle &eacute;tait pr&ecirc;te &agrave; aller sur la table dop&eacute;ration, 
    elle ressentit une &eacute;trange sensation. Elle appela linfirmi&egrave;re, 
    et la pria de la conduire aux toilettes. Et quand elle y fut, elle eut une 
    &eacute;vacuation compl&egrave;te et normale. Son mari nen revenait pas! 
    Juste apr&egrave;s le d&eacute;jeuner, elle eut encore une &eacute;vacuation 
    compl&egrave;te. Et son docteur t&eacute;l&eacute;phona et dit, au milieu 
    de pleurs et de sanglots: «Je ny comprends rien: nous ne trouvons plus trace 
    de la maladie. Elle est partie».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    ma ch&egrave;re soeur, je nai aucune raison de me tenir ici en tant que serviteur 
    de Christ, et de dire quelque chose de faux, qui ferait que je serais jug&eacute; 
    un jour, et rejet&eacute; comme un hypocrite. Maintenant, la Parole de Dieu 
    ouverte devant moi, jaffirme ne pas avoir pri&eacute; plus sinc&egrave;rement 
    pour Jeanne que je lai fait pour vous. Nous avons seulement reconnu que la 
    pri&egrave;re de la foi avait &eacute;t&eacute; pr&eacute;sent&eacute;e. Ceci 
    r&egrave;gle tout. La Parole de Dieu dit ainsi: <I>La pri&egrave;re de la 
    foi sauvera le malade</I>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    le m&ecirc;me Dieu qui a gu&eacute;ri Jeanne, la fille du Dr Dryer. Jignore 
    son nom d&eacute;pouse, mais son mari a certainement accept&eacute; le Plein 
    Evangile. Il &eacute;tait assis l&agrave;, buvant mes paroles, quand je pr&ecirc;chai 
    mon dernier sermon &agrave; l&eacute;glise. Il a pris la communion avec nous. 
    C&eacute;tait un &eacute;tudiant baptiste. <b>Et maintenant, il est venu 
    au Seigneur pour rechercher le bapt&ecirc;me du Saint-Esprit.</b> Tout ceci 
    montre simplement que Dieu reste Dieu. Le p&egrave;re de Jeanne, le m&eacute;decin, 
    est un brave homme, mais il navait jamais rien vu de semblable. <b>Or, Dieu 
    a un temps pour toute chose.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    qui toutes deux &ecirc;tes &eacute;tendues ici, vous &ecirc;tes des croyantes. 
    Quelquefois, ces choses arrivent pour notre bien. La Bible nous enseigne que 
    toutes choses concourent au bien de ceux qui aiment Dieu. Je me rappelle Job, 
    avec tous ses malheurs. <b>Dieu ne ch&acirc;tiait pas Job, mais Il le mettait 
    &agrave; l&eacute;preuve. Ainsi, toutes choses ont concouru au bien.</b> 
    Le livre de Job fut alors &eacute;crit pour &ecirc;tre en t&eacute;moignage 
    &agrave; toutes les g&eacute;n&eacute;rations. Aujourdhui, Dieu travaille 
    &agrave; notre bien. Rappelez-vous seulement ceci: Jai pri&eacute; la pri&egrave;re 
    de la foi de tout mon coeur. Si vous le croyez, cela suffit. <b>Attendez-vous 
    &agrave; des r&eacute;sultats.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, venons-en au message, car beaucoup de personnes sont debout. Ouvrons 
    nos Bibles &agrave; Zacharie 14.6 et 7. Cest de l&agrave; que je veux tirer 
    mon texte:</font></p>
</blockquote>
<font face="Arial, Helvetica, sans-serif" size="4"> 
<DIR> 
  <DIR> 
    <p><font size="4"><I>En ce jour-l&agrave;, il ny aura point de lumi&egrave;re;<br>
      Il y aura du froid et de la glace.<br>
      Ce sera un jour unique, connu de lEternel<br>
      Et qui ne sera ni jour ni nuit;<br>
      Mais vers le soir, la lumi&egrave;re para&icirc;tra.</i></font></p>
  </DIR>
</DIR>
</font> 
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    veux tirer de ces versets le titre de mon message: <I>Le Messager du Soir</I>. 
    <b>Il va y avoir un message du soir, et nous voulons lexaminer ce soir.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    savons tous de quoi parle Zacharie, car il dit que ce sera un jour que le 
    Seigneur ne pourra consid&eacute;rer ni comme jour, ni comme nuit, mais quil 
    y aura, vers le soir, de la lumi&egrave;re. Un tel jour sera sinistre, une 
    sorte de jour de brouillard. Nous savons tous que la civilisation a voyag&eacute; 
    de lEst &agrave; lOuest, en suivant le soleil. La plus ancienne civilisation 
    &eacute;tait celle de Chine. Or, nous avons march&eacute; tout au long, jusqu&agrave; 
    la C&ocirc;te Ouest. Si nous allions plus loin, nous arriverions de nouveau 
    &agrave; lEst. Nous avons ainsi termin&eacute; le voyage.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>En 
    tant qu&eacute;glise, nous consid&eacute;rons que lEvangile est pr&egrave;s 
    davoir atteint les extr&eacute;mit&eacute;s du monde. </b>Nous croyons que 
    les grands messagers des divers &acirc;ges, y compris ces derniers si&egrave;cles, 
    ont combattu pour daussi grandes choses, tels Luther pour la justification, 
    Wesley pour la sanctification, et les Pentec&ocirc;tistes pour le bapt&ecirc;me 
    du Saint-Esprit. <b>Comme il en est des choses naturelles, ainsi en est-il 
    du spirituel.</b> Au point de vue naturel, quand un enfant na&icirc;t, la 
    premi&egrave;re chose qui apparaisse, cest leau, ensuite vient le sang, 
    et en troisi&egrave;me lieu, la vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">1 
    Jean 5.7 et 8: <I>Car il y en a trois qui rendent t&eacute;moignage: lEsprit, 
    leau et le sang, et les trois sont daccord en un</I>. <b>Ils sont un. Vous 
    ne pouvez pas avoir le P&egrave;re sans avoir le Fils, sans avoir le Saint-Esprit.</b></font> 
  </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i>Ils 
    ne sont pas un, mais ils saccordent en un. Vous pouvez &ecirc;tre justifi&eacute; 
    sans &ecirc;tre sanctifi&eacute;. Vous pouvez &ecirc;tre sanctifi&eacute; 
    sans avoir le Saint-Esprit. <b>Le Saint-Esprit, cest la puissance de Christ 
    habitant en nous, soit Sa Pr&eacute;sence en Esprit.</b> Or, &eacute;tant 
    donn&eacute; que le naturel typifie le spirituel, ainsi l&eacute;glise est-elle 
    parvenue maintenant &agrave; sa parfaite maturit&eacute;, savoir: justification, 
    sanctification, bapt&ecirc;me du Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    venons de finir de dactylographier les Sept &acirc;ges de lEglise, dans notre 
    assembl&eacute;e locale. Au tableau noir, javais dessin&eacute; du mieux 
    que je le pouvais ces &acirc;ges de lEglise, sous linspiration de Dieu. 
    Le P&egrave;re C&eacute;leste sait que cest la v&eacute;rit&eacute;. Lange 
    du Seigneur que vous voyez sur limage descendit directement dans la salle, 
    devant 300 ou 400 personnes, telle une lumi&egrave;re, et il dessina lui-m&ecirc;me 
    sur le mur les divers &acirc;ges de l&eacute;glise. Nous nous tenions tous 
    l&agrave;, tandis quil dessinait le premier &acirc;ge, le second, le troisi&egrave;me, 
    les quatri&egrave;me, cinqui&egrave;me, sixi&egrave;me et septi&egrave;me 
    &acirc;ges.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    il y a parmi nous des gens qui &eacute;taient pr&eacute;sents et en sont les 
    t&eacute;moins. La Bible dit en Matthieu 18.16: <I>Que toute laffaire se 
    r&egrave;gle sur la d&eacute;claration de deux ou trois t&eacute;moins</I>. 
    Je dis alors: «Vous d&eacute;siriez le voir? maintenant, tout le monde peut 
    le voir». C&eacute;tait 11h du matin, ce jour-l&agrave;, et le Saint-Esprit 
    a dessin&eacute; sur le mur les divers &acirc;ges de l&eacute;glise. De la 
    mani&egrave;re pr&eacute;cise avec laquelle je les avais dessin&eacute;s moi-m&ecirc;me. 
    Nous en avons des images suspendues au mur. C&eacute;tait exactement cela. 
    Il fallait que le Saint-Esprit f&ucirc;t satisfait, que cette oeuvre f&ucirc;t 
    achev&eacute;e, <b>car Il vint pour attester que c&eacute;tait juste. Nous 
    vivons &agrave; l&acirc;ge de Laodic&eacute;e, l&acirc;ge de l&eacute;glise 
    riche qui croit quelle na besoin de rien, et qui ignore quelle est mis&eacute;rable, 
    pauvre, aveugle et nue</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    soleil qui se l&egrave;ve &agrave; lEst, cest le m&ecirc;me soleil qui se 
    couche &agrave; lOuest. Maintenant, arr&ecirc;tons-nous un instant pour &eacute;tayer 
    ce message. Nous connaissons le soleil du syst&egrave;me solaire [en anglais 
    S-U-N], <b>mais le Fils de Dieu</b> [en anglais, S-O-N, se pronon&ccedil;ant 
    comme S-U-N  N.d.R.], <b>est descendu dans l&eacute;clat de Dieu et dans 
    la lumi&egrave;re de Dieu, &agrave; lEst</b>. Et il y a maintenant bient&ocirc;t 
    2000 ans que le Seigneur nous observe. Si vous vous en souvenez, le Saint-Esprit 
    descendit premi&egrave;rement sur le peuple de lOrient. Nous avons eu tout 
    dabord une p&eacute;riode pendant laquelle les gens se contentaient de se 
    joindre &agrave; l&eacute;glise, l&eacute;poque des petits diff&eacute;rends 
    &agrave; r&eacute;gler. Mais alors, au temps du soir, dans lh&eacute;misph&egrave;re 
    occidental, la lumi&egrave;re para&icirc;tra.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    en sommes l&agrave;, maintenant. Les civilisations sont venues de lest comme 
    une grande vague, entra&icirc;nant le p&eacute;ch&eacute; &agrave; sa suite, 
    et venant heurter la C&ocirc;te Ouest, comme un mur du son. <b>Lendroit le 
    plus corrompu que je connaisse, cest la C&ocirc;te Ouest.</b> Ils ont tout 
    ce que vous pouvez envisager, l&agrave;-bas  p&eacute;ch&eacute;, corruption, 
    divorce, mariage, Hollywood  lentr&eacute;e m&ecirc;me de lEnfer. Cest 
    tout &agrave; fait cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Je 
    crois en une authentique saintet&eacute; biblique.</b> Je ne crois pas en 
    la corruption, ni en cette pourriture qui a &eacute;t&eacute; donn&eacute;e 
    en exemple aux n&ocirc;tres, et qui sappelle Hollywood. Jai toujours &eacute;t&eacute; 
    oppos&eacute; &agrave; cela, et je pense que lhomme qui a en lui lEsprit 
    de Dieu ne peut qu&ecirc;tre oppos&eacute; &agrave; cela, <b>car lEsprit 
    de Dieu t&eacute;moigne que cest mal</b>. Hollywood avait lhabitude daller 
    &agrave; Paris pour y chercher ses collections de mod&egrave;les pour nos 
    femmes. Maintenant, cest Paris qui vient ici pour y chercher les siennes. 
    Hollywood dirige le monde, par la mode d&eacute;v&ecirc;tue que nous avons 
    aujourdhui. Cest pire quen France. Pouvez-vous concevoir cela! cet endroit 
    divrognerie, de tumulte, dimmoralit&eacute;  et cependant Hollywood le 
    d&eacute;passe enti&egrave;rement. Notre t&eacute;l&eacute;vision est priv&eacute;e 
    de toute censure  ce ne sont que plaisanteries sales, souillures et corruption 
    immergeant tout. Nous, Pentec&ocirc;tistes du d&eacute;but, nous naurions 
    pas envoy&eacute; nos enfants au cin&eacute;ma, il y a quelques ann&eacute;es, 
    mais le Diable sest faufil&eacute; derri&egrave;re nous, et a mis la t&eacute;l&eacute;vision 
    en plein dans nos maisons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    terrifiant de voir &agrave; quel point le monde est corrompu. Cest la civilisation 
    qui nous y a conduits. Un de ces jours, Dieu voulant, je pr&ecirc;cherai sur 
    le <i>compte &agrave; rebours</i>. Vous vous rendrez alors compte de ce qui 
    sest pass&eacute;. <b>Vous verrez que Dieu a &eacute;t&eacute; capable de 
    faire quelque chose de Son &eacute;glise, pendant que toutes ces horreurs 
    se passaient. Merci Seigneur!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Chaque 
    &acirc;ge a eu son message et son messager. Dieu y a pourvu.</b> Dans les 
    &acirc;ges de l&eacute;glise, nous avons constat&eacute; que chaque messager 
    v&eacute;cut pendant tout son &acirc;ge, et alors seulement vint un autre 
    messager sur la sc&egrave;ne. Puis ce dernier ayant disparu de la sc&egrave;ne, 
    un autre vint, et ainsi de suite, tout au long des sept &acirc;ges. Chaque 
    &acirc;ge eut son ange-&eacute;toile, ou messager. Dans le dernier &acirc;ge 
    de l&eacute;glise, Jean entendit les sept tonnerres. Il ne lui fut pas permis 
    d&eacute;crire ce quils disaient, mais ce fut scell&eacute; sur le dos du 
    livre. Actuellement, personne ne sait ce que cela signifie. Apr&egrave;s que 
    le livre fut &eacute;crit, il fut scell&eacute; de sept sceaux. </font><font face="Arial, Helvetica, sans-serif" size="4"><I>Et 
    quand les sept tonnerres eurent fait entendre leur voix, jallais &eacute;crire, 
    et jentendis du ciel une voix qui disait: Scelle ce quont dit les sept tonnerres 
    et ne l&eacute;cris pas</i> (Apoc. 10.4).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    il est aussi dit <b>quau jour o&ugrave; le septi&egrave;me ange ferait entendre 
    son message</b>, la proph&eacute;tie pour son jour, <b>le myst&egrave;re de 
    Dieu saccomplirait</b> (cet ange est un messager terrestre. Lange est mentionn&eacute; 
    ici comme messager de l&acirc;ge). </font><font face="Arial, Helvetica, sans-serif" size="4"><I>Mais 
    quaux jours de la voix du septi&egrave;me ange, quand il sonnerait de la 
    trompette, le myst&egrave;re de Dieu saccomplirait, comme il la annonc&eacute; 
    &agrave; ses serviteurs les proph&egrave;tes</i> (Apoc. 10.7).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Chacun 
    sait que la Bible dit cela. Le myst&egrave;re de Dieu  <b>ce quest Dieu, 
    qui est Dieu, et tout ce qui concerne la mani&egrave;re de baptiser, et toutes 
    ces choses </b> tout cela serait d&eacute;finitivement &eacute;tabli en ce 
    jour-l&agrave;. Chaque messager a eu son message. Dieu a envoy&eacute; un 
    messager &agrave; chaque &acirc;ge, &agrave; la fin de cet &acirc;ge. Cest 
    toujours &agrave; la fin, jamais au commencement. Quand l&acirc;ge de Luther 
    tira &agrave; sa fin, Wesley parut. Quand l&acirc;ge de sanctification de 
    Wesley disparut, l&acirc;ge de la Pentec&ocirc;te commen&ccedil;a. Il en 
    fut toujours ainsi. Le messager introduit le nouveau message, &agrave; la 
    fin du pr&eacute;c&eacute;dent. Nous savons que cest cela, la v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    est r&eacute;p&eacute;t&eacute; tout au travers des saintes Ecritures. <b>Chaque 
    fois quun messager vint, ce fut pour ramener l&eacute;glise &agrave; la 
    Parole. </b>Souvenez-vous, <b>cette Parole est la compl&egrave;te r&eacute;v&eacute;lation 
    de J&eacute;sus-Christ</b>, rien ne peut en &ecirc;tre ni retranch&eacute;, 
    ni ajout&eacute;. Cest parfait. Et cest la seule mani&egrave;re den &ecirc;tre 
    s&ucirc;r. Si quelque chose de contraire &agrave; cette r&eacute;v&eacute;lation 
    s&eacute;l&egrave;ve parmi nous, cest donc faux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    chaque cas, <b>Dieu emploie un proph&egrave;te pour ramener cet &acirc;ge 
    &agrave; la Parole. Toujours. Il ny a pas dexception. Il envoie toujours 
    un proph&egrave;te</b>. Pourquoi? Parce que la Bible d&eacute;clare que cest 
    au proph&egrave;te quest envoy&eacute;e la Parole. </font><font face="Arial, Helvetica, sans-serif" size="4"><I>Car 
    le Seigneur, lEternel, ne fait rien sans avoir r&eacute;v&eacute;l&eacute; 
    son secret &agrave; ses serviteurs les proph&egrave;tes</i> (Amos 3.7).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jesp&egrave;re 
    que je me suis bien fait comprendre. Je ne d&eacute;sire pas &ecirc;tre mal 
    compris, mais je veux &ecirc;tre honn&ecirc;te, et fid&egrave;le &agrave; 
    lappel. Je veux &ecirc;tre cela. Dieu a toujours employ&eacute; un proph&egrave;te, 
    un homme. Si vous employez un groupe dhommes, vous obtenez des id&eacute;es 
    diff&eacute;rentes, car deux hommes ne sont pas daccord lun avec lautre. 
    <b>Il ny a jamais eu deux proph&egrave;tes importants sur la terre en m&ecirc;me 
    temps.</b> Dieu retire lun pour que lautre prenne sa place.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Dieu infini ne change jamais Son programme. Il doit toujours demeurer avec 
    ce quIl a institu&eacute;, au commencement. Cest pour cela que nous pouvons 
    faire confiance &agrave; ce quIl dit, car Il ne peut changer. SIl sauva 
    une fois un homme sur la base de sa foi en Dieu, lhomme suivant sera sauv&eacute; 
    de la m&ecirc;me mani&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    commencement, Dieu cr&eacute;a un lieu o&ugrave; Il p&ucirc;t communier avec 
    Sa cr&eacute;ature. Adam essaya dagir &agrave; sa mani&egrave;re. Il fit 
    des tabliers de feuilles de figuier pour lui et pour sa femme. Dieu rejeta 
    cela. <b>Dieu d&eacute;cida par quel moyen et sur quelles bases Il pourrait 
    rencontrer lhomme et communier avec lui, et c&eacute;tait par le sang vers&eacute;. 
    Il na jamais chang&eacute; cela.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    tant que m&eacute;thodistes envers les baptistes, nous pouvons nous tendre 
    la main. Mais, sur la base du fait que nous sommes des m&eacute;thodistes 
    ou des baptistes, nous navons rien en commun. Je suis pour les m&eacute;thodistes, 
    et vous &ecirc;tes pour les baptistes, et vice-versa. <b>Il y a cependant 
    un fondement sur lequel tous les croyants peuvent se rencontrer: cest sous 
    le sang r&eacute;pandu.</b> Cest l&agrave; que nous nous rencontrons et mettons 
    de c&ocirc;t&eacute; toutes ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    petites organisations Je pense que Dieu fut dans tout cela, parce que nous 
    sommes tous diff&eacute;rents. Chaque personne voit les choses diff&eacute;remment. 
    Il ny a pas deux intelligences semblables, de m&ecirc;me quil ny a pas 
    deux nez semblables, ou deux empreintes digitales pareilles. Nous sommes tous 
    diff&eacute;rents. Cest la raison pour laquelle nous avons des groupes diff&eacute;rents, 
    mais Dieu travaille toujours avec un individu. Il ne vous sauve pas parce 
    que vous &ecirc;tes un baptiste, et non plus parce que vous &ecirc;tes un 
    pentec&ocirc;tiste <b>Il vous sauve parce quIl a trait&eacute; personnellement 
    avec vous, et que vous lavez accept&eacute;, Lui. Cest sur ce fondement 
    que vous &ecirc;tes sauv&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    Dieu fut pr&ecirc;t &agrave; envoyer Son proph&egrave;te messager du Nouveau 
    Testament, Il parla &agrave; un homme, et cet homme apporta le message. Dautres 
    partirent ensuite avec le m&ecirc;me message, et all&egrave;rent partout, 
    mais il devait y avoir un quartier g&eacute;n&eacute;ral. Dieu a toujours 
    agi ainsi. Je suis heureux quIl puisse agir ainsi ce soir. <b>Cest le Saint-Esprit 
    qui accomplit cette oeuvre</b>, nous ne connaissons aucun groupe en particulier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    au long des &acirc;ges, il y eut beaucoup de faux proph&egrave;tes. Si nous 
    retournons &agrave; lAncien Testament, nous voyons quils se lev&egrave;rent 
    et parl&egrave;rent dans le Nom du Seigneur, et que n&eacute;anmoins ce n&eacute;tait 
    pas juste. Dieu na rien voulu avoir affaire avec cela. Dieu ne soutiendra 
    jamais que Sa propre Parole. Il ne peut conduire Son oeuvre de cette mani&egrave;re-l&agrave;. 
    Souvenez-vous de cela: Dieu ne soutient que Sa Parole. <b>Le seul moyen de 
    savoir si un proph&egrave;te lest r&eacute;ellement, cest de lui faire subir 
    l&eacute;preuve de la Parole.</b> Cest ainsi que vous pourrez en juger. 
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    1 Rois 22.13, lorsque Mich&eacute;e se tenait devant Achab, Josaphat et les 
    400 proph&egrave;tes h&eacute;breux. Je ne dis pas proph&egrave;tes de Baal. 
    Ils &eacute;taient des proph&egrave;tes h&eacute;breux. Ils s&eacute;taient 
    tous lev&eacute;s dun commun accord, en disant: Monte &agrave; Ramoth en 
    Galaad, le Seigneur te b&eacute;nira, et tu prosp&eacute;reras. Ces hommes 
    n&eacute;taient pas des hypocrites. Ils &eacute;taient absolument inspir&eacute;s. 
    Ils avaient raison, fondamentalement. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aussi, 
    de quel droit ce brave type, du nom de Mich&eacute;e, fils de Jimla, pouvait-il 
    proph&eacute;tiser et dire linverse de ce que disaient ces proph&egrave;tes? 
    Cela n&eacute;cessitait des nerfs solides et une forte conviction. Comment 
    savait-il quil avait raison? Si vous aviez &eacute;t&eacute; l&agrave;, comment 
    lauriez-vous su vous-m&ecirc;me? <b>Le seul moyen possible, cest de confronter 
    ce que disait cet homme avec la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mich&eacute;e 
    suivait exactement la Parole. <b>Souvenez-vous: Elie, le grand proph&egrave;te, 
    qui avait la Parole du Seigneur, avait maudit Achab et J&eacute;zabel. </b>Comment 
    Dieu pouvait-il, alors, faire volte-face et b&eacute;nir ce quIl avait maudit 
    auparavant? Nous voyons par cela que Dieu parle en accord avec la Parole. 
    La Bible dit quelque part que si quelquun ne parle pas conform&eacute;ment 
    &agrave; la loi et aux proph&egrave;tes, il ny a point de lumi&egrave;re 
    en lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">No&eacute; 
    &eacute;tait le t&eacute;moin de Dieu pour le temps de la fin, avant le d&eacute;luge. 
    Voyez combien son message &eacute;tait en opposition avec tout le monde ant&eacute;diluvien. 
    Pourquoi? parce que cet homme &eacute;tait consid&eacute;r&eacute; comme fou. 
    Cependant, il avait la Parole du Seigneur. Dieu avait dit quIl ne tol&eacute;rerait 
    pas le p&eacute;ch&eacute;. Quand le peuple commen&ccedil;a &agrave; p&eacute;cher, 
    Dieu envoya Son proph&egrave;te avec le message du temps de la fin. On lui 
    riait au visage, on le ridiculisait, on se moquait de lui. Cest cela. <b>Personne 
    ne croyait en lui, bien quil e&ucirc;t le message du temps de la fin.</b> 
    Tous ceux qui refus&egrave;rent de croire furent condamn&eacute;s. <b>Ceux 
    qui crurent au message furent sauv&eacute;s.</b> Dieu leur donna la vie, le 
    reste fut perdu. Je vous montre ici un type.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous remarquez, Dieu fit cela trois fois. Trois est le chiffre parfait de 
    Dieu. <b>Dieu sest rendu parfait en trois, comme P&egrave;re, Fils et Saint-Esprit: 
    justification, sanctification, bapt&ecirc;me du Saint-Esprit.</b> Trois est 
    Sa perfection. Cinq, le chiffre de la gr&acirc;ce, sept est le chiffre de 
    ladoration, quarante le chiffre de la pers&eacute;cution (Mo&iuml;se fut 
    tent&eacute; quarante jours, et J&eacute;sus fut tent&eacute; quarante jours). 
    Cinquante est le chiffre du jubil&eacute;  adoration (Pentec&ocirc;te signifie 
    cinquante). Dieu sest rendu parfait en trois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a trois destructions. La premi&egrave;re vint quand No&eacute; entra dans 
    larche. La seconde, quand Lot sortit de Sodome. J&eacute;sus sy r&eacute;f&egrave;re 
    quand Il dit: <I>Comme il en a &eacute;t&eacute; aux jours de No&eacute; 
    et aux jours de Lot, il en sera de m&ecirc;me au jour du fils de lhomme</I>. 
    Remarquez: lun entra; lautre sortit. <b>Le prochain montera.</b> Entrer, 
    sortir, monter. Cest l&agrave; lordre de succession du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    &eacute;tait un autre proph&egrave;te qui apparut &agrave; la fin du temps 
    de lEgypte. Dieu &eacute;tait pr&ecirc;t &agrave; d&eacute;livrer Son peuple 
    dIsra&euml;l, car les Egyptiens lavaient si m&eacute;chamment opprim&eacute;, 
    le tenant en esclavage. <b>Juste avant la destruction de lEgypte et la d&eacute;livrance 
    dIsra&euml;l, Dieu envoya un proph&egrave;te avec la Parole du Seigneur.</b> 
    Souvenez-vous: ce proph&egrave;te &eacute;tait exactement reconnu comme identifiant 
    ce que Dieu avait promis &agrave; Abraham quatre cents ans auparavant, soit 
    que sa post&eacute;rit&eacute; s&eacute;journerait dans un pays &eacute;tranger, 
    mais que Dieu len d&eacute;livrerait par Sa puissante main.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, lorsque Mo&iuml;se rencontra Dieu dans le buisson ardent, Dieu dit 
    &agrave; Mo&iuml;se: <I>Jai entendu les g&eacute;missements de mon peuple; 
    jai vu ses souffrances, et je me souviens de mon alliance</I>. <b>Toujours 
    encore, Il se souvient de Sa Parole. Cela ne peut manquer. </b>Il doit faire 
    chaque fois la m&ecirc;me chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis ces choses pour vous qui avez &eacute;t&eacute; malades, afin que vous 
    puissiez vous les rem&eacute;morer et y penser. Remarquez que je dis: «Vous 
    qui avez &eacute;t&eacute; malades». Vous devez tous vous souvenir que Dieu 
    ne peut pas changer. Il est le Dieu qui ne change point.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    temps changent, les gens changent. Mais Dieu est infini. Il ne peut changer. 
    Il doit rester le m&ecirc;me hier, aujourdhui, et &eacute;ternellement. <b>Si 
    nous croyons que ceci est la Parole de Dieu, alors nous pouvons avoir confiance 
    en tout ce quIl dit.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous 
    de quelle mani&egrave;re vient Son message? Il envoie Son messager. Dieu ne 
    peut changer cela. Il a toujours agi ainsi, et Il doit toujours demeurer le 
    m&ecirc;me. Il agira toujours de cette mani&egrave;re. <b>Quand donc Dieu 
    envoie-t-Il son message? Il lenvoie juste avant la destruction, &agrave; 
    la fin de l&acirc;ge, afin dappeler Son peuple &agrave; sortir.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aux 
    jours de Mo&iuml;se, les croyants furent sauv&eacute;s et les incroyants p&eacute;rirent. 
    <b>Ceux qui crurent que le message de Mo&iuml;se &eacute;tait de Dieu agirent 
    ainsi, parce que ce fut justifi&eacute; par Dieu, et prouv&eacute;</b>  &agrave; 
    savoir que la Parole de Dieu &eacute;tait avec lui. Cela faisait de Mo&iuml;se 
    un proph&egrave;te. Par exemple, il se levait et disait: Demain, &agrave; 
    cette m&ecirc;me heure, telle ou telle chose se produira. Le lendemain, la 
    chose saccomplissait. Ou bien encore, Mo&iuml;se disait &agrave; lavance: 
    Je vais aller vers Pharaon, mais il aura le coeur endurci. Je vais lui dire 
    quil nous laisse aller, mais il ne le fera pas. Et ceci saccomplissait 
    comme il lavait dit. Cest ainsi que le peuple savait que Mo&iuml;se &eacute;tait 
    envoy&eacute; de Dieu. Ils voyaient que Dieu b&eacute;nissait Mo&iuml;se, 
    et ils commenc&egrave;rent &agrave; lhonorer. Quand ils lhonor&egrave;rent, 
    de grandes choses saccomplirent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    ces gens qui s&eacute;taient moqu&eacute;s de Mo&iuml;se, et lavaient tourn&eacute; 
    en d&eacute;rision, nacceptant pas son message, p&eacute;rirent avec le reste 
    des incr&eacute;dules. <b>Cependant, les croyants sortirent, et entr&egrave;rent 
    dans la Terre promise. Ils savanc&egrave;rent sous lonction du message apport&eacute; 
    par Mo&iuml;se. C&eacute;tait un message de d&eacute;livrance.</b> Dieu avait 
    promis &agrave; Son peuple de le conduire vers un pays o&ugrave; couleraient 
    le lait et le miel, et la chose arriva parce que Dieu lavait dite &agrave; 
    lavance. Il fut ainsi prouv&eacute; que Mo&iuml;se &eacute;tait le messager 
    de son temps. Maintenant, pour nous, cela devient assez clair.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    temps du Messie dont il avait &eacute;t&eacute; parl&eacute; devait arriver. 
    En ce temps-l&agrave;, le peuple avait tordu la loi, et lhomme avait introduit 
    dans la loi toutes sortes de traditions. J&eacute;sus vint comme proph&egrave;te, 
    un Dieu proph&egrave;te. Peut-&ecirc;tre me direz-vous: «Mais Il n&eacute;tait 
    pas proph&egrave;te». <b>Cependant, la Bible dit quIl l&eacute;tait.</b></font></p>
  <blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>LEternel, ton Dieu, 
      te suscitera du milieu de toi, dentre tes fr&egrave;res, un proph&egrave;te 
      comme moi, vous l&eacute;couterez</i> (Deut. 18.15).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>Mo&iuml;se a dit: 
      Le Seigneur votre Dieu vous suscitera dentre vos fr&egrave;res un proph&egrave;te 
      comme moi; vous l&eacute;couterez dans tout ce quil vous dira, et quiconque 
      n&eacute;coutera pas ce proph&egrave;te sera extermin&eacute; du milieu 
      du peuple</i> (Act. 3.22).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait le Proph&egrave;te, le Dieu-proph&egrave;te, qui apparut au changement 
    de temps entre la loi et la gr&acirc;ce. Il en avait parl&eacute; pendant 
    toutes ces ann&eacute;es-l&agrave;. Christ assembla tous les croyants et, 
    en Son jour, les incr&eacute;dules p&eacute;rirent. <b>Tous ceux qui crurent 
    en Lui furent sauv&eacute;s.</b> Ceux qui ne crurent pas Son message furent 
    perdus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    exactement ce qui &eacute;tait arriv&eacute; aux jours de No&eacute;, et aussi 
    aux jours de Lot. Cest ce qui sest pass&eacute; aux jours de Mo&iuml;se, 
    et aux jours de J&eacute;sus-Christ: <b>ceux qui m&eacute;pris&egrave;rent 
    le message p&eacute;rirent, ceux qui y crurent furent sauv&eacute;s</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes parvenus, depuis le temps de No&eacute;  l&acirc;ge ant&eacute;diluvien 
     dans la dispensation de la loi, puis dans la dispensation de la gr&acirc;ce, 
    et maintenant, nous en sommes &agrave; la fin de la dispensation de lEglise. 
    Nous savons tous cela. Si Dieu a agi ainsi dans ces deux dispensations, Il 
    doit demeurer le m&ecirc;me et faire les m&ecirc;mes choses dans cette dispensation-ci. 
    Nous sommes arriv&eacute;s &agrave; la fin de la dispensation de lEglise. 
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce que je vous ai lu ce soir: Au temps du soir, la lumi&egrave;re para&icirc;tra. 
    Nous avons eu beaucoup de jours sinistres, mais la lumi&egrave;re viendra. 
    <b>Le m&ecirc;me Fils qui est venu alors et a chang&eacute; la dispensation 
    va revenir. Et ce sera de la terre vers la Gloire. Nous montons.</b> Une fois, 
    ils entr&egrave;rent; une fois, ils sortirent. Cette fois, nous allons monter. 
    Nous arrivons &agrave; la fin. Non seulement nous arrivons, mais nous sommes 
    d&eacute;j&agrave; arriv&eacute;s. Nous en sommes au temps de la fin!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    que Dieu trouve au temps de la fin? Exactement ce quIl trouva en dautres 
    temps de la fin: lincr&eacute;dulit&eacute;. Il en a toujours &eacute;t&eacute; 
    ainsi. Quand Il vient, Il trouve lincr&eacute;dulit&eacute;. Il constate 
    que le peuple sest &eacute;loign&eacute; du programme quil avait &eacute;tabli 
    pour eux. Cest ce qui est arriv&eacute; quand J&eacute;sus est venu sur la 
    terre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    trouva le peuple avec les Pharisiens, adorant conform&eacute;ment &agrave; 
    la Loi. Et pourtant, ils n&eacute;taient pas sinc&egrave;res du tout. Ils 
    avan&ccedil;aient seulement nimporte comment, pourvu quils se joignent &agrave; 
    l&eacute;glise. Cest tout ce dont ils avaient besoin. Cest ce que J&eacute;sus 
    trouva alors, et cest ce quIl trouve aujourdhui. Les gens ne changent pas. 
    <b>Si, quand Il pr&eacute;senta le plan quIl avait &eacute;tabli, ceux qui 
    y crurent furent sauv&eacute;s et ceux qui ne crurent pas p&eacute;rirent, 
    il doit en &ecirc;tre de m&ecirc;me aujourdhui.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ce 
    fut toujours un v&eacute;ritable combat pour le messager de s&eacute;parer 
    lancien du nouveau.</b> Le messager est envoy&eacute; dans ce but, et son 
    message doit &ecirc;tre scripturaire. Consid&eacute;rez un instant combien 
    il fut difficile &agrave; J&eacute;sus <b>de changer le message de la loi 
    en celui de la gr&acirc;ce</b>. Cependant, la Bible d&eacute;clare quil en 
    serait ainsi. Il devait venir un Messie, et le sacrifice quotidien devait 
    cesser. Nous savons que les proph&egrave;tes ont parl&eacute; des grandes 
    choses quIl devrait accomplir, et Il les accomplit. Il accomplissait les 
    Ecritures; <b>toutefois, les soi-disant croyants refus&egrave;rent absolument 
    d&ecirc;tre daccord avec Lui</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    ces Pharisiens, ces Sadduc&eacute;ens. Ils avaient leurs propres traditions, 
    et rien naurait pu les en faire changer. A quoi croyaient-ils? mais voyons 
    ce quavaient cru avant eux leurs papas et leurs mamans, leurs grands-p&egrave;res 
    et leurs grands-m&egrave;res. Mais pourtant, le m&ecirc;me Mo&iuml;se qui 
    leur avait donn&eacute; cette loi, <b>c&eacute;tait le m&ecirc;me Mo&iuml;se 
    qui leur avait dit quil devait venir quelquUN</b>. Cependant, ils ne le 
    reconnurent pas, <b>parce quils avaient m&ecirc;l&eacute; les traditions 
    &agrave; la vraie Parole de Dieu</b>, et avaient enlev&eacute; la force fondamentale.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Chaque 
    messager annon&ccedil;a &agrave; lavance les autres messagers qui viendraient 
    apr&egrave;s lui. Les hommes prennent toujours <b>le message qui leur a &eacute;t&eacute; 
    apport&eacute;</b>, le message du jour, <b>et ils en font une organisation</b>. 
    Approfondissons un peu la question. Voyez Luther. Quand Luther pr&ecirc;cha 
    la justification par la foi, il &eacute;tait un messager, lange de l&eacute;glise 
    de Sardes. Quand il pr&ecirc;cha son message, il &eacute;tablit le Luth&eacute;ranisme. 
    Mais lorsque Wesley entra en sc&egrave;ne, avec l&eacute;glise de l&acirc;ge 
    de Philadelphie et le message de sanctification, ce fut difficile pour un 
    Luth&eacute;rien dy adh&eacute;rer. Ces Luth&eacute;riens nen voulaient 
    pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    les disciples de Wesley furent fond&eacute;s sur la sanctification  comme 
    les &laquo;Saintet&eacute; des P&egrave;lerins&raquo;, &laquo;Libres M&eacute;thodistes&raquo;, 
    etc.  alors arriva le message de la Pentec&ocirc;te. Et ce fut difficile 
    aux m&eacute;thodistes dy croire. Bien s&ucirc;r, ce le fut. <b>Cependant, 
    scripturairement parlant, chacun parla de lautre.</b> Quand il fut enlev&eacute;, 
    H&eacute;noc t&eacute;moignait ainsi de la destruction &agrave; venir. Ce 
    fut un t&eacute;moin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Abraham, 
    lui, parla de Mo&iuml;se, et Mo&iuml;se parla du Messie. Ils continu&egrave;rent 
    den parler. Le Messie parla du temps actuel, et de ce quil serait. Vous 
    me dites: «Oh non, fr&egrave;re Branham!». Si, Il en parla.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">R&eacute;f&eacute;rons-nous 
    seulement &agrave; deux ou trois passages des Ecritures. En Matthieu, chapitre 
    24, nous pouvons lire ce quIl leur dit concernant lavenir, et comment les 
    nations se soul&egrave;veraient contre les nations, etc. Et au verset 57, 
    Il dit: <I>Ce qui arriva du temps de No&eacute; arrivera de m&ecirc;me au 
    temps du Fils de lhomme</I>. Il le dit davance. J&eacute;sus pr&eacute;dit 
    que ces choses arriveraient. Il dit encore: <I>Quand toutes ces choses arriveront, 
    ce ne sera pas encore la fin</I>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    Il ajouta: <I>Instruisez-vous par une comparaison tir&eacute;e du figuier: 
    D&egrave;s que ses branches deviennent tendres, et que les feuilles poussent, 
    vous connaissez que l&eacute;t&eacute; est proche</I>. Le fait que le figuier 
    et les autres arbres bourgeonnent est un signe. <b>Or, Isra&euml;l a toujours 
    &eacute;t&eacute; consid&eacute;r&eacute; comme &eacute;tant le figuier.</b> 
    Jo&euml;l, &agrave; ce propos, a &eacute;galement proph&eacute;tis&eacute;: 
    </font><font face="Arial, Helvetica, sans-serif" size="4"><I>Ce qua laiss&eacute; 
    le gazam, la sauterelle la d&eacute;vor&eacute;; ce qua laiss&eacute; la 
    sauterelle, le j&eacute;lek la d&eacute;vor&eacute;; ce qua laiss&eacute; 
    le j&eacute;lek, le hasil la d&eacute;vor&eacute;</i> (Jo&euml;l 1.4).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avant 
    quIl puisse restaurer, ramener Isra&euml;l &agrave; son &eacute;tat spirituel, 
    l&eacute;glise des Gentils doit &ecirc;tre enlev&eacute;e. <b>Il ne veut 
    pas avoir les deux en m&ecirc;me temps.</b> Vous ne pouvez pas tordre les 
    Ecritures pour leur faire dire autre chose que cela. Dieu na jamais eu deux 
    t&eacute;moins importants au m&ecirc;me moment, et Il ne doit pas y avoir 
    deux &eacute;glises en m&ecirc;me temps. <b>L&eacute;glise des Gentils doit 
    &ecirc;tre enlev&eacute;e avant que ne puissent avoir lieu pour les Juifs 
    la fin des soixante-dix semaines de Daniel.</b> Le Messie proph&eacute;tisa 
    durant les premiers trois ans et demi, et alors Il fut retranch&eacute; au 
    milieu de la soixante-dixi&egrave;me semaine. Cela laisse aux deux proph&egrave;tes 
    de lApocalypse, chapitre 11, le temps de proph&eacute;tiser pendant trois 
    ans et demi. En ce temps-l&agrave;, l&eacute;glise aura &eacute;t&eacute; 
    enlev&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons, pour la premi&egrave;re fois depuis bient&ocirc;t mille ans, quIsra&euml;l 
    est devenu une nation avec sa propre arm&eacute;e, sa propre monnaie et son 
    drapeau. Isra&euml;l fait partie des Nations Unies. <b>Isra&euml;l est dans 
    le pays de ses p&egrave;res. Cest le plus grand signe qui puisse nous &ecirc;tre 
    donn&eacute;. </b>Actuellement, Isra&euml;l est dans sa patrie, et J&eacute;sus 
    d&eacute;clara que la g&eacute;n&eacute;ration qui verrait Isra&euml;l revenir 
    au pays ne passera pas avant que tout soit accompli.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>Je 
      vous le dis, en v&eacute;rit&eacute;, cette g&eacute;n&eacute;ration ne 
      passera point que tout cela narrive</i> (Mat. 24.34).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i>Vous 
    le voyez, Il parle de ce temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez-moi 
    vous donner un autre passage de lEcriture en 2 Timoth&eacute;e 3.1, o&ugrave; 
    il est parl&eacute; de l&eacute;glise du temps de la fin.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>Dans 
      les derniers jours, il y aura des temps difficiles. Car les hommes seront 
      &eacute;go&iuml;stes, amis de largent, fanfarons, hautains, blasph&eacute;mateurs, 
      rebelles &agrave; leurs parents, ingrats, irr&eacute;ligieux, insensibles, 
      d&eacute;loyaux calomniateurs, intemp&eacute;rants, cruels, ennemis des 
      gens de bien, tra&icirc;tres, emport&eacute;s, enfl&eacute;s dorgueil, 
      aimant le plaisir plus que Dieu, ayant lapparence de la pi&eacute;t&eacute;, 
      mais reniant ce qui en fait la force. Eloigne-toi de ces hommes-l&agrave;. 
      Il en est parmi eux qui sintroduisent dans les maisons, et qui captivent 
      des femmes dun esprit faible et born&eacute;, charg&eacute;es de p&eacute;ch&eacute;, 
      agit&eacute;es par des passions de toute esp&egrave;ce, apprenant toujours 
      et ne pouvant jamais arriver &agrave; la connaissance de la v&eacute;rit&eacute;</i> 
      (2 Tim. 3.1-7).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit quils seront emport&eacute;s, enfl&eacute;s dorgueil, <b>amis 
    du plaisir plus que de Dieu</b>. L&eacute;glise universelle aime plus le 
    plaisir que Dieu. Ils demeurent &agrave; la maison et regardent le programme 
    de la t&eacute;l&eacute;vision, plut&ocirc;t que de venir &agrave; la r&eacute;union 
    de pri&egrave;res, le vendredi soir. Vous pouvez dire: «Ce sont les Baptistes 
    qui font cela». Ce sont aussi les Pentec&ocirc;tistes. Certes, oui!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pouvez mettre la Parole de Dieu sous leur nez, mais ils ne voudront tout de 
    m&ecirc;me pas la regarder. <b>Ils aiment le plaisir plus que Dieu.</b> Si 
    vous dites aux femmes quelles ne doivent pas se faire couper les cheveux, 
    elles les couperont quand m&ecirc;me. Ils aiment le plaisir plus que Dieu, 
    falsifiant la v&eacute;rit&eacute;; ce sont des accusateurs, manquant de continence, 
    et m&eacute;prisant les justes. Vous allez vous &eacute;crier: «Mais, vous 
    nous parlez dun ath&eacute;e!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pas 
    du tout! Ils ont lapparence de la pi&eacute;t&eacute;, <b>mais renient ce 
    qui en fait la force, la puissance qui peut les d&eacute;livrer du pr&eacute;sent 
    syst&egrave;me mondial</b>. «Eloignez-vous deux». Quimporte ce que d&eacute;clare 
    le reste du peuple. Cest vous, en tant quindividu, qui &ecirc;tes responsable 
    devant Dieu. Vous devrez en r&eacute;pondre. Quimporte ce que fait Madame 
    X ou Madame Y, ou ce que fait cet homme ou cet autre. Quimporte ce que dit 
    ce pr&eacute;dicateur ou cet autre. Cest une affaire entre vous et Dieu. 
    <b>Ayant une forme de pi&eacute;t&eacute;, cest-&agrave;-dire une tradition, 
    mais reniant la force, la puissance.</b> De ceux-l&agrave;, d&eacute;tournez-vous. 
    Vivons-nous en ces jours-l&agrave;? Bien s&ucirc;r que nous y vivons!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    lApocalypse, chapitre 3, en parlant de cet &acirc;ge de l&eacute;glise, 
    J&eacute;sus t&eacute;moigna de ce quil arriverait, en ces derniers jours. 
    Il dit de l&eacute;glise Laodic&eacute;e quelle est devenue riche et ti&egrave;de:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>Je 
      connais tes oeuvres. Je sais que tu nes ni froid, ni bouillant. Aussi parce 
      que tu nes ni froid, ni bouillant, je te vomirai de ma bouche. Parce que 
      tu dis: Je suis riche, je me suis enrichi et je nai besoin de rien, et 
      parce que tu ne sais pas que tu es malheureux, mis&eacute;rable, pauvre, 
      aveugle et nu</i> (Apoc. 3.15-17).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i><i>&nbsp;</i>Ils 
    peuvent sexclamer et &ecirc;tre &eacute;mus quand la musique joue un beau 
    cantique, <b>mais ils sont loin davoir un t&eacute;moignage et une vie purifi&eacute;e</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne veux faire de peine &agrave; personne, mais jai eu, il ny a pas longtemps, 
    une vision. J&eacute;tais dans le paradis de Dieu. Je ne puis memp&ecirc;cher 
    vous dire la v&eacute;rit&eacute;. Que Dieu aide Ses ministres &agrave; &ecirc;tre 
    honn&ecirc;tes en choses-l&agrave; et &agrave; dire la v&eacute;rit&eacute;. 
    La Bible d&eacute;clare que le peuple serait ainsi, cest donc quils le seront. 
    Si la Bible la dit ainsi exactement de Luther, puis de Wesley &agrave; l&acirc;ge 
    de Philadelphie, la Bible doit aussi parler avec exactitude dans l&acirc;ge 
    de Laodic&eacute;e, et elle le fait. <I>Riche besoin de rien</I>. Nous 
    pouvons mettre des millions de dollars dans des constructions. Nous pouvons 
    construire les plus belles &eacute;glises. Je nai rien contre ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    jessaie de vous montrer que, <b>lorsque le message vient &agrave; eux, alors 
    ils vous rejettent. Vous &ecirc;tes un peu &laquo;f&ecirc;l&eacute;&raquo; 
     ou vous passez pour un fanatique.</b> Vous auriez d&ucirc; vivre cinquante 
    ans plus t&ocirc;t. Vous pouvez penser: «Je ne voudrais pas dun tel pasteur!». 
    Mais, que vous le vouliez ou non, il nen est pas moins votre pasteur. <b>J&eacute;zabel 
    refusait dadmettre quElie &eacute;tait son pasteur, mais il l&eacute;tait 
    certainement.</b> Il avait &eacute;t&eacute; envoy&eacute; comme exemple, 
    comme messager &agrave; la nation dIsra&euml;l. <b>Aujourdhui, le Saint-Esprit 
    si pr&eacute;cieux et la Parole de Dieu sont un messager pour l&eacute;glise, 
    afin de la redresser et de la ramener &agrave; la Parole.</b> Nous en parlons, 
    mais vous voyez, personne ne bouge. Tout est tellement embrouill&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    entendu quelquun t&eacute;moigner, disant: «Exaltez-Le!». Mais comment pourriez-vous 
    Lexalter? Quelquun disait aussi: «Veillez et priez!  ce qui signifie: quand 
    tu pries, garde un oeil ouvert!». Veillez et priez en regardant &agrave; Lui. 
    Attendez en veillant la venue du Seigneur, et priez souvent. Ils en changent 
    tout le sens. Que font-ils donc en faisant cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    inventent une petite tradition de leur propre chef. Ensuite, que Dieu les 
    approuve ou ne les approuve pas, ils sortent; et la premi&egrave;re chose 
    que vous apprenez, cest quils ont amen&eacute; un petit groupe &agrave; 
    les suivre, et quils ont retir&eacute; ce groupe du corps principal de l&eacute;glise. 
    Cest exact. <b>Au lieu de rester, de prier et de trouver la solution, permettant 
    ainsi au corps entier davancer, ils font ces choses, que ce soit constructif 
    ou non.</b> Si vous avez la v&eacute;rit&eacute;, alors demeurez dans la v&eacute;rit&eacute;. 
    Cest tr&egrave;s juste. Mais que ce soit surtout la v&eacute;rit&eacute; 
    biblique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    le Saint-Esprit parlait par la bouche de Paul, c&eacute;tait le Messie. Ce 
    n&eacute;tait pas Paul, c&eacute;tait Christ.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>Apr&egrave;s 
      avoir autrefois, &agrave; plusieurs reprises et de plusieurs mani&egrave;res, 
      parl&eacute; &agrave; nos p&egrave;res par les proph&egrave;tes, Dieu, dans 
      ces derniers temps, nous a parl&eacute; par le Fils, quil a &eacute;tabli 
      h&eacute;ritier de toutes choses et par lequel il a aussi cr&eacute;&eacute; 
      le monde</i> (H&eacute;b. 1.1,2).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez, 
    <b>cest un &eacute;vangile centr&eacute; sur Christ</b>,  <b>une Parole 
    centr&eacute;e sur Christ</b>. Si cest centr&eacute; sur Christ, alors Dieu 
    t&eacute;moignera que cest la v&eacute;rit&eacute;. Cest la raison pour 
    laquelle vous, Pentec&ocirc;tistes, <b>vous avez re&ccedil;u le Saint-Esprit</b> 
     face &agrave; la sanctification m&eacute;thodiste. Cela est arriv&eacute; 
    parce que vous &eacute;tiez centr&eacute;s sur la Parole. Cest la raison 
    pour laquelle vous, M&eacute;thodistes, vous vous &ecirc;tes sanctifi&eacute;s, 
    quoique les Luth&eacute;riens ny croyaient pas. Vous &eacute;tiez fond&eacute;s 
    sur la Parole. Cest pourquoi vous, Luth&eacute;riens, <b>vous avez &eacute;t&eacute; 
    sauv&eacute;s et justifi&eacute;s</b> parce que votre messager pr&ecirc;chait 
    la justification, protestant contre l&eacute;glise Catholique romaine, qui 
    &eacute;tait contre tout cela. Les Catholiques romains croyaient seulement 
    en l&eacute;glise. <b>Vous, vous &ecirc;tes revenus &agrave; la Bible</b>, 
    vous avez pris cette v&eacute;rit&eacute; de la Bible, et vous lavez gard&eacute;e. 
    Vint alors Wesley avec une autre v&eacute;rit&eacute;, et vous vous y &ecirc;tes 
    attach&eacute;s. Alors, si vous pouvez accepter ces v&eacute;rit&eacute;s, 
    et voir que cest juste, <b>pourquoi ne pas prendre le tout qui a &eacute;t&eacute; 
    &eacute;prouv&eacute;? Croyez-le dans son entier!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    quand nous voyons ces messagers, nous les reconnaissons. Nous voyons Christ, 
    le grand Dieu-proph&egrave;te, proph&eacute;tisant ces choses qui doivent 
    arriver dans les derniers jours. <b>Il nous fait entrer dans le temps o&ugrave; 
    la moisson va &ecirc;tre faite.</b> Ces choses doivent arriver dans les derniers 
    jours. <b>Nous connaissons le genre de r&eacute;colte</b> &agrave; laquelle 
    nous nous attendons, <b>car nous regardons &agrave; une &eacute;glise qui, 
    une fois, eut la vie, puis sen d&eacute;tourna</b>, se tourna vers le charme 
    du monde et en re&ccedil;ut un certain vernis. Est-ce exact?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Malgr&eacute; 
    quils se coupent de la Parole, ils acceptent n&eacute;anmoins ma fa&ccedil;on 
     mais sappelleront tout de m&ecirc;me des Pentec&ocirc;tistes. Ils baptiseront 
    nimporte qui. Leau ne sauve pas un homme. <b>Il faut le sang de J&eacute;sus-Christ 
    pour cela.</b> Il ny a pas de vie dans leau. <b>La vie vient des cellules 
    du sang.</b> Il faut la sanctification pour purifier cette vie, pour tuer 
    le d&eacute;sir du p&eacute;ch&eacute;. Alors, le Saint-Esprit peut venir 
    dans ce vase purifi&eacute; et le mettre &agrave; part pour le service. Lautel 
    a sanctifi&eacute; le vase; <b>mais nest utilisable pour le service que ce 
    qui remplit ce vase</b>. Il avait &eacute;t&eacute; mis &agrave; part pour 
    le service  maintenant, il faut quil soit mis en service. <b>Cest le Saint-Esprit 
    qui met en service l&eacute;glise.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Autrefois, 
    jaimais ce cantique: «Ils &eacute;taient assembl&eacute;s dans la chambre 
    haute, tous priant en Son nom. Ils furent baptis&eacute;s du Saint-Esprit, 
    et la puissance pour le service leur fut donn&eacute;e». Et la fin du cantique 
    dit: «<b>Et ce quIl fit pour eux en ce temps-l&agrave;, Il peut le faire 
    pour vous maintenant</b>». Cest la promesse des proph&egrave;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Revenons 
    &agrave; Esa&iuml;e le proph&egrave;te. Il proph&eacute;tisa concernant le 
    temps de la fin. Il dit que le corps entier serait empli de putr&eacute;faction 
    et dulc&egrave;res. Chaque table serait remplie de vomissements.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>De 
      la plante du pied jusqu&agrave; la t&ecirc;te, rien nest en bon &eacute;tat. 
      Ce ne sont que blessures, contusions et plaies vives qui nont &eacute;t&eacute; 
      ni pans&eacute;es, ni band&eacute;es, ni adoucies par lhuile </i>(Esa. 
      1.6).</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>Toutes 
      les tables sont pleines de vomissements, dordures. Il ny a plus de place 
      propre</i> (Esa. 28.8).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Des 
    hommes, et des femmes, prennent la communion, quoique vivant avec deux ou 
    trois femmes, ou deux ou trois maris. Ils fument la cigarette et font toutes 
    ces choses, ce qui ne les emp&ecirc;che pas de venir &agrave; l&eacute;glise 
    et de communier. Je pourrais entrer plus avant dans le sujet, mais je dois 
    me freiner. Vous pouvez n&eacute;anmoins lire entre les lignes. La Bible montre 
    les choses qui sont vulgaires, et celles qui ne le sont pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons actuellement que toutes ces choses arrivent. Quatre ou cinq ans plus 
    t&ocirc;t, la science d&eacute;clarait quil &eacute;tait minuit moins trois. 
    Isra&euml;l est revenu dans sa patrie. L&eacute;glise est &agrave; l&acirc;ge 
    de Laodic&eacute;e Quattendons-nous? <b>Nous attendons la lumi&egrave;re 
    du soir.</b> Je me demande si nous la reconna&icirc;trions, si elle arrivait. 
    Ou bien passerait-elle inaper&ccedil;ue au-dessus de nos t&ecirc;tes, comme 
    cela eut lieu dans les autres &acirc;ges? <b>Ils ne lont jamais reconnue 
    que trop tard.</b> Souvenez-vous que ces religieux, <b>ce sont ceux qui tuaient 
    les proph&egrave;tes qui leur &eacute;taient envoy&eacute;s</b>. J&eacute;sus 
    la dit.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>Malheur 
      &agrave; vous, scribes et pharisiens hypocrites! Parce que vous b&acirc;tissez 
      les tombeaux des proph&egrave;tes et ornez les s&eacute;pulcres des justes, 
      et que vous dites: si nous avions v&eacute;cu du temps de nos p&egrave;res, 
      nous ne nous serions pas joints &agrave; eux pour r&eacute;pandre le sang 
      des proph&egrave;tes. Vous t&eacute;moignez ainsi contre vous-m&ecirc;mes 
      que vous &ecirc;tes les fils de ceux qui ont tu&eacute; les proph&egrave;tes</i> 
      (Mat. 23.29-31).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: Vous, hypocrites, vous garnissez les tombeaux des proph&egrave;tes et 
    ce sont vos p&egrave;res qui les ont mis dedans. La g&eacute;n&eacute;ration 
    suivante construisit leurs tombeaux. Regardez l&eacute;glise Catholique romaine. 
    Ils garnissent le tombeau de Saint-Patrick, et la tombe de Jeanne dArc. Ils 
    ont tu&eacute; cette femme. Ils lont br&ucirc;l&eacute;e au b&ucirc;cher 
    comme sorci&egrave;re, parce quelle &eacute;tait spirituelle et avait des 
    visions. Deux cents ans plus tard, ils exhum&egrave;rent les corps des pr&ecirc;tres 
    qui avaient fait cela, et les jet&egrave;rent dans la rivi&egrave;re, faisant 
    p&eacute;nitence et r&eacute;alisant quelle &eacute;tait une servante de 
    Christ. Mais, de son vivant, ils ignoraient ce quelle &eacute;tait. La lumi&egrave;re 
    a pass&eacute; juste au-dessus de leurs t&ecirc;tes, et ils ne lont pas reconnue.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ils 
    ne savaient pas que J&eacute;sus &eacute;tait le Fils de Dieu</b>, jusqu&agrave; 
    ce quIl fut mort, enterr&eacute; et ressuscit&eacute;. Nest-ce pas ce dont 
    les accusait Pierre, le jour de la Pentec&ocirc;te?</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>Hommes, 
      isra&eacute;lites, &eacute;coutez ces paroles! J&eacute;sus de Nazareth, 
      <b>cet homme &agrave; qui Dieu a rendu t&eacute;moignage devant vous par 
      les miracles, les prodiges et les signes quil a op&eacute;r&eacute;s par 
      lui au milieu de vous</b>, comme vous le savez vous-m&ecirc;mes, cet homme, 
      livr&eacute; selon le dessein arr&ecirc;t&eacute; et selon la prescience 
      de Dieu, vous lavez crucifi&eacute;, vous lavez fait mourir par la main 
      des impies</i> (Act. 2.22,23).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons l&eacute;clat du signal rouge de Son retour. Amen! Nous sommes &agrave; 
    la fin! Cet &eacute;clatant signal rouge est partout. I-Kabod est &eacute;crit 
    partout. Le temps est &eacute;coul&eacute;. Le temps est arriv&eacute; &agrave; 
    sa fin. La science est arriv&eacute;e &agrave; sa fin. Ils ont invent&eacute; 
    quelque chose maintenant qui peut faire sauter le monde entier. Chacun a peur 
    de son voisin. La civilisation a atteint le stade au niveau duquel les gens 
    nagissent plus comme des civilis&eacute;s. Pouvez-vous imaginer un homme 
    d&eacute;sirant &ecirc;tre un beatnik, avec ses longs favoris, laissant pendre 
    ses pantalons sur ses hanches et fl&acirc;nant nonchalamment dans les cours 
    des &eacute;coles et des universit&eacute;s? <b>Que peut-il bien encore venir 
    apr&egrave;s cela  si encore il peut venir quelque chose dautre?</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    au motel o&ugrave; je suis, une maman &eacute;tait &eacute;tendue l&agrave;, 
    dehors, dans le vent froid, si peu v&ecirc;tue quelle naurait pu masquer 
    un fusil avec ses v&ecirc;tements; et son mari &eacute;tait &eacute;tendu 
    l&agrave;, de la m&ecirc;me mani&egrave;re. Pensent-ils que leur corps soit 
    si joli, quil faille absolument le montrer &agrave; tout le monde? Ne comprenez-vous 
    pas que cela vient du Diable? Cest tout &agrave; fait vrai! Il ne peut y 
    avoir que linsens&eacute; pour se d&eacute;v&ecirc;tir ainsi en public. &laquo;L&eacute;gion&raquo; 
    la fait, parce quil &eacute;tait fou. Marc 5.1-15.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    nous avons la m&ecirc;me chose, mais nous lappelons &laquo;le style&raquo; 
     ou &laquo;la mode&raquo;. On appelle cela &laquo;&ecirc;tre moderne&raquo;. 
    Nous, nous lappelons LE DIABLE. Jai ma Bible pour le prouver. <b>Cest une 
    possession du Diable. Ce nest pas une oppression: cest une possession, car 
    il vous poss&egrave;de.</b> Cest vrai! Si vous voulez leur en parler, ils 
    se mettent en col&egrave;re, et ne veulent rien avoir affaire avec la v&eacute;rit&eacute;. 
    Ah! non. Ils ont leurs propres id&eacute;es, parce que dans les morgues o&ugrave; 
    ils vont faire du religionisme, ce p&eacute;ch&eacute; na jamais &eacute;t&eacute; 
    r&eacute;prim&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    &laquo;sex appeal&raquo; est pratiqu&eacute; dans les &eacute;coles et les 
    &eacute;glises. Les pasteurs nosent pas les reprendre &agrave; ce sujet. 
    Ils sont rares, ceux qui d&eacute;noncent ce p&eacute;ch&eacute;. Jai entendu 
    un pasteur dire, lautre jour, quen inventant ce bleu pour les yeux et ce 
    rouge pour les l&egrave;vres, ils ont embelli le monde. Quel que soit le serviteur 
    qui fait une telle d&eacute;claration, il a besoin daller au pied de la croix! 
    Cest lexacte v&eacute;rit&eacute;. La Bible condamne de telles choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    soeur est venue en pleurant chez nous. Elle portait des cheveux longs, relev&eacute;s 
    sur larri&egrave;re de la t&ecirc;te. Un groupe de pentec&ocirc;tistes lui 
    avaient dit: «Votre roue de secours doit &ecirc;tre d&eacute;gonfl&eacute;e» 
     se moquant ainsi de son gros chignon. Ils lui dirent quelle devait se faire 
    couper les cheveux, parce que, selon Esa&iuml;e 5, la Bible d&eacute;clarerait 
    quelle a des disques comme la lune. Comment pouvez-vous faire dire &agrave; 
    la Bible des choses pareilles? <b>Une femme fait une chose anormale, lorsquelle 
    se coupe les cheveux</b>, et on ne peut supporter de vivre avec elle ainsi. 
    <b>Mais elle prouve quelle honore sa t&ecirc;te lorsquelle porte de longs 
    cheveux</b>. Quest-ce qui ne va pas, chez nos femmes de la Pentec&ocirc;te? 
    Vous avez trop regard&eacute; la t&eacute;l&eacute;vision. <b>Vous avez trop 
    regard&eacute; au monde, et la Parole de Dieu nest pas assez entr&eacute;e 
    en vous.</b> Cest ce que dit la Bible. Cette fois-ci, ce nest pas moi qui 
    le dis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas tr&egrave;s longtemps, quand je traitais le sujet des femmes portant 
    des shorts, une dame me dit: «Je porte des pantalons». Je lui dis: «Cest 
    pire! La Bible le dit, et elle ne peut pas changer». Vous me direz: «Ce sont 
    les Baptistes qui agissent ainsi». Ah! non. Ce sont les Pentec&ocirc;tistes. 
    Cest &agrave; vous que je parle. Quest-ce qui se passe? Quelquun a laiss&eacute; 
    tomber les barri&egrave;res quelque part. Un vieux pr&eacute;dicateur de mes 
    amis avait lhabitude de chanter: «Nous laissons tomber les barri&egrave;res, 
    nous laissons tomber les barri&egrave;res. Nous nous compromettons avec le 
    p&eacute;ch&eacute;. Nous laissons tomber les barri&egrave;res, et les brebis 
    sortent, mais comment les boucs sont-ils entr&eacute;s? Que sest-il pass&eacute;? 
    <b>Vous avez laiss&eacute; tomber les barri&egrave;res de la Parole de Dieu</b>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Souvenez-vous 
    quau commencement, c&eacute;tait dans le programme de Dieu de fortifier 
    Son &eacute;glise par Sa Parole. </b>Quand Eve raisonna et dit: Alors bon, 
    il y a tout lieu de croire que je pourrais aussi bien vivre de cette mani&egrave;re-l&agrave;, 
    la question fut tranch&eacute;e. Cest la raison pour laquelle il lui fut 
    interdit d&ecirc;tre un pr&eacute;dicateur. &laquo;Laissez seulement tomber 
    les barri&egrave;res!&raquo;.  Les radicelles de cette interdiction ont commenc&eacute; 
    de cro&icirc;tre dans la Pentec&ocirc;te. Il ny a pas dEcriture pour justifier 
    cela. Vous avez le m&ecirc;me m&eacute;lange quEve avait apport&eacute; en 
    Eden, au commencement. Personne ne peut sopposer &agrave; la Parole de Dieu. 
    Je d&eacute;fie quiconque de r&eacute;futer la semence du serpent. Nombreux 
    sont ceux qui y ont fait objection et jai invit&eacute; des hommes &agrave; 
    essayer de me confondre sur ce point  mais je nai encore trouv&eacute; personne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    la r&eacute;union de Chicago, il ny a pas si longtemps (vous pouvez vous 
    en procurer la bande magn&eacute;tique), ils pensaient quils allaient me 
    prendre au pi&egrave;ge. L&agrave; se trouvait &ecirc;tre toute lAssociation 
    pastorale du grand Chicago. Deux nuits auparavant, le Seigneur mavait &eacute;veill&eacute; 
    et dit: «Va et tiens-toi pr&egrave;s de la fen&ecirc;tre». Cest ce que je 
    fis. Dehors, il y avait une temp&ecirc;te. Le Seigneur reprit: «Ils tont 
    pr&eacute;par&eacute; un pi&egrave;ge &agrave; la r&eacute;union du d&eacute;jeuner. 
    Ne sois pas effray&eacute;: Je serai avec toi». Ceci est dit au Nom du Seigneur. 
    Vous pouvez du reste interroger ceux qui &eacute;taient l&agrave; et dailleurs 
    cest dit &agrave; lavance sur bande-magn&eacute;tique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    jour suivant, je rencontrai un fr&egrave;re qui &eacute;tait &agrave; la t&ecirc;te 
    de ce Chapitre, ainsi quun &eacute;vang&eacute;liste. Ils me dirent que je 
    les rencontrerais et que nous irions d&eacute;jeuner &agrave; un endroit appel&eacute; 
    &laquo;Ville et Campagne&raquo;. Je dis &agrave; cet autre fr&egrave;re: «Vous 
    &ecirc;tes docteur en th&eacute;ologie, et nous allons rencontrer un groupe 
    important de pasteurs, toute lAssociation pastorale de Chicago. Pourquoi 
    ny allez-vous pas et ne parlez-vous pas pour moi?  jai beaucoup fait pour 
    vous». Je ne faisais que l&eacute;prouver.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <i>&nbsp;&nbsp;&nbsp;</i><i>&nbsp;</i>Il 
    r&eacute;pliqua: «Oh, je ne puis faire cela, fr&egrave;re Branham».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <i>&nbsp;&nbsp;&nbsp;</i><i>&nbsp;</i>Jinsistai: 
    «Alors pourquoi niriez-vous pas? Pour ma part, je ferais nimporte quoi pour 
    vous; pourquoi ne feriez-vous pas cela pour moi?&raquo;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i><i>&nbsp;</i> 
    &laquo;Oh, je ne pourrais pas faire cela pour vous, fr&egrave;re Branham. 
    Ils ne laccepteraient pas». </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i><i>&nbsp;</i>Je 
    dis alors: «Savez-vous pourquoi? Laissez-moi vous dire quelque chose. Cest 
    parce que tous les deux, vous savez bien quils ont pr&eacute;par&eacute; 
    une question-pi&egrave;ge pour moi. Lavant-derni&egrave;re nuit, je vis dans 
    une vision que nous serions assis ici ce matin et que cet &eacute;vang&eacute;liste 
    refuserait mon invitation&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <i>&nbsp;&nbsp;&nbsp;</i><i>&nbsp;</i>Je 
    leur demandai: «Avez-vous lou&eacute; cette salle dh&ocirc;tel pour le d&eacute;jeuner 
    en question?». Ils r&eacute;pondirent: «Oui». Je leur demandai encore: «Ont-ils 
    pay&eacute; la location?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <i>&nbsp;&nbsp;&nbsp;</i><i>&nbsp;</i>Ils 
    r&eacute;pondirent: «Oui». </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i><i>&nbsp;</i> 
    «Mais vous ne pourrez pas la garder,» dis-je. «Cest ainsi dit le Seigneur! 
    Vous irez &agrave; un autre endroit. La salle que vous avez lou&eacute;e est 
    verte, mais celle o&ugrave; nous serons est une salle marron. Je serai dans 
    le coin. Un certain serviteur de Dieu sera &agrave; ma droite, et ce serviteur 
    noir et sa femme, seront &agrave; ma gauche. Veillez maintenant. Vous verrez 
    seulement Dieu gu&eacute;rir les malades. <b>Venez donc, vous allez le voir 
    une fois dans la bataille. Il est grand et merveilleux. Surveillez les questions 
    et voyez comment Il va r&eacute;pondre</b>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    nous arriv&acirc;mes l&agrave;-bas, ce matin-l&agrave;, le pr&eacute;sident 
    d&eacute;clara: «Fr&egrave;re Branham ma dit, il y a deux jours, que nous 
    devrions aller dans un autre lieu, car ils annuleraient notre location du 
    premier h&ocirc;tel. Un groupe musical avait un droit de priorit&eacute;, 
    de telle sorte que notre location dut &ecirc;tre annul&eacute;e. Le fr&egrave;re 
    Branham ma dit exactement o&ugrave; nous serions plac&eacute;s les uns et 
    les autres, et comment les choses se passeraient. Un certain nombre dentre 
    nous peuvent refuser le message du fr&egrave;re Branham, mais je dois admettre 
    une chose, cest quil na pas peur de le pr&eacute;senter». </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    je me levai pour parler, je dis: «Maintenant, avant de commencer, je demande 
    &agrave; tout homme qui nest pas daccord avec ce que jai enseign&eacute; 
    quil veuille bien prendre sa Bible et se tenir ici, &agrave; mon c&ocirc;t&eacute;». 
    C&eacute;tait le groupe le plus silencieux que vous ayez jamais entendu. 
    Je dis: «Si vous ne pouvez le supporter, laissez-moi tranquille. <b>Fr&egrave;res, 
    je suis ici pour joindre mes efforts aux v&ocirc;tres, mais nous avons &agrave; 
    revenir aux faits de la Bible</b>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    homme me dit un jour: «Pourquoi ne laissez-vous pas ces femmes tranquilles? 
    Les gens croient que vous &ecirc;tes un voyant de Dieu». Je r&eacute;pondis: 
    «Je ne me suis jamais appel&eacute; ainsi». Il r&eacute;pondit: «Oui, mais 
    le peuple le croit. Pourquoi ne cessez-vous pas de reprendre ces femmes et 
    de leur enseigner la mani&egrave;re dont elles doivent shabiller ou de leur 
    dire quelles ne doivent pas se couper les cheveux, et les autres choses quelles 
    devraient faire. Pourquoi ne leur enseignez-vous pas plut&ocirc;t comment 
    recevoir des dons spirituels, et comment agir pour la gloire». Je lui r&eacute;pondis: 
    «<b>Comment pourrais-je leur enseigner lalg&egrave;bre alors quelles ne 
    connaissent pas encore leur A-B-C? Nous devons revenir au fondement, et partir 
    de l&agrave;. Que Dieu nous fasse mis&eacute;ricorde</b>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici, 
    nous sommes au temps de la fin. La lumi&egrave;re rouge annonce que le retour 
    du Seigneur est imminent. Le message du temps de la fin doit rencontrer les 
    conditions du temps de la fin. L&agrave; o&ugrave; ils se sont &eacute;loign&eacute;s 
    du message, le message doit les y ramener. <b>Tout au long des Ecritures, 
    le message du temps de la fin rencontra les conditions du temps de la fin. 
    Il doit en &ecirc;tre de m&ecirc;me de notre temps. Il doit nous ramener &agrave; 
    la Parole originale, comme le firent les autres messagers, en leur temps.</b> 
    Malachie 4 nous d&eacute;clare quIl ram&egrave;nera la foi des enfants &agrave; 
    leurs p&egrave;res (Mal. 4.6). Nous vivons dans ce temps-l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    nest pas tellement les personnes, mais les conducteurs qui embrouillent tout. 
    Vous me direz: «Fr&egrave;re Branham, nous devons voir si tout cela est scripturaire». 
    Bien s&ucirc;r! Si ce nest pas scripturaire, alors ce nest pas juste! Les 
    conducteurs religieux daujourdhui pensent que, par leurs paroles de sagesse 
    mondaine et leur mani&egrave;re non inspir&eacute;e de diriger, ils vont susciter 
    un petit g&eacute;nie qui va mettre en ordre toutes ces Ecritures. Mais souvenez-vous 
    que Satan est un g&eacute;nie en lesp&egrave;ce, lui aussi. Ne sest-il pas 
    approch&eacute; de J&eacute;sus, lui fournissant une raison &agrave; propos 
    de chaque chose? Satan lui a m&ecirc;me cit&eacute; les Ecritures (Mat. 4.3-11). 
    Satan est un g&eacute;nie en ce genre de choses. J&eacute;sus na jamais disput&eacute; 
    avec lui. Il lui a r&eacute;pondu: <I>il est &eacute;crit</I>, et Il a ajout&eacute;: 
    <I>Passe derri&egrave;re moi, Satan!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    Cor&eacute; et Dathan dans les jours o&ugrave; Dieu envoya Mo&iuml;se avec 
    le Message. Ils croyaient quils &eacute;taient aussi forts que Mo&iuml;se 
    et lui dirent quelque chose de ce genre: Attends un peu. Tu en prends trop 
    pour toi seul, Mo&iuml;se. Tu penses peut-&ecirc;tre que tu es le seul galet 
    de la plage, Mo&iuml;se, ou le seul canard dans la mare. Tu penses que tu 
    es lunique. Nous voulons te faire savoir quil y en a dautres que toi qui 
    sont saints, &eacute;galement. Mo&iuml;se navait pas dit quils n&eacute;taient 
    pas saints. Mais il avait re&ccedil;u un mandat quil devait ex&eacute;cuter. 
    Et ces gens sorganis&egrave;rent pour lutter contre Mo&iuml;se.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    dit &agrave; Mo&iuml;se de se tenir &agrave; lentr&eacute;e de la tente dassignation. 
    Ces gens portaient un encensoir avec du feu pris sur lautel. Aussi fondamentaux 
    quils pouvaient l&ecirc;tre, ces gens navaient pas reconnu le message. 
    Et Dieu fit en sorte que la terre souvr&icirc;t et les englout&icirc;t vivants. 
    Cest Mo&iuml;se que Dieu avait envoy&eacute;. Cest Mo&iuml;se qui avait 
    &eacute;t&eacute; choisi pour les amener &agrave; la terre promise. Mais ils 
    navaient pas su le reconna&icirc;tre. Mo&iuml;se &eacute;tait trop droit, 
    trop &eacute;quitable pour eux, de m&ecirc;me quElie &eacute;tait trop droit, 
    trop rigide avec son &eacute;cole de proph&egrave;tes, sen tenant strictement 
    &agrave; la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi, vous, peuple de Pentec&ocirc;te, avez d&ucirc; vous s&eacute;parer 
    du reste du monde. <b>Vous &eacute;tiez droits avec la Parole. Ne retombez 
    pas dans les choses dont vous vous &eacute;tiez &eacute;loign&eacute;s. Vous 
    d&eacute;rivez! Narrachez pas votre ancre du Calvaire! Agrippez-vous &agrave; 
    la Parole de Dieu! <I>Sur ce roc, je b&acirc;tirai mon Eglise!</I>. Demeurez 
    l&agrave;!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dathan 
    pensait que dautres hommes pouvaient faire loeuvre de Mo&iuml;se. C&eacute;tait 
    de lintelligence humaine, tendant &agrave; introduire ses id&eacute;es dans 
    le plan de Dieu. C&eacute;tait une bonne id&eacute;e. Mais cela ne jouera 
    pas. Cela na jamais march&eacute;, et cela ne marchera jamais. Ainsi, voyez 
    J&eacute;sus, lorsquIl disait: <I>Qui de vous me convaincra de p&eacute;ch&eacute;?</I> 
    (Jean 8.46).  Qui de vous prouvera que je nai pas accompli exactement ce 
    que lEcriture avait pr&eacute;dit? Je pr&eacute;tends &ecirc;tre le Messie, 
    <I>et si je ne fais pas les oeuvres de mon P&egrave;re, ne me croyez pas. 
    Mais si je les fais, quand m&ecirc;me vous ne me croyez pas, croyez du moins 
    &agrave; cause de ces oeuvres. <b>Ces oeuvres rendent t&eacute;moignage de 
    moi</b></I> (Jean 10.37). Ils ne pouvaient y croire. Ils voulaient suivre 
    leur propre voie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne pense pas que les gens aient lintention de mal agir, car jai trouv&eacute; 
    nombre dexcellentes gens dans ces grandes &eacute;glises des d&eacute;nominations. 
    La chose &eacute;trange est plut&ocirc;t celle de voir un clergyman (eccl&eacute;siastique) 
    en chaire, ne clamant pas sa juste indignation en voyant les horreurs de notre 
    temps. Les la&iuml;ques daujourdhui utilisent leur argent &agrave; subventionner 
    des zoos et des parcs, mais refusent daider les missionnaires qui portent 
    lEvangile au monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a des missionnaires affam&eacute;s qui vont, pr&ecirc;chant lEvangile sans 
    m&ecirc;me avoir des chaussures &agrave; leurs pieds. Aucune d&eacute;nomination 
    ne veut les prendre en charge, car ils sappuient sur la Parole de Dieu. Les 
    missionnaires support&eacute;s par les d&eacute;nominations nont avec eux 
    quune poign&eacute;e de dogmes &eacute;tablis par les hommes. Et les vrais 
    missionnaires ayant les signes confirmant leur minist&egrave;re doivent d&eacute;pendre 
    dune pauvre femme de lessive, laquelle arrive p&eacute;niblement &agrave; 
    &eacute;conomiser quelques francs pour les soutenir; <b>les responsables nont 
    pas lintention de mal faire, mais ils sont aveugles. J&eacute;sus disait 
    d&eacute;j&agrave; quils &eacute;taient aveugles. Aujourdhui, cest pareil.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    &eacute;coutez-moi. Je ne veux critiquer personne. Je vous aime. Je suis z&eacute;l&eacute; 
    pour l&eacute;glise. Cest probablement dans une Assembl&eacute;e de Dieu 
    que je suis en train de parler. Je nen sais rien. Ceci ne fait pas de diff&eacute;rence 
    pour moi. Je pense que cest une Eglise de Dieu. Nous devrions tous en &ecirc;tre 
    l&agrave;. Non pas la d&eacute;nomination Eglise de Dieu ou Assembl&eacute;e 
    de Dieu, <b>mais nous devons &ecirc;tre des Chr&eacute;tiens du coeur. LEglise 
    de Dieu habite &agrave; lint&eacute;rieur des murs</b>  non pas le nom!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LEglise 
    daujourdhui demeure trop dans cette position: le nombre de ses membres, 
    cest la seule chose qui compte. Voyez les Baptistes, lorsquils ont un r&eacute;veil. 
    Oh, ils en ont eu un. En 1954, ils avaient pris comme slogan &laquo;Un million 
    de plus en cinquante-quatre&raquo;. Les messages de Billy Graham sortent, 
    et cest une bonne chose. Les M&eacute;thodistes, les Baptistes, et les Presbyt&eacute;riens 
    ont boug&eacute;  ils ont &eacute;t&eacute; remu&eacute;s dans leur coeur, 
    et cest une grande chose, mais quest-ce que vous en avez de plus? J&eacute;sus 
    dit aux Pharisiens: <I>Malheur &agrave; vous, scribe et pharisiens hypocrites! 
    parce que vous courez la mer et la terre pour faire un pros&eacute;lyte; <b>et, 
    quand il lest devenu, vous en faites un fils de la g&eacute;henne deux fois 
    plus que vous</b></I> (Mat. 23.15). </font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce que nous avons aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Billy 
    Graham tint &agrave; Louisville, Kentucky, un d&eacute;jeuner-r&eacute;union, 
    auquel jassistai. Il &eacute;tait tr&egrave;s s&eacute;v&egrave;re, et il 
    dit: «Paul alla dans une ville y convertit une personne. Quand il revint, 
    lann&eacute;e suivante, cette personne en avait gagn&eacute; trente. Je vais 
    dans une ville, et trente mille personnes se convertissent. Mais quand je 
    reviens, lann&eacute;e suivante, je ne puis pas en retrouver trente. Quelle 
    en est la cause?». Jadmirai lentr&eacute;e en mati&egrave;re de cet &eacute;vang&eacute;liste. 
    Il dirigea son index vers ces trois cents hommes assis l&agrave;, et dit: 
    «Cest de votre faute, bande de pr&eacute;dicateurs paresseux. Vous vous asseyez 
    dans votre cabinet de travail, les pieds sur le bureau, vous appelez quelquun 
    au t&eacute;l&eacute;phone, vous linvitez &agrave; venir se joindre &agrave; 
    votre assembl&eacute;e, alors que vous devriez sortir et aller voir cet homme». 
    Jadmirai le fr&egrave;re. Je pense vraiment quil est un serviteur de Dieu. 
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;tais 
    assis l&agrave;, et je pensai: «Vous, Billy, vous &ecirc;tes un grand homme, 
    et moi je ne suis quun lourdaud; mais permettez-moi de vous demander quelque 
    chose. <b>Quelle sorte de pr&eacute;dicateur Paul avait-il pour suivre de 
    pr&egrave;s cet unique converti?</b>». Paul ne sest pas content&eacute; de 
    le voir lever la main pour donner son coeur au Seigneur, <b>mais il la conduit 
    au bapt&ecirc;me du Saint-Esprit, mettant son &acirc;me en feu. Aussi ne pouvait-il 
    plus rester silencieux.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    l&agrave; o&ugrave; le b&acirc;t nous blesse  cela nest plus quune question 
    de membres. Oh oui, des listes de membres impressionnantes, de grandes classes 
    d&eacute;coles du dimanche r&eacute;compensant par un prix quelconque celui 
    qui am&egrave;nera un membre dune autre &eacute;glise, et rivalisant &agrave; 
    qui mieux mieux avec les autres assembl&eacute;es quant au nombre de participants. 
    Savez-vous que cest du pharisa&iuml;sme? Et pourtant, vous vous en vantez. 
    Si vous en &ecirc;tes l&agrave;, alors, vous avez fait de l&eacute;glise 
    de Dieu une sorte de course aux rats. Il est grand temps que vous fermiez 
    les portes, et rentriez chez vous. <b>L&eacute;glise de Dieu est un vivant 
    principe de Dieu sur la terre, manifestant J&eacute;sus-Christ.</b> Nous savons 
    que ceci nest pas populaire. Vous ne pouvez pas vous attendre &agrave; ce 
    que cela devienne populaire, mais nous nous attendons &agrave; ce que cela 
    soit juste et v&eacute;ritable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    que le bruit naffectait pas beaucoup le proph&egrave;te Elie. Il entendit 
    le vent, le feu, le tonnerre et les &eacute;clairs, il vit le sang et lhuile 
    et le reste, mais cela ne le toucha pas. Or ici, en Am&eacute;rique, nous 
    avons toujours attendu une grande chose, avec beaucoup de bruit tout autour, 
    <b>mais Dieu est toujours la m&ecirc;me voix, douce et subtile</b>. Cest 
    &agrave; limage dun char qui sen allait dans les champs. Il cahotait et 
    faisait un tas de bruit en partant. Mais au retour, <b>quoiquil e&ucirc;t 
    &agrave; traverser les m&ecirc;mes trous, il ne faisait plus aucun bruit, 
    car il &eacute;tait charg&eacute; de beaucoup de bonnes choses</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvent, 
    nous faisons reposer notre exp&eacute;rience sur un tas de bruit. Comment 
    pouvons-nous agir ainsi? Navez-vous pas vu ces femmes sur le podium, avec 
    leurs robes si &eacute;troites et leur apparence tellement &laquo;sexy&raquo;, 
    dansant soi-disant par lesprit. Je me demande de quel esprit il sagit! Je 
    ne veux pas vous critiquer. Je vous aime. Si je ne vous aime pas, le Seigneur 
    me jugera. Si jai un autre objectif que lamour, alors le Seigneur me jugera. 
    Mais comprenez-vous ce que je veux vous dire? Cest l&agrave; que les Pentec&ocirc;tistes 
    ont d&eacute;raill&eacute;: «Nous sommes plus nombreux que notre fr&egrave;re, 
    en face» ou: «Nous avons plus que les assembl&eacute;es, parce que nous sommes 
    Unitaires» ou: «Nous avons plus que les Unitaires, parce que nous sommes trinitaires» 
    ou: «Nous avons ceci, cela, et les autres pas». Combien de marques diff&eacute;rentes 
    navons-nous pas? <b>Oh fr&egrave;re, tout cela na aucun sens pour Dieu. 
    Il traite, Lui, avec lindividu!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    proph&egrave;te Elie na pas pris garde &agrave; tous ces bruits, <b>mais 
    lorsquil entendit un murmure doux et subtil, il sut que c&eacute;tait la 
    Parole (1 Rois 19.12). Il se voila la face, et sortit. </b>Vous savez, le 
    soleil peut, en quinze minutes, et sans aucun bruit, faire s&eacute;vaporer 
    plus deau que nous narriverons jamais &agrave; le faire. Nous faisons plus 
    de bruit pour retirer quelques litres deau que nen fait le soleil pour pomper 
    des millions de barriques pleines deau. Nous nous attendons toujours &agrave; 
    quelque chose de grand, avec beaucoup de &laquo;Hurrah&raquo; et beaucoup 
    de vacarme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    il sagit de recevoir la Parole de Dieu, cest de nouveau la m&ecirc;me histoire. 
    Je ne dis pas cela de fa&ccedil;on sacril&egrave;ge. Pardonnez-moi si ceci 
    vous para&icirc;t &ecirc;tre un sacril&egrave;ge. J&eacute;tais dans une 
    r&eacute;union sous la tente, il y a quelque temps, et le serviteur  lequel 
    &eacute;tait Pentec&ocirc;tiste  amena sa femme afin quelle y tienne le 
    piano. Eh bien, lorsquil me pr&eacute;senta &agrave; elle, vraiment, je m&eacute;vanouis 
    presque. Cette femme avait les cheveux coup&eacute;s tr&egrave;s courts, tout 
    boucl&eacute;s. Elle portait de tr&egrave;s grandes boucles doreilles et 
    assez de &laquo;manucure&raquo; sur ses l&egrave;vres (si cest ainsi que 
    cela sappelle), et des ongles peints qui n&eacute;taient que de grandes 
    griffes. Elle &eacute;tait horrible &agrave; voir. Elle portait une de ces 
    toutes petites jupes dallure &laquo;sexy&raquo;. Elle ne pouvait m&ecirc;me 
    pas se couvrir les genoux quand elle sasseyait. Je me tins l&agrave; un moment, 
    puis je dis: «Fr&egrave;re, vous blesserai-je si je vous dis quelque chose?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <i>&nbsp;&nbsp;&nbsp;</i><i>&nbsp;</i>Il 
    r&eacute;pondit: «Certainement pas».</font><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    un brave homme, et elle paraissait &ecirc;tre une gentille femme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <i>&nbsp;&nbsp;&nbsp;</i><i>&nbsp;</i>Je 
    dis: «Navez-vous pas dit que votre femme &eacute;tait une sainte?&raquo; 
    [en anglais «S-A-I-N-T»  N.d.R.]. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i><i>&nbsp;</i> 
    «Oui», dit-il.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <i>&nbsp;&nbsp;&nbsp;</i><i>&nbsp;</i>Je 
    repris: «Excusez lexpression, mais elle me para&icirc;t &ecirc;tre plut&ocirc;t 
    une qui ne lest pas» [en anglais «A-I-N-T»  N.d.R.]. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i><i>&nbsp;</i>Cest 
    cela, lenseignement des Ecritures. Je ne puis croire quune sainte puisse 
    agir ainsi. Je ne le puis vraiment pas, quand la Bible le condamne &agrave; 
    ce point.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, chaque fois que nous les entendons t&eacute;moigner, ils disent quils 
    ont eu 40 d&eacute;cisions, ou bien: «Nous avons eu 300 d&eacute;cisions». 
    Ce sont des confessions, et les confessions sont des pierres. Cest juste, 
    car la confession de Pierre fut appel&eacute;e une pierre  une petite pierre. 
    <b>Or, les pierres sont utiles, mais &agrave; quoi peuvent-elles servir dans 
    une construction, sil ny a pas de vrai ma&ccedil;on, ne poss&eacute;dant 
    pas linstrument tranchant de la Parole pour les tailler et en faire des fils 
    de Dieu?</b> A quoi sert une confession par elle-m&ecirc;me?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la raison pour laquelle vous ne pouvez pas en trouver plus de trente parmi 
    les trente mille. Vous faites basculer des pierres, les sortant de la poussi&egrave;re 
    malpropre, et pourtant, elles ne sont pas utilisables pour le temple de Dieu. 
    <b>Elles ont besoin d&ecirc;tre taill&eacute;es. Elles doivent &ecirc;tre 
    au niveau de la Parole de Dieu.</b> Ensuite, on peut les placer, les assembler 
    et construire sur le fondement des ap&ocirc;tres. J&eacute;sus-Christ &eacute;tant 
    la pierre angulaire. J&eacute;sus dit: <I>En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, 
    je vous le dis, celui qui croit en moi fera aussi les oeuvres que je fais, 
    et il en fera de plus grandes, parce que je vais au P&egrave;re</I> (Jean 
    14.12). Cest vrai. Comment pourrions-nous &ecirc;tre l&eacute;glise, quand 
    nous nous calomnions les uns les autres? <I>A ceci, tous conna&icirc;tront 
    que vous &ecirc;tes mes disciples, si vous avez de lamour les uns pour les 
    autres</I> (Jean 13.35). </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    mal, lorsque nous faisons des pros&eacute;lytes en essayant de bouleverser 
    les &eacute;glises par des diff&eacute;rences d&eacute;nominationnelles. Je 
    ne reproche pas cela aux gens, mais aux d&eacute;nominations. Je naccuse 
    pas les individus. Jaccuse les d&eacute;nominations. <b>Nous devons poss&eacute;der 
    ces instruments tranchants de la Parole de Dieu pour nous fa&ccedil;onner 
    en fils de l&eacute;difice.</b> Ma pri&egrave;re &agrave; Dieu est celle-ci: 
    «H&acirc;te-toi daccomplir Malachie 4! Donne-nous un message, dans ces derniers 
    temps. Donne-nous quelquun. Envoie quelque chose pour sauver cette &eacute;glise 
    de Pentec&ocirc;te».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelle 
    sorte de messager Dieu enverra-t-il pour ce dernier temps? Je veux vous dire 
    ceci, mon fr&egrave;re, ma soeur, en tant que fr&egrave;re et compagnon de 
    service avec vous, attendant la venue de ce moment: ce devrait &ecirc;tre 
    le m&ecirc;me genre de messager que ceux venus au peuple dans les autres &acirc;ges, 
    exactement le m&ecirc;me genre. <b>Il ram&egrave;nera lEglise &agrave; la 
    Parole.</b> Oh Dieu, permets que nous ayons un terrain bien pr&eacute;par&eacute; 
    pour lui, avant quil ne se pr&eacute;sente. Que nous ayons ces fondations 
    bien assises, <b>et que nous soyons des pierres taill&eacute;es et pr&eacute;par&eacute;es 
    pour nous soutenir les uns les autres en Lui</b>, quand Dieu lenverra, car 
    Il a promis de le faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sais ce que vous pensez. Je sens que cela revient sur moi. Souvenez-vous quavec 
    ce petit don, je puis saisir ces choses. Cest le discernement de lEsprit. 
    Vous &ecirc;tes offens&eacute;s par ce que jai dit concernant Malachie 4, 
    mais laissez-moi vous dire ceci: J&eacute;sus dit &agrave; Ses disciples: 
    <I>Si vous pouvez le recevoir</I> (en parlant de Jean-Baptiste). <I>Cest 
    Lui, lElie qui devait venir. </i></font><font face="Arial, Helvetica, sans-serif" size="4"><I>Cest 
    celui dont il est &eacute;crit: Voici, jenvoie mon messager devant ta face 
    pour pr&eacute;parer ton chemin devant toi</i> (Mat. 11.10). </font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    se r&eacute;f&egrave;re &agrave; Malachie 3.1. Pas &agrave; Malachie 4<SUP><font size="2">&egrave;me</font></SUP> 
    chapitre. Dans Malachie 4, Il dit que lorsque ce jour viendra, la terre sera 
    br&ucirc;l&eacute;e, et le peuple juste y marchera. Elle va br&ucirc;ler comme 
    du chaume.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne crois pas &agrave; toutes ces choses concernant la robe dElie, dont on 
    parle partout. Ces folies doivent para&icirc;tre, bien s&ucirc;r, pour tenter 
    dobscurcir les choses r&eacute;elles. Mais laissez-moi vous le rappeler: 
    <b>Il y aura un messager &agrave; la fin de l&acirc;ge de Pentec&ocirc;te, 
    et il terminera toutes choses. Ce sera un homme. Pas un groupe  pas une d&eacute;nomination 
     mais un homme. </b>Cela a toujours &eacute;t&eacute; ainsi, et Dieu ne peut 
    changer son programme. Il est le Dieu &eacute;ternel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez! 
    Si Jean &eacute;tait le messager de Malachie 4, alors les Ecritures ont failli. 
    Il dit que la terre br&ucirc;lera comme du chaume, et que les justes marcheront 
    sur les cendres des m&eacute;chants. Lisez. V&eacute;rifiez si cela nest 
    pas juste. Mais J&eacute;sus ne sest jamais r&eacute;f&eacute;r&eacute; &agrave; 
    cela. Il se r&eacute;f&eacute;ra &agrave; Malachie 3: Voici, jenvoie mon 
    messager devant ma face pour pr&eacute;parer le chemin. Cest tout &agrave; 
    fait juste. Quant &agrave; Malachie 4, il y est parl&eacute; de restaurer 
    la foi des enfants, et de les ramener &agrave; la foi de leurs p&egrave;res 
     la foi originale de la Bible. Cest exactement ce que dit Mo&iuml;se; cest 
    exactement ce que fit J&eacute;sus; et exactement ce quont fait les divers 
    messagers &agrave; la fin de chaque dispensation. Ils ont ramen&eacute; le 
    message. Les gens de ces temps-l&agrave; s&eacute;taient trouv&eacute;s tout 
    embrouill&eacute;s par les organisations, et ils ont fait la m&ecirc;me chose 
    aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    attendons un messager. Dieu lenvoie. Pensez-vous que nous le recevrons, lorsquil 
    viendra? Oh! non. Ce sera un d&eacute;traqu&eacute; et un fanatique, bien 
    s&ucirc;r, mais Dieu prouvera quil dit juste. Alors, le r&eacute;el croyant 
    est destin&eacute; &agrave; la vie &eacute;ternelle. J&eacute;sus dit: <I>Tout 
    ce que le P&egrave;re me donne viendra &agrave; moi, et je ne mettrai pas 
    dehors celui qui vient &agrave; moi</I> (Jean 6.37). </font><font face="Arial, Helvetica, sans-serif" size="4"><I>Nul 
    ne peut venir &agrave; moi, si le P&egrave;re qui ma envoy&eacute; ne lattire, 
    et je le ressusciterai au dernier jour</i> (Jean 6.44).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne crois pas &agrave; cet enseignement baptiste de la s&eacute;curit&eacute; 
    &eacute;ternelle. Je crois que vous &ecirc;tes en s&eacute;curit&eacute; aussi 
    longtemps que vous &ecirc;tes dans lEglise, mais si vous en sortez et n&ecirc;tes 
    plus sous le sang de J&eacute;sus-Christ, vous n&ecirc;tes plus en s&eacute;curit&eacute;. 
    Je suis &agrave; labri de la pluie aussi longtemps que je reste &agrave; 
    lint&eacute;rieur de cet &eacute;difice.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Vous 
    dites que vous avez le Saint-Esprit et vous niez la Parole de Dieu. Vous savez 
    que la Parole est vraie. Comment donc pourriez-vous avoir le Saint-Esprit 
    quand cest Lui qui a &eacute;crit la Bible? </b>LEsprit-Saint peut-il renier 
    Sa propre Parole? Ah! Non. Seigneur, envoie-nous un grand message. Cest ce 
    que nous attendons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quarrivera-t-il 
    lorsque le messager de Malachie 4 viendra pour tailler ces pierres et les 
    pr&eacute;parer pour le b&acirc;timent? Beaucoup ne r&eacute;sisteront pas 
    au test de la Parole. <b>Ils aimeront leur organisation plus quils naiment 
    Dieu. Ils rejetteront le message, bien que la Parole sera revendiqu&eacute;e 
    par ce proph&egrave;te qui viendra dans le Nom du Seigneur. </b>Beaucoup croient 
    que ce sera un groupe de personnes. Montrez-moi, dans la Bible, lendroit 
    o&ugrave; il est parl&eacute; dun tel groupe. Sil devait en &ecirc;tre ainsi, 
    Dieu devrait rompre Sa propre Parole  et Il ne peut le faire. Ah! non. Il 
    a promis que ce serait un homme. Il y en aura dautres avec lui, bien s&ucirc;r, 
    des milliers. L&eacute;glise des vrais croyants sera avec lui, partout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny en aura que peu de sauv&eacute;s, comme J&eacute;sus le dit: <I>Comme 
    il en fut aux jours de No&eacute; et comme il en fut aux jours de Lot, il 
    en sera de m&ecirc;me aux jours du Fils de lhomme</I>. Combien y en eut-il 
    de sauv&eacute;s? Eh bien, comptez-les. Il en sera ainsi en ce jour. <I>Le 
    ciel et la terre passeront, mais ma Parole ne passera jamais</I>. Oh, mon 
    fr&egrave;re, il vaut mieux que vous fassiez votre inventaire. Il peut &ecirc;tre 
    plus tard que nous le pensions. Il se peut que nous nous r&eacute;veillions 
    un jour: nous nous rendrons compte alors que nous avons manqu&eacute; quelque 
    chose. Soyez prudents! Veillez, priez et cherchez. Que cela ne passe pas au-dessus 
    de vous! Souvenez-vous que lorsque la Parole de Dieu est pr&ecirc;ch&eacute;e, 
    Dieu a une obligation envers Sa Parole, et Il doit la prouver.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: <I>Comme il en &eacute;tait aux jours de Lot</I>. Quest-il arriv&eacute; 
    avant que le feu ne tombe? Quelle sorte de message re&ccedil;ut l&eacute;glise 
    &eacute;lue? Examinez ces trois:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <i>&nbsp;&nbsp;&nbsp;</i><i>&nbsp;</i>1° 
    Il y avait les Sodomites;</font><br>
    <font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i><i>&nbsp;</i>2° 
    Il y avait Lot et son groupe, l&eacute;glise formaliste;<br>
    </font><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i><i>&nbsp;</i>3° 
    Il y avait Abraham et son groupe &eacute;lu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i><i>&nbsp;</i>Tous 
    trois re&ccedil;urent un message par diff&eacute;rents messagers. Voyez quelle 
    sorte de messager fut envoy&eacute; &agrave; l&eacute;glise &eacute;lue, 
    et ce quil fit devant Abraham. J&eacute;sus dit: <I>Il en sera ainsi aux 
    jours du Fils de lhomme.</I> Nous ne pouvons le nier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup 
    faillirent quand J&eacute;sus fit subir &agrave; Ses auditeurs le test de 
    la Parole. Il dit: </font><font face="Arial, Helvetica, sans-serif" size="4"><I>Vous 
    sondez les Ecritures parce que vous pensez avoir en elles la vie &eacute;ternelle. 
    Ce sont elles qui rendent t&eacute;moignage de moi. Et vous ne voulez pas 
    venir &agrave; moi pour avoir la vie</i> (Jean 5.39,40).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pouvaient-ils 
    soutenir l&eacute;preuve? Non. Chacun sait quune simple confession ne peut 
    supporter l&eacute;preuve de la Parole. Cest comme un roc jet&eacute; dans 
    le feu, puis dans leau. Alors il craque et se brise. Il ne peut supporter 
    l&eacute;preuve. On le jette au rebut. Dieu a toujours estim&eacute; le caract&egrave;re 
    plus que le nombre. Donnez-moi un instant pour faire une derni&egrave;re remarque, 
    et je vais terminer. Jesp&egrave;re que jai dit quelque chose qui puisse 
    vous affermir. <b>Dieu a toujours consid&eacute;r&eacute; le caract&egrave;re, 
    non pas le nombre des membres.</b> Aujourdhui, nous faisons linverse. Nous 
    comptons ceux qui sont bien habill&eacute;s et qui paient bien, au lieu de 
    nous int&eacute;resser au caract&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Eli&eacute;zer cherchait l&eacute;pouse dIsaac, il travailla dur jusqu&agrave; 
    ce quil trouv&acirc;t un caract&egrave;re. Pourquoi un caract&egrave;re? 
    Un caract&egrave;re pour Isra&euml;l! L&eacute;glise est un type de cette 
    &eacute;pouse. Vous savez cela. C&eacute;tait la semence naturelle dAbraham, 
    et ceci est la semence royale dAbraham. Si le messager Eli&eacute;zer recherchait 
    pour l&eacute;pouse dIsaac un caract&egrave;re, <b>alors le messager de 
    ce temps de la fin qui tente de trouver une &eacute;pouse pour Christ ne va 
    pas regarder &agrave; une liste de membres de d&eacute;nomination, mais il 
    va aussi rechercher un caract&egrave;re</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    principal est un bon caract&egrave;re. Ensuite, il la pr&eacute;para pour 
    rencontrer Isaac. Quand Eli&eacute;zer e&ucirc;t trouv&eacute; celle qui avait 
    un caract&egrave;re, alors il fallut quil la f&icirc;t rester tranquille 
    assez longtemps pour quelle p&ucirc;t &eacute;couter son message venant dIsaac. 
    Il en sera de m&ecirc;me pour le messager du dernier jour, la lumi&egrave;re 
    du soir. Premi&egrave;rement, il faut trouver cette &eacute;glise qui croira 
    le message. Cherchez-la. Comprenez-vous ce que je veux dire? Partez en chasse! 
    <b>Trouvez cette Assembl&eacute;e qui vous laissera m&ecirc;me entrer et qui 
    ne vous fermera pas la porte au nez.</b> Alors, vous aurez trouv&eacute; un 
    caract&egrave;re. Quelle puisse ensuite rester tranquille assez longtemps 
    pour apprendre comment cette &eacute;pouse doit &ecirc;tre habill&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    cette petite Rebecca &eacute;coutant chaque mot, son petit coeur battant dans 
    lexpectative, tandis quEli&eacute;zer lui parlait dIsaac. Quelle chose 
    &eacute;tonnante! Je voudrais avoir plus de temps pour parler de ce sujet. 
    <b>Eli&eacute;zer ne parlait pas de lui-m&ecirc;me, mais de celui qui lavait 
    envoy&eacute;.</b> Il avait les pr&eacute;sents pour donner la preuve de qui 
    lavait envoy&eacute;. Amen! Il d&eacute;sirait la rev&ecirc;tir de ces choses-l&agrave;. 
    Il savait comment larranger. Si je pouvais seulement lui faire laver son 
    visage! Jai subi un &eacute;chec sur ce point, mais je fais mieux de me tenir 
    tranquille! De toute mani&egrave;re, jen ai assez dit. Vous savez de quoi 
    je parle. Ecoutez, et tout simplement restez tranquilles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    t&acirc;che du messager du temps de la fin sera de pr&eacute;parer les saints 
    comme une &eacute;pouse pour son &eacute;poux. Ce sera son message.</b> Voulez-vous 
    apprendre votre alphabet, pour que vous puissiez plus tard &eacute;tudier 
    lalg&egrave;bre, de m&ecirc;me en sera-t-il pour ces autres sceaux qui sont 
    au dos du livre, lorsquils seront ouverts. Ils ne seront r&eacute;v&eacute;l&eacute;s 
    qu&agrave; ceux-ci. Quest-ce donc que cet A-B-C? &laquo;Always Believe Christ&raquo; 
    (crois toujours Christ)  non pas votre credo, mais Christ. Crois ce quIl 
    dit, mais non ce que dit quelquun dautre, si cela est contraire &agrave; 
    la Parole. Si un homme vous dit que cest normal pour une femme de se faire 
    couper les cheveux, vous savez quil est menteur. La Bible dit que cest mal. 
    Sil vous dit que vous pouvez &ecirc;tre un diacre et avoir cinq ou six femmes, 
    il ment. Cest contraire &agrave; la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    fera donc ce messager de Malachie 4? <b>Il r&eacute;tablira la foi de lorigine, 
    la foi de r&eacute;surrection.</b> Ces hommes de la foi originale avaient 
    vu J&eacute;sus apr&egrave;s Sa r&eacute;surrection dentre les morts. Ils 
    Lavaient vu travailler parmi eux. C&eacute;taient des hommes qui parlaient 
    peu. Ils all&egrave;rent de lavant et pr&ecirc;ch&egrave;rent la Parole. 
    Ils pr&ecirc;chaient longtemps, comme Paul qui, une fois, pr&ecirc;cha toute 
    la nuit, et un homme tomba de la fen&ecirc;tre et se tua. Paul s&eacute;tendit 
    sur son corps, et le ramena &agrave; la vie. Puis il continua &agrave; pr&ecirc;cher.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    message apport&eacute; par le messager de Malachie 4 s&eacute;parera les croyants 
    des incr&eacute;dules. Certains laccepteront. Dautres pas. Certains catholiques 
    suivirent Luther. Dautres pas. Certains Luth&eacute;riens suivirent Wesley. 
    Dautres pas. Certains M&eacute;thodistes suivirent la Pentec&ocirc;te. Dautres 
    pas. <b>Certains saligneront sur la lumi&egrave;re du soir. Dautres pas.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    saurez-vous quil sagit bien de la lumi&egrave;re du soir? <b>Eprouvez-le 
    par la Parole. Pas sur une parole, mais sur toute la Parole dans son ensemble.</b> 
    Voyez si cest juste ou non. Si ce message porte lapprobation de Dieu, il 
    accomplira ce quIl dit devoir accomplir. Il salignera sur la Parole, comme 
    cela se fit en dautres temps avec dautres proph&egrave;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    que, lorsque le message est rejet&eacute; par le peuple et que le messager 
    semble parfaitement battu, et quil ny a plus dautre porte ouverte, cest 
    alors que Dieu entre en sc&egrave;ne. Son message est alors termin&eacute;. 
    Souvenez-vous lorsque J&eacute;sus, en tant que jeune proph&egrave;te, gu&eacute;rissait 
    les malades. Oh! c&eacute;tait Quelquun. Chacun linterpellait: Hello, 
    Ma&icirc;tre. Comment cela va-t-il, que fais-tu?. Il &eacute;tait tr&egrave;s 
    populaire. Il trouvait gr&acirc;ce aux yeux du peuple religieux. Des milliers 
    le suivirent. Il avait &agrave; ses c&ocirc;t&eacute;s soixante-dix ministres 
    de Dieu, sans compter les douze ap&ocirc;tres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour, il multiplia les pains, pour attester quIl &eacute;tait Dieu, car Dieu 
    seul peut faire pleuvoir du pain du ciel. Il marcha sur les eaux et accomplit 
    des miracles pour prouver qui Il &eacute;tait. <b>Ce fut apr&egrave;s avoir 
    fait ces choses quil enseigna la foule, se d&eacute;clarant Lui-m&ecirc;me 
    &ecirc;tre le Pain du Ciel</b> (Jean 6.32-35). Le peuple alors s&eacute;loigna, 
    et les soixante-dix dirent: Pfff Qui peut &eacute;couter cela? Cette Parole 
    est dure &agrave; entendre. Tu as d&eacute;chir&eacute; tout ce que nous croyions 
    jusqu&agrave; ce jour. Qui es-tu pour nous dire de telles choses?. Et ils 
    se retir&egrave;rent de Lui (Jean 6.60-66).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    J&eacute;sus se tourna vers le petit groupe  comme aux jours de No&eacute;; 
    comme aux jours de Lot  et dit: <I>Et vous, ne voulez-vous pas aussi vous 
    en aller? Et Pierre r&eacute;pondit: Seigneur, &agrave; qui irions-nous? Tu 
    as les Paroles de la Vie &eacute;ternelle</I> (Jean 6.68). Que Dieu nous 
    soit en aide! Quand le message semble &ecirc;tre vaincu, alors Dieu entre 
    en sc&egrave;ne. Son message est termin&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">No&eacute;, 
    &agrave; la porte de son arche, pr&ecirc;cha durant 120 ans. Quand finalement 
    ils le m&eacute;pris&egrave;rent et se moqu&egrave;rent de lui, No&eacute; 
    entra dans larche, pensant que tout irait bien. Dieu ferma la porte, et la 
    foule demeura sur place pour voir ce qui allait se passer. Pendant sept jours, 
    No&eacute; sassit l&agrave; et peina beaucoup, et transpira. Le septi&egrave;me 
    jour, la pluie tomba.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    sacquittait dun m&ecirc;me genre de devoir en conduisant son peuple, quand 
    la Mer Rouge lui fit obstacle. Lui aussi arriva au bout de la route (dans 
    une impasse). Cest alors que le vent dOrient vint et s&eacute;para la mer 
    en deux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Daniel 
    pers&eacute;v&eacute;rait dans son message: Je ne me souillerai pas avec 
    le monde du roi. Il resta fid&egrave;le &agrave; Dieu, et il avait raison. 
    Il semblait bien que la fin &eacute;tait arriv&eacute;e, pour lui. Ils lavaient 
    jet&eacute; dans la fosse aux lions. Cest alors que Dieu entra en sc&egrave;ne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    matin dans le ciel, alors que les anges se tenaient autour du tr&ocirc;ne, 
    on put voir en bas, &agrave; Babylone, une fournaise ardente dans laquelle 
    se tenaient trois enfants h&eacute;breux. Ils disaient: Notre Dieu est capable 
    de nous d&eacute;livrer; mais nous ne nous prosternerons pas devant ta statue, 
    parce que cest contraire &agrave; la Parole. Tr&egrave;s bien, dit le roi, 
    vous allez &ecirc;tre br&ucirc;l&eacute;s. De grands hommes solides gravirent 
    les degr&eacute;s, marche par marche, et cela devint de plus en plus chaud.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    puis voir un ange se tenant &agrave; c&ocirc;t&eacute; du tr&ocirc;ne, saisissant 
    une &eacute;p&eacute;e en disant: P&egrave;re, regarde en bas! Regarde ce 
    qui se passe. Laisse-moi descendre. Je suis Gabriel. Je vais changer le spectacle. 
    Le Seigneur dit: Rengaine ton &eacute;p&eacute;e Gabriel, je surveille la 
    sc&egrave;ne. Alors arrive un autre ange qui dit: P&egrave;re, je mappelle 
    Absinthe. Je suis celui qui d&eacute;truit par leau. Dans le monde davant 
    le d&eacute;luge, lhomme p&eacute;chait et maltraitait ton peuple, et jai 
    transform&eacute; le monde en un globe deau. Je vais effacer Babylone de 
    la carte du monde, ce matin, par une inondation. Laisse-moi aller.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Seigneur r&eacute;pliqua: Je sais que tu pourrais le faire. Tu es un ange 
    fid&egrave;le. Mais je ne puis te laisser aller. Cest ma t&acirc;che. Je 
    vais y aller moi-m&ecirc;me. Les voyez-vous? Je les ai surveill&eacute;s toute 
    la nuit. <b>Jai vu leur r&eacute;union de pri&egrave;re et je les ai &eacute;cout&eacute;s. 
    Jai vu leur pers&eacute;v&eacute;rance pour ma Parole. Jy serai &agrave; 
    temps.</b> Oh! Je puis le voir se lever dans Ses v&ecirc;tements royaux et 
    dire: Approchez, vent dorient, vent du nord, du sud et de louest. Mettez-vous 
    sous ce tonnerre, l&agrave;-bas. Je vais vous employer comme chariot ce matin, 
    et je vais changer le spectacle. Il arriva &agrave; temps. Ses yeux sont 
    sur les passereaux, et je sais quIl veille sur moi. <b>Ce soir encore, Il 
    veille. Il veille sur moi, Il veille sur vous. Il observe et voit si nous 
    r&eacute;sistons ou pas, quelle d&eacute;cision nous prendrons, si nous tenons 
    ferme pour la Parole, ou si nous nous en &eacute;loignons.</b> Il est plus 
    tard que vous ne le pensez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jacob 
    fut inspir&eacute; &agrave; revenir au pays et &agrave; rencontrer son fr&egrave;re. 
    Une nuit, sur son chemin, il lutta avec Dieu. Il avait &eacute;t&eacute; effray&eacute; 
    &agrave; la pens&eacute;e de devoir rencontrer son fr&egrave;re. Mais le matin 
    suivant, il &eacute;tait un prince boiteux, mais intr&eacute;pide. Dieu &eacute;tait 
    entr&eacute; en sc&egrave;ne. Il le fait dune fa&ccedil;on singuli&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    fut rejet&eacute;, lorsquIl soutint et prouva quIl &eacute;tait le Fils 
    de Dieu. Il &eacute;tait la lumi&egrave;re du jour. Il est toujours la lumi&egrave;re. 
    Il resta en sc&egrave;ne aussi longtemps quIl le put. Il nourrit le peuple 
    de pain et de poisson, et &agrave; cause de cela, ils le suivirent. <b>Mais 
    quand Il commen&ccedil;a &agrave; leur parler de la v&eacute;rit&eacute; de 
    la Parole, cela les s&eacute;para.</b> Ils se cramponn&egrave;rent &agrave; 
    leurs propres traditions. Ce quIl enseignait &eacute;tait contraire &agrave; 
    ce quils avaient appris, bien que ce f&ucirc;t tout &agrave; fait scripturaire. 
    Les yeux de ce monde ne pouvaient le voir, non plus quils ne le peuvent aujourdhui. 
    Il semblait bien que J&eacute;sus &eacute;tait vaincu, Sa popularit&eacute; 
    diminua.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Il se contentait de tenir des r&eacute;unions de gu&eacute;rison divine et 
    des campagnes, chacun Le r&eacute;clamait. Ils disaient: Viens par ici, Rabbi 
    ou encore Rabbi, viens de ces c&ocirc;t&eacute;s!. <b>Mais quand Il commen&ccedil;a 
    &agrave; pr&ecirc;cher Sa doctrine, ils dirent: Oh! ton enseignement trouble 
    nos gens. </b>Oh! Je ne peux plus te recevoir dans mon &eacute;glise, Rabbi, 
    car tu bouleverses le peuple Ton enseignement est tellement contraire &agrave; 
    ce que nous croyons. Cela na pas chang&eacute;. Non, pas du tout! «Nous 
    ne pouvons te recevoir, Rabbi».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait cependant approuv&eacute; par Dieu, prouv&eacute; par les Ecritures, 
    qui d&eacute;montraient qui Il &eacute;tait. Mais ils ne pouvaient y croire. 
    Finalement, Satan crut quil Lavait vaincu, quand il Le crucifia sur la croix. 
    <b>Ils Le descendirent au tombeau, mais cest alors que Dieu entra en sc&egrave;ne: 
    Du fond de la tombe, Il ressuscita!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Paul 
    d&eacute;clara: <I>D&eacute;mas ma abandonn&eacute; Tous mont abandonn&eacute; 
    &agrave; cause de la Parole</I> (2 Tim. 4.10). Je ne crois pas que D&eacute;mas 
    soit all&eacute; dans des cabarets de nuit, ou chose semblable. D&eacute;mas 
    &eacute;tait un homme riche, et il d&eacute;sirait aller avec le groupe populaire. 
    Aussi sen alla-t-il comme le dirent les autres. Cest alors que Paul &eacute;crivit: 
    Tous mont abandonn&eacute;. Le minist&egrave;re de Paul arrivait &agrave; 
    la pierre de fa&icirc;te. Il d&eacute;sirait mourir en martyr, parce quil 
    avait tu&eacute; Etienne. Il avait marqu&eacute; son approbation et sanctionn&eacute; 
    la mort dEtienne. Il d&eacute;sirait mourir. Agabus, le proph&egrave;te notoire, 
    voulut lemp&ecirc;cher, lui disant de ne pas se rendre &agrave; J&eacute;rusalem. 
    Paul r&eacute;pondit: <I>Je suis pr&ecirc;t non seulement &agrave; &ecirc;tre 
    li&eacute;, mais encore &agrave; mourir &agrave; J&eacute;rusalem pour le 
    Nom du Seigneur J&eacute;sus</I> (Act. 21.13). Il scellait ainsi son minist&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Oh! 
    Eglise du Dieu vivant, comment scellerons-nous notre message? Que Dieu nous 
    aide &agrave; prendre cette parole et &agrave; demeurer irr&eacute;pr&eacute;hensibles.</b> 
    Que je vive par la Parole. Que je meure par la Parole! <b>Laissez-moi r&eacute;pandre 
    la lumi&egrave;re, car au temps du soir, il y aura la lumi&egrave;re.</b> 
    Nous en sommes &agrave; cette heure-l&agrave;, amis. Croyons-le, tandis que 
    nous inclinons nos t&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Premi&egrave;rement, 
    je vous prie de mexcuser de vous avoir retenus tout ce temps. Environ deux 
    heures, une heure quarante-cinq minutes, exactement, je pense. Je ne veux 
    offenser personne. Sil en est ainsi dans nos coeurs et dans nos &acirc;mes, 
    alors nous avons tort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    je fus sauv&eacute; et que je dis &agrave; mon pasteur baptiste que javais 
    re&ccedil;u le Saint-Esprit, et que lAnge de lEternel mavait dit ce que 
    je devais faire, mon pasteur r&eacute;pliqua: «Vous avez d&ucirc; avoir un 
    cauchemar, Billy». Je r&eacute;pondis: «Pasteur, jai vu un ange». Il dit: 
    «Oh quelle folie! Cest du Diable». Oh! Cela ma bless&eacute;. Il ajouta: 
    «Allez-vous partir pr&ecirc;cher aux rois, aux papes, et &agrave; dautres 
    encore?». Je r&eacute;pliquai: «Cest ce que lange a dit». Il minterrompit: 
    «Avec une instruction primaire?». Je dis: «Cest ce quil a d&eacute;clar&eacute;». 
    Il reprit: «Qui, pensez-vous, viendra vous &eacute;couter? Aller pr&ecirc;cher 
    la gu&eacute;rison divine en des jours comme ceux-ci o&ugrave; il y a de si 
    merveilleuses d&eacute;couvertes m&eacute;dicales!». Je r&eacute;pondis: «Je 
    ny puis rien, mais peu importe le nombre de Goliaths qui se trouveront sur 
    mon chemin». Il demanda: «Qui viendra vous &eacute;couter?». Je r&eacute;pliquai: 
    «Si Dieu menvoie, il y aura quelquun pour m&eacute;couter».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Je 
    ne vous connaissais pas, mes amis, en ce temps-l&agrave;. Quand je suis venu 
    &agrave; vous c&eacute;tait aussi simple que denfiler un gant. Je me suis 
    senti en plein accord avec vous. Je vous aime. Jaime mes fr&egrave;res pasteurs. 
    </b>Croyez-vous quun Presbyt&eacute;rien, un M&eacute;thodiste, un Luth&eacute;rien 
    mouvrirait son temple pour le message que japporte, comme la fait ce fr&egrave;re 
    ce soir? Ah! non.  Mes fr&egrave;res pasteurs sont de braves hommes qui croient 
    &agrave; la v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    marchez selon la Parole. Tenez-vous &eacute;loign&eacute;s des choses du monde. 
    Soeurs, laissez-vous pousser les cheveux, rectifiez vos v&ecirc;tements et 
    enlevez cette peinture de votre visage. Vous avez trouv&eacute; plus dEcritures 
    pour justifier votre peinture que pour vous couper les cheveux! Cest vrai. 
    Mais ne le faites plus. La Bible d&eacute;clare que cest une honte pour une 
    femme de se couper les cheveux. Ses cheveux sont sa gloire. <b>Vous me direz: 
    «Mais cest une si petite chose!». Cest tr&egrave;s juste. Commen&ccedil;ons 
    par retirer les petites choses du chemin. </b>Ensuite, nous parlerons des 
    grandes choses. Et commen&ccedil;ons tout de suite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Permettez-moi 
    de dire une chose aux hommes. Mon fr&egrave;re, si vous permettez &agrave; 
    votre femme de faire des choses pareilles, jai honte de vous. Vous d&eacute;clarez 
    &ecirc;tre un homme rempli de lEsprit. Honte &agrave; vous! Vous laissez 
    sortir votre femme, affubl&eacute;e de tous ces v&ecirc;tements &laquo;sexy&raquo;. 
    Ignorez-vous que, dans la Bible, J&eacute;sus d&eacute;clare que quiconque 
    regarde une femme pour la convoiter a d&eacute;j&agrave; commis un adult&egrave;re 
    avec elle? (Mat. 5.28).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    r&eacute;pondrez: «Attendez un instant, fr&egrave;re Branham. Je suis innocent». 
    Je crois que vous l&ecirc;tes, ma soeur. Vous &ecirc;tes innocente dans le 
    naturel, mais vous vous pr&eacute;sentez vous-m&ecirc;me ainsi, et le p&eacute;cheur 
    vous regarde comme vous &ecirc;tes. Alors, qui est coupable? Vous &ecirc;tes 
    coupable de vous pr&eacute;senter ainsi vous-m&ecirc;me. <b>Au jour du jugement, 
    quand ce p&eacute;cheur aura &agrave; r&eacute;pondre pour adult&egrave;re, 
    souvenez-vous quil la commis avec vous dans son coeur. Pourquoi? Parce que 
    vous vous &ecirc;tes ainsi pr&eacute;sent&eacute;e &agrave; lui.</b> Et ceci 
    est lenti&egrave;re v&eacute;rit&eacute;. Ne voulez-vous pas, sil vous pla&icirc;t, 
    soeur, remettre les choses en place? je vous le demande en fr&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mon 
    fr&egrave;re, vous devriez &ecirc;tre honteux de diriger votre maison ainsi. 
    Redressez-vous. Jai un grand espoir pour vous, en tant quhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous, 
    pasteurs, navez-vous pas honte de laisser des hommes &ecirc;tre des diacres 
    et quelque autre que ce soit, alors quils ont deux ou trois femmes vivantes? 
    Navez-vous pas honte de ces choses, vous pasteurs, qui acceptez comme membres 
    de votre &eacute;glise des gens qui vivent dans ladult&egrave;re, et fument 
    des cigarettes, et vous ne mentionnez jamais ces p&eacute;ch&eacute;s du haut 
    de la chaire. Honte &agrave; vous! Je prie pour vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    lumi&egrave;re du soir est venue, la lumi&egrave;re du soir vous ram&egrave;nera 
    &agrave; la Parole.</b> Maintenant, tandis que les t&ecirc;tes sont baiss&eacute;es, 
    que les coeurs sinclinent, posez-vous cette question: «Suis-je &agrave; la 
    hauteur de la Parole de Dieu? Le suis-je?». Du haut du podium, voici ma pri&egrave;re: 
    Oh, Dieu, enl&egrave;ve de moi tout ce qui nest pas semblable &agrave; toi. 
    Enl&egrave;ve-le, Seigneur. Nous sommes arriv&eacute;s au bout du chemin. 
    <b>Voulez-vous &ecirc;tre assez sinc&egrave;res pour dire, tandis que vous 
    levez vos mains: «Oh, Dieu, &ocirc;te de moi tout ce qui nest pas semblable 
    &agrave; Toi. Forme-moi. Mod&egrave;le-moi».</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sil 
    y a quelquun ici qui nest pas en r&egrave;gle, qui est p&eacute;cheur et 
    se soit &eacute;loign&eacute; et qui na jamais accept&eacute; Christ comme 
    son Sauveur, ou sil y a un r&eacute;trograde, et quil d&eacute;sire revenir, 
    vous &ecirc;tes invit&eacute;s &agrave; venir ici, devant lautel. Si vous 
    croyez que Dieu va exaucer mes pri&egrave;res pour les malades, je crois quIl 
    vous entendra, vous et moi ensemble, car nous pla&ccedil;ons notre foi sur 
    J&eacute;sus-Christ, le Fils de Dieu, et nous offrons nos pri&egrave;res. 
    Je crois que Dieu va nous entendre. Vous &ecirc;tes invit&eacute;s &agrave; 
    vous avancer et &agrave; rester debout pour la pri&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    P&egrave;re C&eacute;leste, nous Te donnons cet auditoire, ces quelques mots 
    malhabiles qui ont &eacute;t&eacute; si longs, Seigneur. Il y en a qui se 
    sont fatigu&eacute;s et qui sont rentr&eacute;s chez eux. Certains, peut-&ecirc;tre, 
    se sont sentis repris, Seigneur. Je ne puis tout le temps reconna&icirc;tre 
    qui est dans lauditoire, mais apr&egrave;s tout, P&egrave;re, il sagit de 
    Ta Parole. Tu connais mon coeur  malheur &agrave; moi si je ne lapporte 
    pas. Cest mon devoir de le faire, Seigneur. Aussi, je prie que ceux qui ont 
    lintelligence de la Parole puissent la comprendre clairement. Je suis bien 
    persuad&eacute; que ceux que Tu as appel&eacute;s &agrave; la vie comprendront. 
    Cest avec un coeur rempli damour pour Dieu et pour Son &eacute;glise que 
    je plaide cette cause. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>P&egrave;re, 
    pratiquement, dans cette assistance, chaque main sest lev&eacute;e pour obtenir 
    une circoncision de tout ce qui ne devrait pas &ecirc;tre l&agrave;. Oh Dieu, 
    viens au secours de nous tous. Je me tiens avec eux, Seigneur.</b> Je les 
    aime et jattends ce merveilleux Mill&eacute;nium, o&ugrave; le p&eacute;ch&eacute; 
    et la honte seront d&eacute;truits pour toujours. P&egrave;re, alors que nous 
    sommes encore dans ce monde, nous savons que nous sommes sujets &agrave; ces 
    choses. Nous sommes assujettis au p&eacute;ch&eacute; et faisons des erreurs. 
    Nous errons encore, Seigneur, mais nous ne d&eacute;sirons pas le faire. Comme 
    nous le dit la Bible <I>Ne m&eacute;prise pas le ch&acirc;timent du Seigneur, 
    et ne perds pas courage, lorsquil te reprend</I> (H&eacute;b. 12.5). Je 
    te prie, P&egrave;re, pour que la r&eacute;probation de la Parole me porte 
    un coup aussi tranchant quelle le fait pour les autres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    Te prie, P&egrave;re, pour quils puissent le comprendre de cette mani&egrave;re. 
    Que Tu les b&eacute;nisses, tandis que nous prions devant Toi, Seigneur, car 
    Tu connais et contr&ocirc;les ce que nous demandons  et nous ne voulons pas 
    demander mal &agrave; propos. Nous ne voulons pas Tadresser une pri&egrave;re 
    avec des mots, seulement, parce que cest &agrave; Toi que nous parlons. Je 
    Te demande, Seigneur, de b&eacute;nir notre petit fr&egrave;re ici, celui 
    qui nous a ouvert sa porte pour que nous puissions venir ce soir. Je Te prie 
    de b&eacute;nir son &eacute;glise et den faire un phare, un lieu o&ugrave; 
    les dons de Dieu seront r&eacute;pandus, et o&ugrave; toutes choses se feront 
    dans la paix.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">B&eacute;nis 
    tous les pasteurs qui sont parmi nous, et b&eacute;nis leurs &eacute;glises. 
    <b>Fais quil y ait une telle secousse et un tel bruit dans la cime des m&ucirc;riers 
    de lEsprit de Dieu, enjambant les credo et amenant les &eacute;glises &agrave; 
    sunir, et cela en vue dun tel grand r&eacute;veil que les pasteurs ne pourront 
    pr&ecirc;cher</b>, quand les saints viendront ensemble t&ocirc;t dans lapr&egrave;s-midi, 
    pleurant, priant, t&eacute;moignant et donnant des messages en langues  un 
    v&eacute;ritable d&eacute;versement de lEsprit. Que toute la ville en soit 
    attir&eacute;e et vienne ici pour &eacute;couter. Exauce, Seigneur. Gu&eacute;ris 
    les malades parmi nous. Donne-leur la d&eacute;livrance divine, au moyen du 
    Nom de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tandis 
    que les t&ecirc;tes sont baiss&eacute;es, nous allons murmurer un bon vieux 
    cantique &eacute;vang&eacute;lique. Si quelquun d&eacute;sire que lon prie 
    pour lui pour obtenir une exp&eacute;rience plus profonde, pour recevoir le 
    Saint-Esprit, ou si vous &ecirc;tes sauv&eacute; et que vous navez pas encore 
    &eacute;t&eacute; sanctifi&eacute;, nous serons heureux de le faire pendant 
    le chant de ce cantique &laquo;Je laime&raquo;. Si vraiment vous Laimez, 
    respectons maintenant Sa Parole.</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        Laime, je Laime<BR>
        Parce quIl ma aim&eacute; le premier.<BR>
        Il paya ma r&eacute;demption<BR>
        Sur le bois du Calvaire.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tandis 
    quils savancent, pourquoi certaines dentre vous, soeurs, qui avez les cheveux 
    coup&eacute;s, ne vous avancez-vous pas pour faire une promesse &agrave; Dieu. 
    Venez et dites: «Seigneur, je d&eacute;sire &ecirc;tre en r&egrave;gle en 
    toute chose. Je demande &agrave; commencer d&egrave;s maintenant. Je demande 
    &agrave; prendre le droit chemin et &agrave; my tenir. Je Te fais un voeu, 
    ce soir, Seigneur. D&egrave;s maintenant, je vais laisser pousser mes cheveux».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit que cest une honte pour un homme davoir les cheveux longs et de 
    ressembler &agrave; une femme. Dieu a fait deux alliances, lune avec Adam, 
    et lautre avec Eve. Il les a v&ecirc;tus diff&eacute;remment. Ils sont tout 
    &agrave; fait diff&eacute;rents, et lont toujours &eacute;t&eacute;. Tout 
    au long de la Bible, il y a deux alliances. Jaimerais pr&ecirc;cher sur cette 
    double alliance, un soir, pour vous montrer la diff&eacute;rence. Oh, elle 
    est immense! M&ecirc;me dans vos mariages et vos cas de divorce, si vous connaissiez 
    la v&eacute;rit&eacute;, tout serait &eacute;tabli dun coup. Cest exact! 
    Maintenant venez, voulez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    d&eacute;sirez une marche plus intime avec J&eacute;sus. Faites un voeu, soyez 
    r&eacute;solus, et accomplissez-le. Cela ne sert &agrave; rien de faire un 
    voeu si on ne le tient pas. Vous pouvez venir et faire un voeu, mais cest 
    Dieu qui le remplit. Vous, tenez-vous en &agrave; votre voeu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    demande maintenant &agrave; quelques fr&egrave;res dans le minist&egrave;re, 
    de venir ici et dentourer ces pr&eacute;cieuses personnes, tandis que nous 
    prierons pour elles. Parlez &agrave; chacune delles, et demandez-leur ce 
    quelles sont venues chercher maintenant. Tous, soyez aussi respectueux quil 
    est possible de l&ecirc;tre. Dieu vous honorera. Soyez vraiment dans la v&eacute;n&eacute;ration 
    jusqu&agrave; la fin de cette pri&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Serviteurs 
    de diverses organisations, tous unis maintenant, approchez-vous de la personne 
    qui se trouve proche de vous. Mettez votre main sur elle et demandez-lui ce 
    quelle d&eacute;sire et attend de Dieu. Cest merveilleux de voir ces pasteurs 
    de diverses &eacute;glises r&eacute;unis ensemble ici. Nous nous tenons debout 
    dans le Nom du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    chacun baisse la t&ecirc;te et parle &agrave; Dieu dans son coeur, comme sil 
    me parlait; si vous veniez &agrave; moi et me disiez: «Fr&egrave;re Branham, 
    je suis navr&eacute; davoir agi ainsi. Voulez-vous me le pardonner? Je vous 
    fais une promesse, fr&egrave;re Branham, cest que je ne ferai jamais plus 
    cela envers vous». Maintenant, &eacute;changez seulement mon nom contre celui 
    du Seigneur J&eacute;sus-Christ. Cest la m&ecirc;me chose, si vous avez besoin 
    de gu&eacute;rison divine. Cest comme si vous disiez: «Fr&egrave;re Branham, 
    je nai pas dargent et je nai pas mang&eacute; ce soir. Je sais que vous 
    avez un dollar, vous me le donnerez». La seule diff&eacute;rence, cest que 
    vous navez pas besoin de dire &agrave; Dieu: «Si Tu peux me gu&eacute;rir». 
    Il le peut!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    vous diriez: «Fr&egrave;re Branham, voulez-vous me donner un dollar? Jai 
    besoin de manger quelque chose». Mais bien s&ucirc;r que je le veux. Vous 
    le savez bien! Si javais un dollar, je vous le donnerais nimporte quand. 
    Jaurais un bien mauvais coeur si je vous refusais ce dollar; et si moi, un 
    homme cruel, p&eacute;cheur, avait cette bont&eacute; envers quelquun, que 
    ferait alors Dieu?</font></p>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>Si 
    vous, m&eacute;chants comme vous l&ecirc;tes, vous savez donner de bonnes 
    choses &agrave; vos enfants, &agrave; combien plus forte raison le P&egrave;re 
    C&eacute;leste donnera-t-il le Saint-Esprit &agrave; ceux qui le lui demandent</i> 
    (Luc 11.13).</font></p>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous demandez un poisson, vous donnera-t-il un serpent? Si vous demandez du 
    pain, vous donnera-t-il une pierre? Certainement pas! Si donc vous Lui demandiez 
    tout bonnement de cette mani&egrave;re, avec foi, croyez que vous lobtiendrez 
    de Dieu un million de fois plus rapidement que moi. Et pourtant, vous savez 
    bien que je vous aiderais. Je ferais limpossible pour vous. Chacun de ces 
    fr&egrave;res en ferait autant. Nous retirerions le dernier sou de notre poche 
    pour vous le donner. Nous ferions nimporte quoi pour vous, <b>mais cest 
    quelque chose que vous devez croire. Vous devez croire que vous allez le recevoir</b>.</font> 
  </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tandis 
    que nous prions  vous priez, et la congr&eacute;gation priera &eacute;galement. 
    Je crois que Dieu va descendre et honorer notre pri&egrave;re. A linstant 
    m&ecirc;me o&ugrave; vous sentirez que vous le recevez et que Dieu sappr&ecirc;te 
    &agrave; exaucer votre pri&egrave;re, faites une alliance: «Seigneur, jai 
    fait le mal. Je ne veux plus recommencer. Je l&egrave;ve ma main et je promets 
    de ne plus recommencer». Dieu vous prendra au mot. Croyez seulement de cette 
    mani&egrave;re, et vous verrez tout saccomplir. Levez seulement votre main 
    et remerciez-Le, Lui disant: «Seigneur, je Tai fait un voeu, et je sais que 
    cest Ta Parole, et je sais que Tu as promis dy r&eacute;pondre, et Tu ne 
    peux faillir».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    C&eacute;leste, nous, Tes serviteurs, nous nous tenons au-dessus de ce groupe 
    qui sest avanc&eacute;, ayant grand besoin de Tes b&eacute;n&eacute;dictions 
    et de Ton attention en ce moment. P&egrave;re, ce sont les troph&eacute;es 
    du message, la lumi&egrave;re du soir. Beaucoup dentre eux confessent leurs 
    p&eacute;ch&eacute;s. Certains dentre eux sont terriblement dans le besoin. 
    Je Te demande, Seigneur, au Nom de J&eacute;sus, que tu ne repousses personne, 
    parce que Tu gardes Ta Parole. Je veux Te rappeler Ta Parole, Seigneur, comme 
    Pierre et les disciples lont fait lorsquils pri&egrave;rent dans le chapitre 
    4 du Livre des Actes. Ils dirent: «Seigneur, souviens-Toi de Ta Parole: Pourquoi 
    ce tumulte parmi les nations et ces vaines pens&eacute;es parmi les peuples?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    Oh P&egrave;re, nous venons avec Ta Parole. Tu as d&eacute;clar&eacute;: Celui 
    qui croit en moi a la vie &eacute;ternelle. Celui qui viendra &agrave; moi, 
    je ne le repousserai pas. Celui qui croit en ma Parole et en Celui qui ma 
    envoy&eacute; a la vie &eacute;ternelle. Il ne viendra pas en jugement, mais 
    il est pass&eacute; de la mort &agrave; la vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Oh! 
    Faites conna&icirc;tre vos besoins &agrave; Dieu, et Il vous r&eacute;pondra. 
    Il nous a abondamment pardonn&eacute;. Celui qui confessera ses p&eacute;ch&eacute;s 
    sera pardonn&eacute;. Celui qui cache ses transgressions ne prosp&eacute;rera 
    pas.</b> Nous confessons nos p&eacute;ch&eacute;s, nos erreurs. Je confesse 
    les erreurs du peuple. Je confesse mes propres erreurs. Je r&eacute;clame 
    la mis&eacute;ricorde. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    prie pour la gu&eacute;rison. Je demande la gr&acirc;ce. <b>Je r&eacute;clame 
    que Tu d&eacute;verses Ton Saint-Esprit, Seigneur, juste maintenant, sur ces 
    gens qui attendent, afin que leurs vies soient chang&eacute;es dans le moule 
    de Dieu</b>, et que Tu leur donnes davoir la forme de limage du Fils de 
    Dieu, afin que lEsprit qui la ressuscit&eacute; puisse venir en leur corps, 
    et en faire des fils et des filles de Dieu. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Exauce-moi, 
    Seigneur. Nous croyons que Tu es pr&eacute;sent, et que Tu vas honorer Ta 
    Parole. Nous croyons que Tu vas honorer les efforts de la Parole. Je Ten 
    prie, Seigneur, envoie ces b&eacute;n&eacute;dictions sur ces gens qui ont 
    attendu Ta Pr&eacute;sence, et visite-les &agrave; lautel. Nous Te le demandons 
    dans le Nom de J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    comment croyez-vous? Et est-ce que vous recevez? Levez les mains vers Dieu. 
    Que lassistance se l&egrave;ve. Que tous ceux qui veulent faire un voeu au 
    Seigneur se l&egrave;vent. Dites: «Je le crois et je laccepte». Levez vos 
    mains, et rendez-Lui la Gloire et la Louange, et tout sera termin&eacute;. 
    Gloire &agrave; Dieu! Merci, Seigneur J&eacute;sus, pour Ta bont&eacute; et 
    Ta mis&eacute;ricorde, et pour tout ce que Tu as fait pour nous, Seigneur. 
    Nous Te louons, cher J&eacute;sus.</font></p>
  <p align="justify">&nbsp;</p>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Le messager du temps de la fin');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: Le messager du temps de la fin"><a href="serie1no4.pdf" target="_blank">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td width="33%" bgcolor="#F7F1E1" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td width="33%" bgcolor="#F7F1E1" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
      <br>
      <hr>
      <br>
    </blockquote>
  </blockquote>
</blockquote>
</BODY>
</HTML>
