<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Ev&eacute;nements modernes rendus clairs par la proph&eacute;tie</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<b></b> 
<div align="center"> 
  <p><a name="haut">&nbsp;</a></p>
  <p><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="7">E</font><font size="6">VENEMENTS 
    MODERNES RENDUS CLAIRS PAR LA PROPHETIE</font></b></font></p>
</div>
<p align="center"><font face="Arial"><i><font size="5">(Modern Events Made Clear 
  By Prophecy)</font></i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial" size="5">6 d&eacute;cembre 1965, soir<br>
  San Bernardino  Californie, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote>
  <hr>
</blockquote>
<p align="center">&nbsp;</P>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je suis 
    heureux de parler &agrave; cette belle assembl&eacute;e. Jai eu beaucoup 
    de plaisir &agrave; entendre ce merveilleux petit choeur qui a chant&eacute; 
    pour nous. Je pensais justement &agrave; la diff&eacute;rence qui existe entre 
    ces gar&ccedil;ons qui sont de si merveilleux petits compagnons aux cheveux 
    propres et bien coup&eacute;s, et cette bande dhurluberlus qui, la nuit derni&egrave;re, 
    &agrave; la piscine du motel o&ugrave; je suis descendu, essay&egrave;rent 
    de noyer un autre gar&ccedil;on. On dut appeler quelquun &agrave; laide 
    pour les faire sortir de l&agrave;. Quelle diff&eacute;rence! Un fr&egrave;re 
    parla de ces hommes qui, en Angleterre, portaient de longs cheveux comme en 
    devraient porter les femmes. Cest vrai. Ces jeunes gens ont une chevelure 
    dispos&eacute;e en rouleaux ou en boucles, qui pendent tout autour de leur 
    visage. Je ne sais pas  quelquefois, je me sens d&eacute;courag&eacute;! 
    Cest vraiment une &eacute;poque de perversion. Les hommes essaient de porter 
    des v&ecirc;tements f&eacute;minins, et les femmes portent des v&ecirc;tements 
    dhommes. Les hommes portent leurs cheveux comme devraient en porter les femmes, 
    et celles-ci ont les cheveux courts, &agrave; la mani&egrave;re usuelle des 
    hommes. De toute fa&ccedil;on, quen est-il de tous ces gens-l&agrave;? Ce 
    qui fait la trame m&ecirc;me de la d&eacute;cence et de lhonneur aurait-il 
    &eacute;t&eacute; abandonn&eacute; par cette nation, et par les gens du monde 
    entier? Quels temps horribles! Mais cest aussi l&eacute;poque la plus glorieuse 
    qui soit au monde pour pr&ecirc;cher lEvangile. Sil mavait &eacute;t&eacute; 
    possible de conna&icirc;tre le temps avant quil ne se manifest&acirc;t, et 
    si le P&egrave;re, se tournant vers moi, me&ucirc;t dit: «Parmi tous ces 
    &acirc;ges, lequel aurais-tu choisi pour pr&ecirc;cher?», cest ce dernier 
     juste avant Son retour  que jaurais choisi. Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En jetant 
    un coup doeil sur cet auditoire, japer&ccedil;ois un de mes bons amis, un 
    pr&eacute;dicateur de Tucson. Hier, il fit une chute de cheval. Quelquun 
    vint &agrave; mon h&ocirc;tel, &agrave; une heure du matin, et me dit: «Ce 
    fr&egrave;re est &agrave; lH&ocirc;pital des V&eacute;t&eacute;rans. Ses 
    yeux sont vitreux, son dos est bris&eacute;, ses reins sont &agrave; nu, et 
    son coeur pr&egrave;s de sarr&ecirc;ter de battre!». A cet instant m&ecirc;me, 
    je me suis agenouill&eacute; sur le plancher. On lamena au t&eacute;l&eacute;phone, 
    et je priai pour lui. Il est assis parmi nous ce soir. Et cela se passait 
    la nuit derni&egrave;re. <b>Dieu r&eacute;pond &agrave; nos pri&egrave;res, 
    que ce soit le matin, &agrave; midi, &agrave; minuit, ou nimporte quand.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jappr&eacute;cie 
    de tout coeur votre aimable invitation, ici, dans cette chapelle. La nuit 
    derni&egrave;re, jai eu le privil&egrave;ge d&ecirc;tre avec les Assembl&eacute;es 
    de Dieu. Nous y avons connu des moments merveilleux, et demain soir, nous 
    irons dans une autre assembl&eacute;e. Ils organisent les r&eacute;unions, 
    et moi, je continue &agrave; prier, &agrave; lire et &agrave; pr&ecirc;cher. 
    Cest l&agrave; mon minist&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En ces 
    jours-ci, nous voyons des choses &eacute;tranges. Je me souviens de la derni&egrave;re 
    fois o&ugrave; j&eacute;tais ici, &agrave; San Bernardino. Je me trouvais 
    dans une r&eacute;union sous la tente. Jen ai parl&eacute; hier soir, en 
    pensant &agrave; cet humble couple, qui apport&egrave;rent leur b&eacute;b&eacute; 
    mort. Ils avaient conduit toute la journ&eacute;e, et toute la nuit. La jeune 
    maman &eacute;tait assise toute triste dans la voiture, tenant son petit b&eacute;b&eacute; 
    dans ses bras. Il se pourrait bien quelle soit assise parmi nous, en ce moment-m&ecirc;me. 
    Le jeune papa me demanda si je pouvais aller jusqu&agrave; sa voiture. Je 
    pris le petit b&eacute;b&eacute; dans mes bras. Il &eacute;tait mort  raide 
    et froid. Jai commenc&eacute; &agrave; prier. Tandis que je priais, ce petit 
    corps commen&ccedil;a &agrave; se r&eacute;chauffer. Je continuai &agrave; 
    prier. Bient&ocirc;t, il se mit &agrave; bouger et &agrave; remuer ses jambes; 
    il se mit alors &agrave; crier, et je le remis &agrave; sa maman. Elle est 
    aussit&ocirc;t repartie &agrave; la maison avec lenfant. Je ne sais m&ecirc;me 
    pas sils &eacute;taient des chr&eacute;tiens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce fut 
    merveilleux; mais ce que je pense au sujet de la r&eacute;union de ce soir, 
    cest que notre petite &eacute;glise, nos amis Pentec&ocirc;tistes, sont aussi 
    en train de mourir. Nous devons nous secouer, <b>et la seule chose que nous 
    puissions faire pour sortir de cette agonie, cest de prier et de nous en 
    tenir &agrave; la Parole de Dieu</b>. Il ny a quune issue. Il ny a quun 
    chemin de sortie, et Il est ce chemin <i> J&eacute;sus-Christ, le m&ecirc;me 
    hier, aujourdhui et &eacute;ternellement</i>. Voulez-vous que notre &eacute;glise 
    devienne comme ce quils ont en Angleterre? Voil&agrave; pourquoi jai &eacute;t&eacute; 
    si brusque envers vous, en vous reprenant. Je naime pas vous bousculer de 
    la sorte, mais je ne voudrais pas voir cette &eacute;glise en arriver l&agrave;. 
    Vous non plus. <b>Vous navez qu&agrave; abattre toutes ces fausses doctrines 
    et, apr&egrave;s les avoir clou&eacute;es, river le clou.</b> Cest ainsi 
    quil faut agir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jai ici 
    quelques passages de lEcriture et un texte sur lesquels je voudrais parler 
    un moment. Je ne sais pas pour combien de temps jen aurai. Peut-&ecirc;tre 
    pour pas plus dune demi-heure. Je laisse toujours au Saint-Esprit le soin 
    de tout conduire comme Il le veut. Inclinons nos t&ecirc;tes un moment, et 
    parlons &agrave; lAuteur de ce Livre que nous allons ouvrir:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu Tout-Puissant, 
    Toi qui es lAuteur de ce Livre, nous Te prions au travers de J&eacute;sus-Christ. 
    Nous Te remercions pour ce que nous avons d&eacute;j&agrave; entendu ce soir. 
    Que nous puissions clore cette r&eacute;union en disant &laquo;Amen!&raquo; 
    et retourner chez nous en pensant: «Il &eacute;tait bon d&ecirc;tre l&agrave;-bas», 
    car nous savons que Tu &eacute;tais avec nous. P&egrave;re, alors que nous 
    ouvrons cette Parole, <b>parle-nous maintenant directement par elle</b>, afin 
    que nous puissions conna&icirc;tre en quelle heure nous vivons! Si nous connaissons 
    cette heure-l&agrave;, alors nous pouvons nous pr&eacute;parer pour cette 
    heure. Mais si nous marchons comme des aveugles, ignorant le pourquoi et le 
    comment, il nous est alors impossible de nous pr&eacute;parer. Aussi, P&egrave;re, 
    nous Te prions de nous laisser voir lArche, avec Sa porte ouverte, et de 
    nous faire entendre le message qui nous appelle &agrave; y entrer. Exauce-nous 
    dans le Nom de J&eacute;sus-Christ. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Luc 24.13-27:<i> 
    Et voici, ce m&ecirc;me jour, deux disciples allaient &agrave; un village 
    nomm&eacute; Emma&uuml;s, &eacute;loign&eacute; de J&eacute;rusalem de soixante 
    stades; et ils sentretenaient de tout ce qui s&eacute;tait pass&eacute;. 
    Pendant quils parlaient et discutaient, J&eacute;sus sapprocha, et fit route 
    avec eux. Mais leurs yeux &eacute;taient emp&ecirc;ch&eacute;s de le reconna&icirc;tre. 
    Il leur dit: De quoi vous entretenez-vous en marchant, pour que vous soyez 
    tout tristes? Lun deux, nomm&eacute; Cl&eacute;opas, lui r&eacute;pondit: 
    Es-tu le seul qui, s&eacute;journant &agrave; J&eacute;rusalem, ne sache pas 
    ce qui y est arriv&eacute; ces jours ci? Quoi? leur dit-il. Et ils lui r&eacute;pondirent: 
    Ce qui est arriv&eacute; au sujet de J&eacute;sus de Nazareth, qui &eacute;tait 
    un proph&egrave;te puissant en oeuvres et en paroles devant Dieu et devant 
    tout le peuple, et comment les principaux sacrificateurs et nos magistrats 
    lont livr&eacute; pour le faire condamner &agrave; mort, et lont crucifi&eacute;. 
    Nous esp&eacute;rions que ce serait lui qui d&eacute;livrerait Isra&euml;l; 
    mais avec tout cela, voici le troisi&egrave;me jour que ces choses se sont 
    pass&eacute;es. Il est vrai que quelques femmes dentre nous nous ont fort 
    &eacute;tonn&eacute;s: s&eacute;tant rendues de grand matin au s&eacute;pulcre, 
    et nayant pas trouv&eacute; son corps, elles sont venues dire que des anges 
    leur sont apparus et ont annonc&eacute; quil est vivant. Quelques-uns de 
    ceux qui &eacute;taient avec nous sont all&eacute;s au s&eacute;pulcre, et 
    ils ont trouv&eacute; les choses comme les femmes lavaient dit; mais lui, 
    ils ne lont point vu. Alors J&eacute;sus leur dit: O hommes sans intelligence, 
    et dont le coeur est lent &agrave; croire tout ce quont dit les proph&egrave;tes! 
    Ne fallait-il pas que le Christ souffr&icirc;t ces choses, et quil entr&acirc;t 
    dans sa gloire? Et, commen&ccedil;ant par Mo&iuml;se et par tous les proph&egrave;tes, 
    il leur expliqua dans toutes les Ecritures ce qui le concernait.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que le 
    Seigneur ajoute Ses b&eacute;n&eacute;dictions &agrave; la lecture de Sa Parole. 
    Jaimerais appeler le th&egrave;me de cette pr&eacute;dication: <i>LES EVENEMENTS 
    MODERNES SONT RENDUS CLAIRS PAR LA PROPHETIE</i>. Cela a toujours &eacute;t&eacute; 
    la mani&egrave;re du Dieu immuable de faire conna&icirc;tre &agrave; Son peuple 
    certains &eacute;v&eacute;nements, avant quils narrivent. <b>Si, aux jours 
    du Seigneur J&eacute;sus, les gens avaient cherch&eacute; Dieu, ils auraient 
    su ce qui allait se passer.</b> Alors, ils nauraient pas condamn&eacute; 
    J&eacute;sus &agrave; mort. De toute fa&ccedil;on, les Ecritures doivent saccomplir, 
    <b>et les Juifs devaient &ecirc;tre aveugl&eacute;s pour les accomplir.</b> 
    Nous sommes tous au courant de cela. Etes-vous conscients <b>que cela va se 
    r&eacute;p&eacute;ter &agrave; nouveau dans ce septi&egrave;me &acirc;ge de 
    Laodic&eacute;e</b>? Dans Apocalypse 3.17, J&eacute;sus dit quils sont nus, 
    mis&eacute;rables, aveugles, et quils ne le savent m&ecirc;me pas! Comme 
    Il a aveugl&eacute; ceux qui vivaient au temps de J&eacute;sus, dans le but 
    de donner Son message au peuple &eacute;lu, J&eacute;sus a promis dagir de 
    m&ecirc;me aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je dis 
    ceci, avec tout le respect que je dois &agrave; mes fr&egrave;res et &agrave; 
    mes soeurs en Christ. Mais un de ces jours, quelquun dira: «Nest-il pas 
    &eacute;crit que ces autres choses mentionn&eacute;es dans la Parole arriveraient 
    en premier lieu?». Et cela se sera accompli, conform&eacute;ment &agrave; 
    ce qui est &eacute;crit dans la Bible, <b>mais ils ne se seront aper&ccedil;us 
    de rien</b>. Souvenez-vous que lorsquon demanda &agrave; J&eacute;sus pourquoi 
    les scribes disaient quElie devait venir premi&egrave;rement, Il dit: <i>Elie 
    viendra premi&egrave;rement, et r&eacute;tablira toutes choses. Et pourquoi 
    est-il &eacute;crit du Fils de lhomme quil doit souffrir beaucoup et &ecirc;tre 
    m&eacute;pris&eacute;? Mais je vous dis quElie est venu, et quils lont 
    trait&eacute; comme ils ont voulu, selon quil est &eacute;crit de lui </i>(Marc 
    9.12,13).<i> </i>Et, dans Matthieu 17.12, J&eacute;sus confirme: <i>Mais</i> 
    <i>je vous dis quElie est d&eacute;j&agrave; venu, et quils ne lont pas 
    reconnu. </i>On en arrivera peut-&ecirc;tre au m&ecirc;me point. <b>Nous 
    voulons nous tenir constamment au courant de ce qui va se passer dans cet 
    &acirc;ge.</b> Dieu a attribu&eacute; &agrave; chacun des sept &acirc;ges 
    de l&eacute;glise la portion n&eacute;cessaire de Sa Parole. Nous pouvons 
    aussi remarquer <b>que chaque &acirc;ge avait son message particulier</b>, 
    qui n&eacute;tait pas pour un autre &acirc;ge. Il devait en &ecirc;tre ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">A quoi 
    cela aurait-il servi que Mo&iuml;se essay&acirc;t de pr&ecirc;cher le message 
    de No&eacute;? A quoi cela aurait-il servi que J&eacute;sus essay&acirc;t 
    de pr&ecirc;cher le message de Mo&iuml;se? A quoi cela aurait-il servi que 
    Martin Luther continu&acirc;t avec le message Catholique romain? A quoi cela 
    aurait-il servi que Wesley continu&acirc;t &agrave; pr&ecirc;cher le message 
    Luth&eacute;rien, au lieu de donner son propre message? A quoi cela aurait-il 
    servi que les Pentec&ocirc;tistes continuassent &agrave; pr&ecirc;cher le 
    message M&eacute;thodiste? Enfin, &agrave; quoi cela aurait-il servi aux Pentec&ocirc;tistes 
    de continuer, alors quIl appelle lEpouse? <b>Nous sommes arriv&eacute;s 
    au temps de la maturit&eacute; du grain.</b> Nous sommes aujourdhui au temps 
    de la fin.<i> Si le grain de bl&eacute; qui est tomb&eacute; en terre ne 
    meurt, il reste seul</i> (Jean 12.24).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y a 
    un &eacute;crivain allemand qui a publi&eacute; des articles de critiques 
    contre moi. Il sest exprim&eacute; comme un infid&egrave;le. Je ne le condamne 
    pas parce quil ma ainsi condamn&eacute;, mais parce que cest un infid&egrave;le. 
    Ce livre ne devrait se trouver dans aucune biblioth&egrave;que. Il a blasph&eacute;m&eacute; 
    Dieu en disant quun Dieu qui dit pouvoir ouvrir la Mer Rouge pour lib&eacute;rer 
    Son peuple ne peut se tenir assis, les bras crois&eacute;s, sans r&eacute;agir, 
    durant les &acirc;ges de t&eacute;n&egrave;bres, aux massacres de ces chr&eacute;tiens 
    mis en pi&egrave;ces par les lions; de ces m&egrave;res aux cheveux impr&eacute;gn&eacute;s 
    de goudron, qui &eacute;taient pendues sur des croix et br&ucirc;l&eacute;es 
    vives; de ces m&egrave;res enceintes dont on ouvrait le ventre pour v&eacute;rifier 
    le sexe de lenfant qui avait fait lobjet dun pari. Dieu pouvait-Il ainsi 
    demeurer assis, les bras crois&eacute;s, sans r&eacute;agir en faveur de tous 
    ces gens qui &eacute;taient cens&eacute;s &ecirc;tre des serviteurs de ce 
    Dieu, etc Voyez-vous, cet homme-l&agrave; na rien compris. <b>Tout est l&agrave;! 
    Les Ecritures sont inspir&eacute;es.</b> Il ne vous sera jamais possible de 
    conna&icirc;tre les Ecritures en vous asseyant simplement, et en les lisant 
    selon un point de vue th&eacute;ologique ou p&eacute;dagogique. Cela na jamais 
    rien donn&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y a 
    peu de temps, je mentretenais avec un pr&eacute;dicateur baptiste qui me 
    disait: «Tant que nous napprendrons pas la signification correcte des mots 
    grecs, nous ne pourrons pas comprendre la Bible». Je lui r&eacute;pondis: 
    «Au Concile de Nic&eacute;e, et m&ecirc;me bien avant cela, on argumentait 
    sur linterpr&eacute;tation des mots, dans la Bible grecque». Vous ne pourrez 
    jamais la comprendre de cette fa&ccedil;on, <b>car la Bible doit &ecirc;tre 
    r&eacute;v&eacute;l&eacute;e par inspiration. Cest la seule voie possible.</b> 
    J&eacute;sus a dit &agrave; Pierre: Sur ce rocher ce rocher de la r&eacute;v&eacute;lation 
    je b&acirc;tirai mon &eacute;glise. Il r&eacute;v&egrave;le qui Il est.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Matthieu 
    16.16-18:<i> Simon Pierre r&eacute;pondit: Tu es le Christ, le Fils du Dieu 
    vivant. J&eacute;sus, reprenant la parole, lui dit: Tu es heureux, Simon, 
    fils de Jonas; car ce ne sont pas la chair et le sang qui tont r&eacute;v&eacute;l&eacute; 
    cela, mais cest mon P&egrave;re qui est dans les cieux. Et moi, je te dis 
    que tu es Pierre, et que sur cette pierre je b&acirc;tirai mon Eglise, et 
    que les portes du s&eacute;jour des morts ne pr&eacute;vaudront point contre 
    elle.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Son Eglise 
    est b&acirc;tie, non sur Pierre, ni sur J&eacute;sus, <b>mais sur la r&eacute;v&eacute;lation 
    spirituelle de Qui Il &eacute;tait</b>. Il est la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans Jean 
    1.1 et 14, il est &eacute;crit:<i> Au commencement &eacute;tait la Parole, 
    et la Parole &eacute;tait avec Dieu, et la Parole &eacute;tait Dieu Et la 
    Parole a &eacute;t&eacute; faite chair, et elle a habit&eacute; parmi nous, 
    pleine de gr&acirc;ce et de v&eacute;rit&eacute;; et nous avons contempl&eacute; 
    sa gloire, une gloire comme la gloire du Fils unique venu du P&egrave;re.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans H&eacute;breux 
    13.8,<i> </i>enfin: <i>J&eacute;sus-Christ est le m&ecirc;me hier, aujourdhui, 
    et &eacute;ternellement.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En cons&eacute;quence, 
    nous vivons en un temps o&ugrave; la manifestation de la Parole de Dieu doit 
    venir &agrave; un autre &acirc;ge que celui du Pentec&ocirc;tisme. Souvenez-vous 
     je ne suis quune personne sans instruction  mais vous ne pouvez pas surpasser 
    la nature, <b>parce que Dieu oeuvre dans la continuit&eacute; du cours de 
    la nature</b>. Cest ainsi que le soleil se l&egrave;ve, poursuit son p&eacute;riple 
    durant le jour, et se couche le soir venu, pour se lever &agrave; nouveau 
    le lendemain. Pour se pr&eacute;parer &agrave; lhiver, les arbres laissent 
    descendre la s&egrave;ve jusque dans leurs racines, s&egrave;ve qui remontera 
    au printemps prochain. Dieu compare lEpouse &agrave; un grain de bl&eacute;. 
    Cette &eacute;glise r&eacute;ellement authentique, qui fut &eacute;tablie 
    le jour de la Pentec&ocirc;te, sest d&eacute;velopp&eacute;e de plus en plus 
    en une grande &eacute;glise. Dans les sombres &acirc;ges, elle a d&ucirc; 
    tomber en terre et &ecirc;tre ensevelie, comme il en est de toutes les semences.<b> 
    Il fallait quelle mour&ucirc;t pour pouvoir para&icirc;tre &agrave; nouveau 
    dans la r&eacute;v&eacute;lation.</b> Et &agrave; la r&eacute;formation, elle 
    a repris vie dans une personne: Martin Luther.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La premi&egrave;re 
    chose qui l&egrave;ve, de la graine, ce sont tout dabord deux petites pousses, 
    et de nouvelles pousses sajoutent aux pr&eacute;c&eacute;dentes. Il y eut 
    dabord Martin Luther, puis Zwingli, puis Calvin, et ainsi de suite. Puis 
    il se forme une aigrette: ce fut John Wesley, dans l&acirc;ge wesleyen. Il 
    en tomba un pollen. De l&agrave; vint l&acirc;ge de la Pentec&ocirc;te. C&eacute;tait 
    si proche, si voisin! Cela ressemblait presque &agrave; un grain v&eacute;ritable, 
    si lon ne regardait qu&agrave; son aspect. Mais si vous regardiez de plus 
    pr&egrave;s, et si<b> </b>vous enleviez cette petite enveloppe, il ny avait 
    rien &agrave; lint&eacute;rieur! <b>Cest une simple enveloppe qui a la forme 
    du grain.</b> Elle se trouve l&agrave; dans un seul but: celui dabriter le 
    grain quand il viendrait. Si le soleil frappait le grain, non prot&eacute;g&eacute; 
    par cette enveloppe, il le tuerait. Ce grain doit rester un certain temps 
    &agrave; labri, jusqu&agrave; ce que la vie ait quitt&eacute; cette enveloppe, 
    comme elle a quitt&eacute; la tige et le pollen. <b>Toute la vie se concentre 
    dans le grain de bl&eacute;</b>, qui est fa&ccedil;onn&eacute; pour devenir 
    semblable au grain original qui a &eacute;t&eacute; sem&eacute; dans la terre. 
    Nous savons tous que trois ans apr&egrave;s quun messager est donn&eacute;, 
    une organisation se forme aussit&ocirc;t. Quand cela se produit, cest sa 
    mort, &agrave; ce moment-l&agrave;. Elle est morte dans les jours de Luther, 
    dans les jours de Wesley, dans les jours dAlexandre Campbell. Il en fut de 
    m&ecirc;me de toutes les autres organisations, jusquaux jours de la Pentec&ocirc;te. 
    Chaque organisation devient tellement empes&eacute;e <b>et s&eacute;loigne 
    &agrave; tel point de la Parole de Dieu, quelle ne peut plus recevoir de 
    nouvelles r&eacute;v&eacute;lations</b>. Elle sinstalle l&agrave;, et meurt. 
    La vie se propage au travers de la tige pour former le grain de bl&eacute;, 
    et la r&eacute;surrection le lib&egrave;re de sa balle, afin quil soit pr&ecirc;t 
    pour lenl&egrave;vement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    que ce message a commenc&eacute; par la gu&eacute;rison divine et laccomplissement 
    de miracles. Dieu nest pas un paradeur. SIl permettait que ce message f&ucirc;t 
    diffus&eacute; en utilisant une &eacute;glise ordinaire comme celle que nous 
    avons d&eacute;j&agrave;, alors ce ne serait pas Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il ne 
    fait pas ces choses-l&agrave; pour nous divertir, comme nous autres Am&eacute;ricains 
    en avons lhabitude, mais seulement pour attirer lattention des gens <b>sur 
    le fait quIl se pr&eacute;pare &agrave; faire quelque chose</b>. Regardez 
    Christ, lorsquIl est venu, ce merveilleux petit proph&egrave;te de Galil&eacute;e, 
    ce Rabbi  eh bien, Son minist&egrave;re fut merveilleux! Il fut le bienvenu 
    dans chaque &eacute;glise. Cependant, un jour, Il sest assis et Il a dit: 
    <i>Le P&egrave;re et moi, nous sommes un </i>(Jean 10.30).<i> </i>Oh, l&agrave;, 
    l&agrave;! C&eacute;tait fini! Ecartons-nous dun tel homme!. Alors, Il 
    dit: <i>Si vous ne mangez la chair du Fils de lhomme, et si vous ne buvez 
    son sang, vous navez point la vie en vous-m&ecirc;mes </i>(Jean 6.53).<i> 
    </i>Alors, cest un vampire! Eloignez-vous dune telle personne!. <b>Il 
    y avait quelque chose qui devait suivre le signe.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    lenveloppe qui la contenu jusqu&agrave; ce moment-l&agrave;, mais maintenant, 
    elle est enlev&eacute;e. Souvenez-vous, vingt ann&eacute;es sont pass&eacute;es 
    depuis que ce message vint, et cependant, aucune nouvelle d&eacute;nomination 
    nen est sortie, et il ny en aura point. <b>Nous sommes arriv&eacute;s &agrave; 
    la fin de toutes les d&eacute;nominations.</b> Le bl&eacute; a chang&eacute; 
    tout cela. Eh bien, que va faire le bl&eacute; maintenant? <b>Il doit &ecirc;tre 
    expos&eacute; aux rayons du soleil pour arriver &agrave; la pleine maturit&eacute;</b>, 
    avant que la moissonneuse ne vienne le recueillir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les &eacute;v&eacute;nements 
    que nous voyons saccomplir <b>sont indiqu&eacute;s dans la Bible pour chaque 
    &acirc;ge</b>. Nous pensons &ecirc;tre tous en dehors de cela, mais nous ne 
    le sommes pas. Tout se passe tout &agrave; fait conform&eacute;ment &agrave; 
    la Parole de Dieu. La Bible est diff&eacute;rente de tout autre livre sacr&eacute;. 
    Il nexiste aucun livre comme celui-ci, <b>car la Bible, cest Dieu sous la 
    forme de la Parole</b>. Une parole, cest une pens&eacute;e exprim&eacute;e. 
    La pens&eacute;e de Dieu la exprim&eacute;e. Sa Parole a &eacute;t&eacute; 
    donn&eacute;e &agrave; Ses proph&egrave;tes. Ils ont &eacute;crit la Bible 
    qui est sous forme de Parole, <b>et J&eacute;sus la appel&eacute;e une semence</b>. 
    Chaque semence produira un fruit selon son esp&egrave;ce, si tout se passe 
    dans des conditions normales et dans une atmosph&egrave;re appropri&eacute;e. 
    Ce livre de proph&eacute;ties annonce des &eacute;v&eacute;nements &agrave; 
    venir. <b>Ce livre contient la r&eacute;v&eacute;lation enti&egrave;re de 
    J&eacute;sus-Christ.</b> Vous ne devez rien y ajouter, ni en retrancher. Chaque 
    r&eacute;v&eacute;lation vient de ce livre. Cela doit bien &ecirc;tre la Parole. 
    Certains peuvent dire quils ont eu une r&eacute;v&eacute;lation. Nous savons 
    que Joseph Smith et beaucoup dautres ont eu une r&eacute;v&eacute;lation, 
    mais celle-ci &eacute;tait contraire &agrave; la Parole. <b>Si la r&eacute;v&eacute;lation 
    vient de Dieu, elle doit saccorder avec la Parole.</b> Elle rendra t&eacute;moignage, 
    ou prouvera la pr&eacute;sence de Dieu, car elle prouvera quIl connaissait 
    ces choses de tout temps, et que, par Sa prescience, Il les avait d&eacute;j&agrave; 
    ordonn&eacute;es &agrave; lavance. Cela sappelle, dans la Bible, la pr&eacute;destination, 
    suivant laquelle chaque &acirc;ge a sa propre place, chaque homme, sa propre 
    place, et chaque messager, sa propre place. Il est Dieu. Le diable ne peut 
    pas Le contrecarrer. <b>Dieu est Dieu, et Il a ordonn&eacute; que chaque chose 
    saccomplisse, et quelle soit parfaitement conforme &agrave; Sa Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous trouvons 
    beaucoup dautres livres qui se disent sacr&eacute;s. Jai lu le Coran, et 
    beaucoup dautres livres; mais, voyez-vous, ce quils appellent des livres 
    sacr&eacute;s, cest seulement un code de morale, ou une th&eacute;ologie; 
    mais ce Livre-ci est un proph&egrave;te. Il se distingue de tout autre livre. 
    <b>La Bible est la Parole de Dieu pr&eacute;disant le futur. Il pr&eacute;dit 
     afin davertir.</b> Si Dieu veut envoyer quelque chose, Il a promis dans 
    la Bible quil ne ferait rien sur la terre <b>sans lavoir r&eacute;v&eacute;l&eacute; 
    dabord &agrave; Ses serviteurs, les proph&egrave;tes</b> (Amos 3.7). Dieu 
    ne peut mentir  comme Il la dit, Il r&eacute;v&egrave;le dabord.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi quIl a proc&eacute;d&eacute; tout au long des &acirc;ges. <b>Nous avons 
    la promesse dune restauration de tout cela dans les derniers jours.</b> Il 
    nexiste aucune &eacute;glise ou d&eacute;nomination, que ce soit: M&eacute;thodiste, 
    Baptiste, Presbyt&eacute;rienne ou Pentec&ocirc;tiste, qui, dans sa condition 
    actuelle, <b>puisse amener l&eacute;glise &agrave; &ecirc;tre lEpouse</b> 
     elles ont toutes chut&eacute;. Elles se prennent par trop &agrave; la gorge 
    les unes les autres. La mondanit&eacute; sest gliss&eacute;e en elles, <b>et 
    elles sont mortes dans leurs voies</b>. Dieu conna&icirc;t tout cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il en 
    est exactement comme lors de la premi&egrave;re venue de J&eacute;sus. Chacun 
    poss&egrave;de une doctrine particuli&egrave;re. Quelque chose doit nous &ecirc;tre 
    envoy&eacute; de Dieu. Il la promis, et tout ce que vous avez &agrave; faire, 
    cest de vous conformer au Mod&egrave;le original. Selon Malachie 4.6, <b>Il 
    a promis quIl nous enverrait dans les derniers jours un proph&egrave;te qui 
    ram&egrave;nerait les coeurs des enfants aux p&egrave;res apostoliques.</b> 
    Dieu a annonc&eacute;, dans Luc 17  et dans beaucoup dautres passages  
    ce quIl ferait dans ces derniers jours. Nous avons nos propres interpr&eacute;tations 
    de la Parole. Nous disons que cela signifie telle chose, les M&eacute;thodistes 
    disent que ceci signifie telle chose, les Baptistes disent autre chose, et 
    les Pentec&ocirc;tistes disent encore autre chose. Les Unitaires disent ceci, 
    les Bi-Unitaires disent cela, et Oh, l&agrave;, l&agrave;! Mais Dieu na 
    besoin daucun interpr&egrave;te, car Il est Lui-m&ecirc;me Son propre interpr&egrave;te. 
    Il nous donne linterpr&eacute;tation <b>en lui rendant t&eacute;moignage, 
    en la prouvant, dans l&acirc;ge m&ecirc;me pour laquelle elle est destin&eacute;e.</b> 
    Nous ne vivons pas dans l&acirc;ge du Pentec&ocirc;tisme. Nous vivons dans 
    un autre &acirc;ge. Voyez-vous, nous ne vivons pas dans l&acirc;ge M&eacute;thodiste, 
    nous vivons dans un autre &acirc;ge. Nous vivons ici en haut, <b>dans l&acirc;ge 
    de lEpouse, o&ugrave; l&eacute;glise est appel&eacute;e et rassembl&eacute;e 
    pour lenl&egrave;vement</b>.<b> </b>En toute honn&ecirc;tet&eacute;, mon 
    opinion est que cest cela, lexacte v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Bible 
    est un livre de proph&eacute;tie. A ceux qui y croient, il est command&eacute; 
    de lhonorer, de la lire, et de croire Son auteur, car chaque parole &eacute;crite 
    doit saccomplir<b>. Chaque parole saccomplira, parce quelle est J&eacute;sus 
    dans chaque &acirc;ge</b>. <i> Le m&ecirc;me hier</i>  c&eacute;tait 
    J&eacute;sus-Christ en No&eacute;, J&eacute;sus-Christ en Mo&iuml;se, J&eacute;sus-Christ 
    en David, et J&eacute;sus-Christ en Joseph. Cest J&eacute;sus-Christ parmi 
    Son peuple, aujourdhui, <b>qui fait les oeuvres quIl a promis de faire dans 
    cet &acirc;ge</b>. Cest J&eacute;sus-Christ, mais l&eacute;glise est devenue 
    si empes&eacute;e et sest tellement &eacute;loign&eacute;e que nous devons 
    recevoir quelque chose qui nous secoue si fortement <b>que nous puissions 
    revenir &agrave; la Parole</b>. Comment savons-nous que cela va se passer 
    ainsi? Cela doit se passer conform&eacute;ment au plan de Dieu! Cette chose 
    ne pourra venir dun homme la&iuml;que. Elle ne viendra pas par les hommes 
    daffaires! Elle ne peut pas venir par une &eacute;glise, car Dieu a &eacute;tabli 
    Son plan.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour, en Louisiane, &agrave; Shreveport, jai parl&eacute; et donn&eacute; 
    mon message, par liaison t&eacute;l&eacute;phonique simultan&eacute;e. Le 
    sujet de ce message &eacute;tait ceci:<i> &laquo;Chercher &agrave; rendre 
    service &agrave; Dieu sans que ce soit la Volont&eacute; de Dieu&raquo;</i>. 
    David a essay&eacute; de ramener larche de Dieu &agrave; la maison. Il avait 
    re&ccedil;u lonction royale. Il consulta ses dignitaires, chefs de mille, 
    chefs de dix mille, et ainsi de suite. Ils saccord&egrave;rent tous pour 
    dire que le plan de David &eacute;tait conforme &agrave; la Parole de Dieu. 
    Il consulta les pr&ecirc;tres. Ils pens&egrave;rent que c&eacute;tait magnifique, 
    et ils en devinrent tous tellement enthousiasm&eacute;s, quils se mirent 
    &agrave; crier et &agrave; accomplir toutes sortes dactes religieux, mais 
    ils &eacute;taient en contradiction absolue avec la volont&eacute; de Dieu. 
    <b>Dans le pays, il y avait un proph&egrave;te, du nom de Nathan, mais il 
    ne fut m&ecirc;me pas consult&eacute;.</b> Ils se rendirent compte que, malgr&eacute; 
    leur sinc&eacute;rit&eacute;, leurs projets ne purent se r&eacute;aliser. 
    Aussi sinc&egrave;res que vous soyez, tant que vous ne savez pas ce que vous 
    faites, cest du vent! Revenez en arri&egrave;re! <b>Entrez dans la Parole 
    de Dieu, et conformez-vous y. </b>Et ensuite, allez de lavant! Un soldat, 
    tant quil na pas re&ccedil;u dordre, ignore ce quil doit faire. Nous devons 
    &ecirc;tre des soldats de Christ, et recevoir nos consignes de la Bible; non 
    pas la consigne pour hier, ou avant-hier, mais la consigne pour aujourdhui. 
    O&ugrave; allons-nous? <b>Reconnaissez lheure dans laquelle nous vivons.</b> 
    Ces &eacute;v&eacute;nements modernes se d&eacute;roulent dune mani&egrave;re 
    tellement peu marquante! Un jour, nous allons nous apercevoir que nous aurons 
    &eacute;t&eacute; laiss&eacute;s en arri&egrave;re, d&eacute;pourvus de tout, 
    et que nous aurons &eacute;t&eacute; saisis et scell&eacute;s avec la marque 
    de la b&ecirc;te, <b>sans m&ecirc;me nous en &ecirc;tre aper&ccedil;us</b>!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous attendons avec patience les proph&eacute;ties qui ont &eacute;t&eacute; 
    promises. <b>Chacune delles doit saccomplir dans l&acirc;ge particulier 
    qui a &eacute;t&eacute; pr&eacute;dit.</b> Lauteur a d&eacute;j&agrave; agi 
    ainsi, pr&eacute;c&eacute;demment, et nous nous attendons &agrave; ce quIl 
    agisse ainsi de nouveau! Quel temps nous vivons! Cela ressemble &agrave; un 
    calendrier. Vous consultez le calendrier pour conna&icirc;tre le jour de lann&eacute;e, 
    mais vous regardez dans la Bible de Dieu pour voir dans quel &acirc;ge nous 
    vivons. Nous ne vivons pas dans l&acirc;ge M&eacute;thodiste, ou dans l&acirc;ge 
    Baptiste, nous vivons dans l&acirc;ge de lEpouse. <b>Nous vivons dans l&acirc;ge 
    o&ugrave; lEpouse est appel&eacute;e pour &ecirc;tre enlev&eacute;e vers 
    Dieu, au Travers de la voie quIl a promise.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    cela sest d&eacute;j&agrave; pass&eacute; dans chacun des &acirc;ges pr&eacute;c&eacute;dents, 
    lhomme recherche encore sa propre interpr&eacute;tation de la Parole, par 
    la th&eacute;ologie, et il refuse de croire la divine confirmation de Dieu! 
    Ce nest pas ce que je dis, ou ce que dit quelquun dautre, <b>mais cest 
    ce que Dieu a promis et accomplit qui confirme linterpr&eacute;tation de 
    Sa Parole</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y a 
    quarante ou cinquante ans, quand vous &eacute;tiez dauthentiques Pentec&ocirc;tistes, 
    on vous a dit: «Sortez de lorganisation!». Vos p&egrave;res et vos m&egrave;res 
    ont maudit cette organisation. Puis, comme un chien qui revient &agrave; ce 
    quil a vomi, vous &ecirc;tes revenus de nouveau au milieu delle! <b>Ce qui 
    a tu&eacute; l&eacute;glise du d&eacute;but a tu&eacute; la v&ocirc;tre de 
    la m&ecirc;me fa&ccedil;on!</b> Je nai rien contre les gens qui en font partie, 
    mais jen veux <b>au syst&egrave;me de lorganisation qui fait cela</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    je rentrerai chez moi, je pr&ecirc;cherai sur &laquo;La trace du serpent&raquo;. 
    Si vous prenez des bandes, vous &eacute;couterez cette pr&eacute;dication.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Ces 
    pr&ecirc;tres virent saccomplir la confirmation des proph&eacute;ties de 
    la Parole de Dieu.</b> Ils savaient exactement de quelle mani&egrave;re seffectuerait 
    la venue du Messie! Ils savaient ce qui se produirait. Les Pharisiens avaient 
    leurs propres id&eacute;es, les Sadduc&eacute;ens les leurs, comme aussi les 
    H&eacute;rodiens, mais la fausset&eacute; de leurs id&eacute;es fut manifest&eacute;e 
    <b>quand Il vint dans lexacte conformit&eacute; de la Parole. J&eacute;sus 
    disait que sils Lavaient reconnu ils auraient aussi reconnu Son jour.</b> 
    Les Pharisiens Lui dirent: Nous, nous avons Mo&iuml;se. J&eacute;sus leur 
    r&eacute;pondit: <i>Si vous croyiez Mo&iuml;se, vous me croiriez aussi, parce 
    quil a &eacute;crit de moi </i>(Jean 5.46).<i> </i>Dieu confirmait exactement 
    ce quIl avait promis. Eux s&eacute;taient imagin&eacute; que le Messie viendrait 
    vers leur groupe, dune fa&ccedil;on tr&egrave;s digne, ou alors que ce ne 
    serait pas le Messie. Aujourdhui, il en est presque de m&ecirc;me: Si vous 
    ne regardez pas avec mes lunettes, vous ne pourrez rien voir du tout!. Nous 
    naimons pas dire cela, mais cest la stricte v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Apr&egrave;s 
    avoir autrefois, &agrave;</i> <i>plusieurs reprises et de plusieurs mani&egrave;res, 
    parl&eacute; &agrave; nos p&egrave;res par les proph&egrave;tes </i>(H&eacute;b. 
    1.1)<i>. </i>Dieu a &eacute;crit la Bible en plusieurs fois, de la mani&egrave;re 
    quIl a Lui-m&ecirc;me choisie, et non par des th&eacute;ologiens. Il ninterpr&egrave;te 
    pas Sa Parole au moyen de th&eacute;ologiens. Jamais aucun th&eacute;ologien 
    na eu linterpr&eacute;tation de la Parole de Dieu. <b>Linterpr&eacute;tation 
    est donn&eacute;e uniquement &agrave; un proph&egrave;te,</b> et le seul moyen 
    de pouvoir sortir de toutes ces confusions est que Dieu nous envoie ce proph&egrave;te. 
    Cela ne se passera pas autrement. Nous devons croire et attendre laccomplissement. 
    Voyez-vous, la Bible na pas &eacute;t&eacute; &eacute;crite par un homme, 
    mais par Dieu. Ce nest pas un livre dhomme. Ce nest pas un livre de th&eacute;ologien. 
    <b>Cest un Livre qui vient de Dieu  un livre de proph&eacute;tie &eacute;crit 
    et interpr&eacute;t&eacute; par les proph&egrave;tes.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Bible 
    dit que la Parole du Seigneur vient au proph&egrave;te. Combien parfaitement 
    cela fut-il illustr&eacute; et d&eacute;montr&eacute;, quand J&eacute;sus 
    vint sur la terre. Jean-Baptiste, <b>qui &eacute;tait le proph&egrave;te de 
    ce jour-l&agrave;</b>, annon&ccedil;a quil viendrait un temps o&ugrave; Dieu 
    sacrifierait lAgneau de Dieu  un homme. Jean-Baptiste <b>disait quil Le 
    reconna&icirc;trait quand Il viendrait</b>. Il &eacute;tait si s&ucirc;r de 
    son message quil disait: Il se tient actuellement au milieu de vous, et 
    vous ne le connaissez pas (Jean 1.26). Le jour suivant, Jean vit J&eacute;sus 
    qui venait &agrave; sa rencontre. <b>Levant la t&ecirc;te, Jean vit le signe 
    au-dessus de Lui, et il dit:</b> <i>Voici lAgneau de Dieu qui &ocirc;te 
    le p&eacute;ch&eacute; du monde </i>(Jean 1.29b). <b>J&eacute;sus sut alors 
    quIl &eacute;tait confirm&eacute; devant le peuple.</b> Il &eacute;tait la 
    Parole. Pourrions-nous douter de cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans cette 
    m&ecirc;me pens&eacute;e, nous voyons J&eacute;sus venir vers Jean pour &ecirc;tre 
    baptis&eacute;. Dans Matthieu 3.13, Il entra dans leau et alla vers le proph&egrave;te. 
    Cest vrai. <b>La Parole vient toujours &agrave; Son proph&egrave;te</b>, 
    aussi, ne pouvons-nous nous attendre &agrave; ce quelle vienne aux th&eacute;ologiens. 
    La Parole doit suivre la voie trac&eacute;e par Dieu. Elle sera ha&iuml;e, 
    m&eacute;pris&eacute;e et rejet&eacute;e. Elle sera rejet&eacute;e, <b>mais 
    de toute fa&ccedil;on Dieu laccomplira</b>. La Parole fut rejet&eacute;e 
    en J&eacute;sus-Christ, elle fut rejet&eacute;e en Jean-Baptiste, elle fut 
    rejet&eacute;e en J&eacute;r&eacute;mie, elle fut rejet&eacute;e en Mo&iuml;se, 
    <b>mais Dieu a toujours avanc&eacute; dans la voie quIl avait promis de suivre</b>. 
    Il na jamais manqu&eacute; de le faire de la m&ecirc;me mani&egrave;re, chaque 
    fois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Son proph&egrave;te 
     qui avait la vision  ne comprenait souvent pas ce quil voyait. <b>Ce quil 
    &eacute;crivait et ce quil disait &eacute;tait la pens&eacute;e de Dieu exprim&eacute;e 
    au travers des l&egrave;vres de lhomme.</b> Evidemment, une parole, cest 
    une pens&eacute;e exprim&eacute;e. Dieu fait le choix de Ses pr&eacute;destin&eacute;s. 
    Il a envoy&eacute; un homme pour chaque &acirc;ge. Cest ainsi que Mo&iuml;se 
    devait accomplir ce qui avait &eacute;t&eacute; pr&eacute;dit &agrave; Abraham. 
    Mo&iuml;se est n&eacute; proph&egrave;te. Il ny pouvait rien, car il fut 
    cr&eacute;&eacute; dans ce but. Dieu choisit Ses proph&egrave;tes pour chaque 
    &acirc;ge. <b>Il d&eacute;termine, Lui, la nature de lhomme, le style de 
    pr&eacute;dication de lhomme, le don et tout ce quil doit faire pour atteindre 
    lobjectif de ce jour.</b> Dieu cr&eacute;e cet homme, et lenvoie au moment 
    voulu. Comme je lai pr&ecirc;ch&eacute; lautre soir, <b>nous sommes un germe 
    de la semence de Dieu</b>. Il savait quel serait lhomme dans chaque &acirc;ge, 
    avant quil exist&acirc;t sur terre une mol&eacute;cule, une lumi&egrave;re, 
    ou quoi que ce soit dautre. Vous &ecirc;tes la semence de votre p&egrave;re. 
    Vous &eacute;tiez dans votre p&egrave;re, et cependant, votre p&egrave;re 
    navait aucune communion avec vous. Vous &eacute;tiez l&agrave;, sans le savoir, 
    et lui lignorait &eacute;galement. Alors, vous avez &eacute;t&eacute; manifest&eacute; 
    afin quil puisse avoir communion avec vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    vous &ecirc;tes n&eacute; de nouveau, vous &ecirc;tes n&eacute; de la vie 
    &eacute;ternelle. <b>Il nexiste quune seule forme de vie &eacute;ternelle, 
    et cest la vie de Dieu</b>  Zo&eacute;, le mot grec. Alors, si vous &ecirc;tes 
    un fils ou une fille de Dieu, vous &eacute;tiez en Dieu tout le temps. Il 
    savait dans quelle planche du jardin du temps vous seriez plant&eacute;. Actuellement, 
    vous existez en tant que cr&eacute;ature, manifest&eacute;e comme une fille 
    ou un fils de Dieu, <b>en vue datteindre lobjectif qui est de confirmer, 
    pour votre temps, le Dieu vivant et v&eacute;ritable</b>. Vous avez &eacute;t&eacute; 
    choisi avant la fondation du monde. Si vous navez pas &eacute;t&eacute; choisi 
    &agrave; ce moment-l&agrave;, il vous sera impossible datteindre ce but, 
    quels que soient vos efforts pour le faire. Vous ne pouvez tirer du sang dun 
    navet, car il ny a pas de sang en lui. Quand je reprends les femmes aux cheveux 
    courts, des gens me disent: &laquo;Vous allez ruiner votre minist&egrave;re!&raquo;. 
    Ruiner un minist&egrave;re que Dieu Lui-m&ecirc;me a ordonn&eacute;? Loin 
    de l&agrave;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    un enfant est con&ccedil;u dans le sein de sa m&egrave;re, cela commence par 
    une cellule, puis une autre cellule est ajout&eacute;e &agrave; celle-l&agrave;. 
    Ce nest pas dabord la cellule dun homme, puis une cellule de chien, puis 
    une cellule de chat, ou dautres cellules quelconques qui viennent sy ajouter. 
    Cest un &ecirc;tre strictement humain. Quand un homme est n&eacute; de lEsprit 
    de Dieu, <b>il ninjecte dans sa vie rien dautre que la pure Parole de Dieu 
    confirm&eacute;e pour cette heure-l&agrave;</b>. Il croit &agrave; la pleine 
    Parole de Dieu. Il ne la m&eacute;lange pas &agrave; des credo ou &agrave; 
    rien dautre. Cest uniquement la Parole de Dieu, <b>la Parole non falsifi&eacute;e, 
    rendue manifeste parmi nous</b>. Regardez dans la Bible, et vous reconna&icirc;trez 
    dans quel &acirc;ge nous vivons, en constatant les grandes choses qui sont 
    rendues manifestes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    l&eacute;glise arrive &agrave; son tournant, &agrave; la fin de chaque &acirc;ge, 
    elle d&eacute;laisse la Parole pour retomber dans le p&eacute;ch&eacute;, 
    et dans la mondanit&eacute;. La mondanit&eacute; est p&eacute;ch&eacute;. 
    <b>La Bible dit que si vous aimez le monde et les choses de ce monde, alors 
    lamour de Dieu nest point en vous.</b> Dans Exode 13.7, aucun levain ne 
    devait se trouver parmi le peuple durant sept jours, lesquels repr&eacute;sentent 
    les sept &acirc;ges de l&eacute;glise. Cela veut dire que rien d&eacute;tranger 
    ne devait &ecirc;tre m&eacute;lang&eacute; &agrave; eux. On ne trouvait nulle 
    part du levain, <b>ce qui signifie que nous ne devons pas m&eacute;langer 
    &agrave; la Parole de Dieu des credo et tout autre levain du monde</b>. Nous 
    devons partager seulement le pain sans levain de la Parole de Dieu, <b>car 
    lhomme vivra de toute Parole qui sort de la bouche de Dieu</b>. Nos syst&egrave;mes 
    de d&eacute;nomination et les modes de ce monde ont mis en nous du levain. 
    Cen est arriv&eacute; &agrave; un tel point que, partout, cest semblable 
    &agrave; Hollywood. Bient&ocirc;t, ici, ce sera comme en Angleterre, o&ugrave; 
    un appel &agrave; lautel est consid&eacute;r&eacute; comme une chose honteuse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il nous 
    faut pr&ecirc;cher lEvangile <b>dans sa pl&eacute;nitude, avec la puissance 
    de Dieu pour le confirmer selon la promesse de cet &acirc;ge</b>, et prouver 
    quil saccorde exactement avec la Parole de Dieu. Hors de cela, vous n&ecirc;tes 
    tout simplement quun membre d&eacute;glise. Peu importent vos efforts pour 
    servir Dieu, ou votre fid&eacute;lit&eacute; &agrave; votre &eacute;glise: 
    &agrave; moins que ce germe de vie &eacute;ternelle ait &eacute;t&eacute; 
    pr&eacute;destin&eacute; &agrave; &ecirc;tre en vous, vous deviendrez quelque 
    chose dinforme, et jamais vous ne serez un vrai fils ou une vraie fille de 
    Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je raconte 
    souvent mon histoire concernant le petit aiglon. Le fermier pr&eacute;parait 
    une couv&eacute;e doeufs destin&eacute;s &agrave; &ecirc;tre donn&eacute;s 
    &agrave; une poule. Il manquait un oeuf pour que le nombre doeufs &agrave; 
    couver soit obtenu. Je doute que vous soyez tous au courant du nombre correct 
    que comprend une couv&eacute;e normale, mais de toute fa&ccedil;on, il lui 
    manquait un oeuf. Le fermier pilla le nid dun aigle. Il contenait deux oeufs, 
    dont lun fut mis sous la poule. Quand cet oeuf fut &eacute;clos, apparut 
    un dr&ocirc;le doiseau. Il ne pouvait comprendre le gloussement de la poule. 
    Elle ne parlait pas comme il laurait aim&eacute;. Quand elle grattait dans 
    le poulailler pour y trouver &agrave; manger, cette nourriture ne lui convenait 
    pas. Il &eacute;tait un &laquo;vilain petit canard&raquo; pour les autres 
    poussins. La poule gloussait, et il ne comprenait pas. Puis, un jour, sa v&eacute;ritable 
    m&egrave;re, qui savait quelle avait poss&eacute;d&eacute; deux oeufs, saper&ccedil;ut 
    quelle nen avait plus quun. Alors, elle se mit &agrave; la recherche de 
    lautre. Elle vola en d&eacute;crivant des cercles au-dessus de la campagne. 
    Quand elle survola la cour du poulailler, elle aper&ccedil;ut le jeune aiglon 
    qui suivait cette vieille poule. Elle lui cria: «Mon petit, tu nes pas un 
    poulet, tu es un aigle!». Laiglon reconnut son cri. Pourquoi? Dabord, parce 
    quil &eacute;tait un aigle. <b>Quand un homme est destin&eacute; &agrave; 
    &ecirc;tre un fils de Dieu</b> m&ecirc;me sil s&eacute;tait install&eacute; 
    dans les credo et dans une vieille religion formaliste, <b>quand il entend 
    la Parole de Dieu pr&ecirc;ch&eacute;e avec puissance, et quand il voit Dieu 
    la confirmer, alors il courra &agrave; elle</b>, aussi vrai que deux et deux 
    font quatre! Il ne peut pas sen emp&ecirc;cher. Sa nature m&ecirc;me aime 
    la Parole de Dieu. Peu lui importe ce que disent les autres. <b>Quand il voit 
    se manifester la Parole de Dieu, il vole vers elle, car il est un aiglon.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lhistoire 
    continue ainsi. Laiglon dit: «Maman, comment puis-je monter dici jusque 
    l&agrave;-haut?». Elle lui r&eacute;pondit: «Saute seulement, et je tattraperai». 
    Cest la seule chose quil avait &agrave; faire  cest la seule chose que 
    vous ayez &agrave; faire: <b>levez-vous, &eacute;lancez-vous vers Dieu, &eacute;coutez 
    la promesse:</b> «Seigneur J&eacute;sus, je crois en Toi de tout mon coeur. 
    Je crois le message de cette heure. Je le vois confirm&eacute; et je sais 
    quil est vrai». Debout! Ta m&egrave;re te prendra! Ne ten fais pas: si tu 
    es un aigle, elle viendra te prendre ici-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Or, nous 
    comprenons que nous vivons dans un temps prodigieux, puisque les croyants 
    ont vu se confirmer les promesses de cette Bible. <b>La confirmation m&ecirc;me 
    prouve que Dieu est en elle. </b>Absolument! Cest alors que la Parole promise 
    se fait conna&icirc;tre. <b>La graine &eacute;clate, les croyants la voient, 
    et ils la croient.</b> Les autres ne peuvent tout simplement rien voir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous savez, 
    tout au travers de ce pays, jai pr&ecirc;ch&eacute; avec insistance pour 
    quil ny ait plus, nulle part, de femmes aux cheveux courts, mais chaque 
    fois que je reviens, il y en a davantage. Quest-ce qui se passe? Il y a quelque 
    chose qui ne va pas. Vous savez que la Parole enseigne cela, et cependant, 
    vous dites: «Oh, cela ne fait aucune diff&eacute;rence». Bien s&ucirc;r que 
    cela fait une diff&eacute;rence! Un jour, un brave fr&egrave;re que je connais 
    me dit: «Fr&egrave;re Branham, je vais timposer les mains. Je taime, mais 
    tu es en train de ruiner ton minist&egrave;re. Ce nest pas du tout ton affaire 
    de dire cela &agrave; ces femmes. Laisse ce soin aux pasteurs!». Je r&eacute;pondis: 
    «Ils ne le font quand m&ecirc;me pas». Il r&eacute;pliqua: «Mais ce nest 
    pas ton affaire. Contente-toi de prier pour les malades!». Je dis alors: «De 
    qui est-ce donc laffaire? Jai &eacute;t&eacute; appel&eacute; &agrave; pr&ecirc;cher 
    lEvangile». Il reprit: «Je vais timposer les mains, et demander &agrave; 
    Dieu quIl te d&eacute;barrasse de cela». Je r&eacute;pondis: «Si tu veux 
    bien me laisser timposer les mains, moi aussi; <b>je prierai alors le Seigneur 
    quIl touvre les yeux, afin que tu puisses comprendre cela</b>». Il me dit 
    encore: «Les gens croient que tu es un serviteur et un proph&egrave;te de 
    Dieu. Tu devrais enseigner les femmes &agrave; recevoir de grands dons, comment 
    proph&eacute;tiser, et dautre choses comme cela». Je dis: «Comment puis-je 
    leur enseigner lalg&egrave;bre, si elles ne veulent m&ecirc;me pas apprendre 
    lA.B.C.?». Cest juste. <b>Si vous ne pouvez pas faire les choses communes, 
    toutes simples, comment pourrez-vous acc&eacute;der aux choses spirituelles?</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re, 
    soeur, cela peut vous para&icirc;tre une plaisanterie, mais cest la v&eacute;rit&eacute; 
    de lEvangile. Beaucoup de personnes, m&ecirc;me remplies du Saint-Esprit, 
    ne peuvent pas croire cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je vais 
    vous dire quelque chose qui va vous donner un petit choc. Le bapt&ecirc;me 
    dans le Saint-Esprit ne signifie <i>pas </i>que vous entrerez. Pas du tout. 
    Cela na rien &agrave; voir avec votre &acirc;me. L&acirc;me se trouve en 
    vous-m&ecirc;me, &agrave; lint&eacute;rieur. Cela doit venir de Dieu. A lext&eacute;rieur, 
    vous poss&eacute;dez cinq sens, ou cinq moyens vous permettant de prendre 
    contact avec votre demeure terrestre. Mais en vous-m&ecirc;me, vous poss&eacute;dez 
    un esprit, et l&agrave;-dedans, vous disposez de cinq possibilit&eacute;s 
    de contact [en anglais: &laquo;outlets&raquo;  N.d.T.], soit: votre conscience, 
    lamour, etc. Souvenez-vous de cela: <b>vous pouvez &ecirc;tre baptis&eacute; 
    de lEsprit authentique de Dieu, et n&eacute;anmoins, &ecirc;tre perdu! Cest 
    l&acirc;me qui est vivante.</b> Ceci fut ordonn&eacute; par Dieu. J&eacute;sus 
    na-t-Il pas dit: <i>Beaucoup viendront &agrave; moi en ce jour, et diront: 
    Seigneur, Seigneur! Navons-nous pas chass&eacute; des d&eacute;mons en ton 
    nom? Navons-nous pas proph&eacute;tis&eacute; et fait beaucoup de miracles 
    par ton nom?.</i> La proph&eacute;tie nest-elle pas le grand don de Dieu? 
    J&eacute;sus leur r&eacute;pondra: <i>Retirez-vous de moi, vous qui commettez 
    liniquit&eacute;. <b>Je ne vous ai jamais connus</b>!</i> (voir Mat. 7.21-23). 
    Ca&iuml;phe na-t-il pas proph&eacute;tis&eacute;? Et pourtant, il &eacute;tait 
    un d&eacute;mon. Les autres pr&ecirc;tres qui &eacute;taient cens&eacute;s 
    &ecirc;tre des conducteurs de ce jour, agissaient avec humilit&eacute;, et 
    ainsi de suite, et cependant, <b>ils ne purent voir la Parole de Dieu elle-m&ecirc;me 
    rendue manifeste devant eux</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans la 
    Parole, nous pouvons prendre nombre dexemples semblables. Quen fut-il de 
    Balaam? Vous dites que Dieu change davis? Non! Il ne le fait pas. Quand Balaam 
    se fit conna&icirc;tre comme proph&egrave;te, &eacute;v&ecirc;que, pr&eacute;dicateur, 
    ou de quelquautre titre dont vous puissiez lappeler, c&eacute;tait un grand 
    homme. Mais lorsquil consulta Dieu en vue de maudire Isra&euml;l (tout dabord, 
    il ne les aimait pas), Dieu lui dit: Ny va pas!. Alors, on lui envoya un 
    dignitaire, peut-&ecirc;tre un &eacute;v&ecirc;que, ou un autre pr&ecirc;tre 
    poss&eacute;dant plus dinstruction, afin de le persuader. Aussi Balaam revint-il 
    interroger Dieu une seconde fois. Vous navez pas &agrave; interroger Dieu 
    une seconde fois. <b>Quand Il a parl&eacute;, la premi&egrave;re fois, cela 
    suffit.</b> Mais Balaam ne lavait pas compris. Il revint aupr&egrave;s de 
    Balak et il regarda le peuple dIsra&euml;l. Il pensait: Nous, nous sommes 
    un grand peuple, et Isra&euml;l est un petit groupe &eacute;parpill&eacute;, 
    et cependant, nous croyons tous au m&ecirc;me Dieu!. C&eacute;tait vrai. 
    Ils croyaient tous au m&ecirc;me Dieu. Tous, ils adoraient J&eacute;hovah. 
    Regardez le sacrifice de Balaam sur sept autels! Sept est le nombre parfait 
    de Dieu: les sept &eacute;glises, les sept b&eacute;liers, parlant du retour 
    du Seigneur. Balaam &eacute;tait aussi fondamentaliste que Mo&iuml;se l&eacute;tait. 
    Mais voyez-vous, <b>il navait pas de confirmation divine</b>. Oui, tous les 
    deux &eacute;taient proph&egrave;tes, mais avec le minist&egrave;re de Mo&iuml;se, 
    il y avait une colonne de feu surnaturelle, une lumi&egrave;re qui &eacute;tait 
    suspendue au-dessus du camp. Il y avait la gu&eacute;rison divine, et il y 
    avait des acclamations, car le Roi se tenait dans le camp. De grands signes 
    et des miracles &eacute;taient accomplis parmi eux. <b>C&eacute;tait un signe 
    de la pr&eacute;sence de Dieu parmi Son peuple.</b> Fondamentalement, ils 
    avaient tous deux raison, <b>mais Balaam essaya de s&eacute;duire le peuple 
    dIsra&euml;l</b>. Ceci se produisit juste avant quils natteignissent la 
    terre promise. Encore quelques jours, et ils seraient l&agrave;-bas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je vais vous dire quelque chose (un de ces jours, on me tirera dessus, &agrave; 
    cause de cela!) Mais souvenez-vous bien de ceci:<b> toutes les &eacute;glises 
    sont ensorcel&eacute;es par le Conseil oecum&eacute;nique</b>! Ils essaient 
    de dire que nous sommes tous du m&ecirc;me groupe! <b>Nous ne sommes pas du 
    m&ecirc;me groupe!</b> SORTEZ DE TOUT CELA! RESTEZ EN DEHORS DE TOUT CELA! 
    Nous devons nous en tenir aussi &eacute;loign&eacute;s que possible. Balaam 
    pensait que les enfants devaient se marier, puisquils croyaient au m&ecirc;me 
    Dieu. Comment deux peuvent-ils marcher ensemble, sils ne saccordent pas?. 
    <b>Comment pouvez-vous marcher avec Dieu, si vous n&ecirc;tes point en accord 
    avec Sa Parole?</b> Comment pouvez-vous accepter les credo et tout le reste, 
    quand il vous est ordonn&eacute; ici de ne pas le faire? Vous ne pouvez pas 
    m&eacute;langer ce qui contient du levain avec ce qui nen contient pas! Lhuile 
    et leau ne se m&eacute;langent pas. Les t&eacute;n&egrave;bres et la lumi&egrave;re 
    ne se m&eacute;langent pas. <b>La lumi&egrave;re est si puissante quelle 
    chasse les t&eacute;n&egrave;bres, et ainsi nous ne pouvons pas m&eacute;langer 
    les deux.</b> Vous ne pouvez pas m&eacute;langer lEpouse et les d&eacute;nominations. 
    Vous ne pouvez pas m&eacute;langer lEpouse et les credo. Vous ne pouvez pas 
    m&eacute;langer lEvangile et le monde  ils ne se m&eacute;langent pas.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Ne 
      vous mettez pas avec les infid&egrave;les sous un joug &eacute;tranger. 
      Car quel rapport y a-t-il entre la justice et liniquit&eacute;? ou quy 
      a-t-il de commun entre la lumi&egrave;re et les t&eacute;n&egrave;bres? 
      Quel accord y a-t-il entre Christ et B&eacute;lial? ou quelle part a le 
      fid&egrave;le avec linfid&egrave;le? Quel rapport y a-t-il entre le temple 
      de Dieu et les idoles? Car nous sommes le temple du Dieu vivant, comme Dieu 
      la dit: Jhabiterai et je marcherai au milieu deux; je serai leur Dieu, 
      et ils seront moi peuple. Cest pourquoi: </i></font><font face="Arial, Helvetica, sans-serif" size="4"><i>Sortez 
      du milieu deux, et s&eacute;parez-vous, dit le Seigneur; ne touchez pas 
      &agrave; ce qui est impur, et je vous accueillerai. Je serai pour vous un 
      p&egrave;re, et vous serez pour moi des fils et des filles, dit le Seigneur 
      tout-puissant.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ceci ne 
    peut arriver avant que ces choses ne soient manifest&eacute;es, <b>et que 
    la Parole de Dieu pour cette heure ne soit d&eacute;montr&eacute;e comme &eacute;tant 
    la v&eacute;rit&eacute;.</b> Alors, suivez-la, pas &agrave; pas. Pentec&ocirc;tistes, 
    souvenez-vous que cest pour cela que Luther a perdu son message. Voil&agrave; 
    comment Wesley a perdu son message. Si les Luth&eacute;riens avaient suivi 
    la Parole, ils auraient &eacute;t&eacute; des M&eacute;thodistes. Si l&eacute;glise 
    de Wesley avait suivi la Parole, ils seraient devenus des Pentec&ocirc;tistes. 
    Actuellement, <b>si les Pentec&ocirc;tistes voulaient suivre la Parole,</b> 
    <b>ils deviendraient lEpouse</b>. Mais si vous voulez &agrave; nouveau vous 
    accrocher au monde, et retourner &agrave; lui, comme vous le faites actuellement, 
    vous serez perdus! <b>Vous serez la balle, et la tige dess&eacute;ch&eacute;e, 
    qui seront jet&eacute;es au feu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous savons 
    quIl va engranger Son bl&eacute; dans le grenier, mais Il br&ucirc;lera la 
    paille dans un feu qui ne s&eacute;teint point (Mat. 3.12). Malgr&eacute; 
    cela, la feuille &eacute;tait un porteur de vie  par la suite elle se transformera 
    en quelque chose dautre  <b>et cette vie poursuit son oeuvre, jusqu&agrave; 
    sa forme finale</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    l&eacute;glise est pass&eacute;e par la justification, la sanctification, 
    le Bapt&ecirc;me du Saint-Esprit, la restauration des dons, <b>jusqu&agrave; 
    atteindre limage de Christ</b>. Christ est lEpoux, et lEglise est lEpouse. 
    <b>LEpouse est une partie de lEpoux. Elle doit &ecirc;tre une &eacute;glise 
    de la Parole</b>, non pas une &eacute;glise d&eacute;nominationnelle. La Parole 
    se fait conna&icirc;tre par la Parole de Dieu confirm&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Rebecca 
    nattendit pas de recevoir un second ordre. On lui demanda: Veux-tu partir 
    avec Eli&eacute;zer?. Elle r&eacute;pondit: Jirai. Elle &eacute;tait fermement 
    inspir&eacute;e par Dieu. Elle devint lune des reines de la Bible. Elle a 
    agi sous limpulsion de lEsprit de Dieu, qui descendit sur elle, <b>afin 
    de lui montrer ce qu&eacute;tait la v&eacute;rit&eacute; absolue et confirm&eacute;e, 
    et elle la crut</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Balaam 
    ne pouvait voir la diff&eacute;rence. Beaucoup ne le peuvent. Pharaon ne pouvait 
    voir cette v&eacute;rit&eacute;, bien quelle e&ucirc;t &eacute;t&eacute; 
    confirm&eacute;e, l&agrave;, devant lui. Dathan na pas pu la voir non plus. 
    Il sapprocha de Mo&iuml;se, et lui dit: Tu penses quil ny en a que pour 
    toi! Mais toute lassembl&eacute;e est sainte. Tu essaies de te faire passer 
    pour lunique galet de la plage (cest ce que nous dirions aujourdhui). 
    Dathan aurait d&ucirc; &ecirc;tre plus avis&eacute;: Mo&iuml;se savait pourquoi 
    Dieu lavait envoy&eacute; l&agrave;-bas! Quand Mo&iuml;se eut &eacute;cout&eacute; 
    cela, il tomba simplement sur sa face, &agrave; lentr&eacute;e du tabernacle, 
    Dieu lui dit: S&eacute;pare-toi de ces gens-l&agrave;! et Il les engloutit. 
    Souvenez-vous &eacute;galement <b>que le p&eacute;ch&eacute; dIsra&euml;l, 
    lorsquils &eacute;cout&egrave;rent Balaam, fut de dire que tous &eacute;taient 
    semblables</b>; ce p&eacute;ch&eacute; ne leur fut jamais pardonn&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous, 
    laissez-moi vous donner un chiffre frappant. Sur deux millions dH&eacute;breux 
    qui sortirent dEgypte, deux seulement purent p&eacute;n&eacute;trer en terre 
    promise. Cependant, tous mangeaient la m&ecirc;me nourriture, ils dansaient 
    tous dans lEsprit, ils avaient tout en commun, <b>mais quand vint le temps 
    de la s&eacute;paration, la Parole op&eacute;ra le tri</b>. Il en est de m&ecirc;me 
    aujourdhui: la Parole a effectu&eacute; le tri. Vous dites: &laquo;Regardez 
    comme nous nous ressemblons!&raquo;. Dans Matthieu 24.24, la Bible dit que, 
    dans les derniers jours, les deux esprits se ressembleraient tellement que 
    les &eacute;lus eux-m&ecirc;mes seraient s&eacute;duits, si cela &eacute;tait 
    possible. <b>Cette enveloppe de grain a la m&ecirc;me apparence que le grain 
    lui-m&ecirc;me</b>, mais elle nest pas le grain. La ressemblance est si parfaite 
    que les &eacute;lus eux-m&ecirc;mes pourraient &ecirc;tre s&eacute;duits! 
    Vous qui faites partie des d&eacute;nominations, qui les suivez, vous s&eacute;cherez 
    et vous mourrez; toutefois, <b>la croissance du grain &agrave; laquelle vous 
    avez particip&eacute; sest poursuivie sans vous</b>. Cette paille est un 
    porteur: elle nest pas le grain. Souvenez-vous, le grain continue &agrave; 
    se former. <b>A la r&eacute;surrection, toute la vitalit&eacute; de ce bl&eacute; 
    montera de nouveau dans le grain.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Arr&ecirc;tons-nous 
    l&agrave;, quelques instants. Jesp&egrave;re ne pas vous donner un choc, 
    mais voyez-vous, laissez-moi vous dire quelque chose. Si ce compte &eacute;tait 
    juste, il correspondrait &agrave; peu pr&egrave;s &agrave; ce qui se passe 
    dans laccouplement du b&eacute;tail: cest-&agrave;-dire que la d&eacute;charge 
    du m&acirc;le est denviron un million de spermatozo&iuml;des, mais quun 
    seul dentre eux va f&eacute;conder lovule. Tout le reste mourra. Un seul 
    dentre eux est destin&eacute; &agrave; la vie, et les autres, non. Et pourtant, 
    ils &eacute;taient tous les m&ecirc;mes  UN sur un million!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Se pourrait-il 
    quil en soit de m&ecirc;me, ce soir? Il existe dans le monde 500&nbsp;000&nbsp;000 
    de personnes qui se disent chr&eacute;tiennes. Sur cette base, si lenl&egrave;vement 
    devait avoir lieu ce soir, il ny en aurait que 500 qui seraient enlev&eacute;es. 
    Ce nombre correspond environ &agrave; celui des personnes qui disparaissent 
    chaque jour, et que lon ne retrouve plus. Au jour de lenl&egrave;vement 
    de l&eacute;pouse, ils s&eacute;tonneraient simplement de la disparition 
    de ces 500 personnes. Les &eacute;glises continueraient &agrave; pr&ecirc;cher 
    comme dhabitude, disant quelles ont obtenu ceci, cela et le reste. Imaginez 
    combien les gens seraient tromp&eacute;s! Je ne dis pas que cela se passera 
    ainsi. Je nen sais rien. Je ne suis pas comp&eacute;tent. Dieu seul est juge; 
    mais voyez comme cela pourrait facilement arriver.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    Kor&eacute; na-t-il pu comprendre cela? Pourquoi Dathan ne le comprit-il 
    point? Pourquoi Achab ne le comprit-il point? Quand Josaphat descendit pour 
    le voir, Achab lui dit: Tu sais que Josu&eacute; a partag&eacute; ce pays 
    que Dieu nous a donn&eacute;, mais la Syrie a cette portion de territoire 
    qui est &agrave; nous. Nos enfants ont faim, alors que les Syriens, nos ennemis, 
    nourrissent leurs enfants avec du bl&eacute; qui devrait nous revenir. Il 
    avait raison. Ceci est scripturaire. Achab lui dit: Veux-tu maider &agrave; 
    monter jusque l&agrave; pour le reprendre?. Quelquefois, un brave homme, 
    sous linfluence du malin, lui c&eacute;dera; alors prenez bien garde, Josaphat, 
    qui &eacute;tait un homme tr&egrave;s religieux, dit: Eh bien, nous monterons 
    ensemble. Nous sommes un seul et m&ecirc;me peuple. <b>Mais ils n&eacute;taient 
    pas un seul et m&ecirc;me peuple.</b> Assur&eacute;ment, nous irons. Mais 
    consultons dabord le Seigneur. Ny a-t-il pas ici un proph&egrave;te du Seigneur, 
    dit Josaphat?. Achab lui r&eacute;pondit: Jen ai un plein s&eacute;minaire: 
    400, et des meilleurs!. Ils avaient tous leurs dipl&ocirc;mes, et tout ce 
    qui sy rattache. Souvenez-vous, c&eacute;taient des H&eacute;breux provenant 
    dune &eacute;cole de proph&egrave;tes. Ecoutons-les parler.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le chef, 
    S&eacute;d&eacute;cias, &eacute;tait leur &eacute;v&ecirc;que. Il se pr&eacute;senta 
    devant les rois, et il &eacute;tait parfaitement inspir&eacute;. Il s&eacute;tait 
    confectionn&eacute; deux grandes cornes de fer, et il dit: Ainsi dit le Seigneur, 
    vous allez prendre ces cornes, et vous repousserez les Syriens hors du pays. 
    Tous les autres proph&egrave;tes dirent que cela &eacute;tait la v&eacute;rit&eacute;. 
    Chacun, dans tout le s&eacute;minaire, acquies&ccedil;a. Achab dit: Vois-tu 
    cela?. Josaphat, qui n&eacute;tait pas totalement dess&eacute;ch&eacute;, 
    spirituellement parlant, dit: Ny a-t-il pas encore un proph&egrave;te quelque 
    part?. Pourquoi voulait-il encore en consulter dautres, alors que le Conseil 
    oecum&eacute;nique avait donn&eacute; le feu vert? Ils &eacute;taient tous 
    daccord quon devait agir ainsi. Josaphat insistait: <b>Mais ny en aurait-il 
    pas encore un quelque part? ce dr&ocirc;le de type, vous savez!.</b> Oui, 
    dit Achab, il y en a bien un, Mich&eacute;e, fils de Jimla, mais je le d&eacute;teste. 
    Je le hais, parce quil critique mon peuple, il me maudit, il dit de moi tout 
    le mal quil peut. Je hais cet homme!. Josaphat dit: Oh! que le roi ne parle 
    point ainsi. Faisons-le venir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    quelques-uns des &eacute;v&ecirc;ques  ou anciens  all&egrave;rent chercher 
    Mich&eacute;e, et lui dirent: Ecoute, si tu veux rentrer dans notre organisation, 
    tu dois dire les m&ecirc;mes choses que nous, et nous te reprendrons parmi 
    nous. Mais il fallait quil y e&ucirc;t un homme de Dieu ayant &eacute;chapp&eacute; 
    &agrave; lemprise des hommes, et sur lequel reposait la main de Dieu. <b>Il 
    r&eacute;fl&eacute;chissait la lumi&egrave;re de la v&eacute;rit&eacute; de 
    Dieu.</b> Il leur dit: Daccord, je vous accompagne; mais je ne dirai que 
    ce que Dieu mettra dans ma bouche. Voil&agrave; un v&eacute;ritable homme 
    de Dieu. Mich&eacute;e leur dit: Laissez-moi seul pendant une nuit. Cette 
    nuit-l&agrave;, le Seigneur parla au proph&egrave;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le lendemain 
    matin, on lui dit: Quen est-il, Mich&eacute;e?. Celui-ci r&eacute;pondit: 
    Montez, mais jai vu Isra&euml;l dispers&eacute; comme des brebis sur les 
    collines, nayant pas de berger. Alors, le grand &eacute;v&ecirc;que savan&ccedil;a 
    et souffleta Mich&eacute;e sur la bouche, et il lui dit: <i>Par o&ugrave; 
    lEsprit de lEternel est-il all&eacute;, car je sais que javais lEsprit. 
    Jai dans&eacute; dans lEsprit, lai fait toutes ces choses. Javais lEsprit 
    sur moi. O&ugrave; est-Il all&eacute;?</i>.<i> </i>Alors, Mich&eacute;e, 
    qui &eacute;tait un v&eacute;ritable proph&egrave;te de Dieu, <b>&eacute;prouva 
    sa vision par la Parole</b>. Si elle ne concordait pas avec la Parole, elle 
    &eacute;tait fausse. <b>La Parole pour cette heure</b>  comprenez-vous? Scripturairement, 
    le territoire leur appartenait. Il &eacute;tait &agrave; eux. Scripturairement, 
    tout paraissait en ordre, &agrave; lexception dune seule chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous, 
    cest &agrave; cause dUN mot que nous sommes actuellement dans tout ce g&acirc;chis 
     <b>lincr&eacute;dulit&eacute; dEve &agrave; l&eacute;gard dune seule 
    parole de Dieu</b>. Cest un seul mot qui a caus&eacute; toute cette d&eacute;tresse. 
    J&eacute;sus arriva au milieu des &eacute;v&eacute;nements de la Bible, et 
    Il dit dans Matthieu 4.4: <i>Lhomme ne vivra pas de pain seulement, mais 
    de toute parole qui sort de la bouche de Dieu. </i>Et &agrave; la fin de 
    la Bible, Il dit dans Apocalypse 22.18,19: <i>Si quelquun y ajoute quelque 
    chose, Dieu le frappera des fl&eacute;aux d&eacute;crits dans ce livre; et 
    si quelquun retranche quelque chose des paroles du livre de cette proph&eacute;tie, 
    Dieu retranchera sa part de larbre de la vie et de la ville sainte d&eacute;crits 
    dans ce livre. </i><b>Vous ne pouvez pas accepter une partie seulement de 
    lEvangile.</b> Les M&eacute;thodistes, les Baptistes, les Presbyt&eacute;riens, 
    les Catholiques, les T&eacute;moins de J&eacute;hovah, et ceux des autres 
    d&eacute;nominations, en poss&egrave;dent une partie, <b>mais ce qui compte, 
    cest la Parole toute enti&egrave;re, la Parole pour cette heure</b>.<b> </b>Ils 
    ne pourront jamais en poss&eacute;der la totalit&eacute;, jusqu&agrave; ce 
    que Dieu oigne un proph&egrave;te qui puisse para&icirc;tre devant eux, et 
    leur dise la v&eacute;rit&eacute;, la d&eacute;montrant et la confirmant. 
    Et m&ecirc;me alors, cette v&eacute;rit&eacute; leur &eacute;chappera, et 
    ils ne sauront jamais quelle avait &eacute;t&eacute; l&agrave;. Il en sera 
    exactement comme il en a toujours &eacute;t&eacute;. Ainsi, vous autres Catholiques, 
    vous avez br&ucirc;l&eacute; Jeanne dArc comme sorci&egrave;re. Deux cents 
    ans plus tard, vous avez d&eacute;terr&eacute; les os des pr&ecirc;tres qui 
    en &eacute;taient responsables, et vous les avez jet&eacute;s &agrave; la 
    rivi&egrave;re. Vous navez pas non plus reconnu Saint-Patrick, ni les autres. 
    La v&eacute;rit&eacute; vous a &eacute;chapp&eacute; &agrave; ce moment-l&agrave;; 
    Dieu fera cela &agrave; nouveau, et vous naurez m&ecirc;me pas remarqu&eacute; 
    que cela est arriv&eacute;. <b>Il viendra discr&egrave;tement, emportera lEpouse, 
    lenlevant sans bruit, du milieu du peuple.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous pouvons 
    d&eacute;couvrir quelque chose de plus sur Mich&eacute;e, <b>car nous r&eacute;alisons 
    quil croyait ce que Dieu avait dit avant lui par la bouche dun vrai proph&egrave;te</b>. 
    Dans 1 Rois 21.19, Elie dit &agrave; Achab: <i>Ainsi parle le SEIGNEUR: Au 
    lieu m&ecirc;me o&ugrave; les chiens ont l&eacute;ch&eacute; le sang de Naboth, 
    les chiens l&eacute;cheront aussi ton propre sang</i>.<i> </i>Cest exactement 
    ce qui arriva. Cela arriva selon 1 Rois 22.37,38. Parce que Dieu lavait dit. 
    <b>Comment un proph&egrave;te pourrait-il proph&eacute;tiser quelque chose 
    de bon envers quelque chose qui est d&eacute;j&agrave; lobjet dune mal&eacute;diction?</b> 
    Comment puis-je dire de bonnes choses &agrave; cet &acirc;ge de l&eacute;glise 
    de Laodic&eacute;e, alors que Dieu a parl&eacute; contre lui? Vous &ecirc;tes 
    nus et mis&eacute;rables, bien que vous disiez: Je suis riche, jai de grandes 
    &eacute;glises comme les M&eacute;thodistes, les Baptistes et les Presbyt&eacute;riens! 
    Jai ceci, et jai cela. Jai le meilleur de ceci, de cela et du reste. Cest 
    juste, <b>mais vous ne r&eacute;alisez pas que vous &ecirc;tes NUS, AVEUGLES 
    et MISERABLES dans les choses r&eacute;elles par lesquelles Dieu est manifest&eacute; 
    dans le vrai Esprit</b>.<b> </b>Croyons avant quil ne soit trop tard!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mich&eacute;e 
    dit: <i>Jai vu lEternel assis sur son tr&ocirc;ne, et toute larm&eacute;e 
    des cieux se tenant aupr&egrave;s de lui, &agrave; sa droite et &agrave; sa 
    gauche. Et lEternel dit: Qui s&eacute;duira Achab, pour quil monte &agrave; 
    Ramoth en Galaad et quil y p&eacute;risse? Ils r&eacute;pondirent lun dune 
    mani&egrave;re, lautre dune autre. Et un esprit vint se pr&eacute;senter 
    devant lEternel, et dit: Moi, je le s&eacute;duirai. LEternel lui dit: Comment? 
    Je sortirai, r&eacute;pondit-il, et je serai un esprit de mensonge dans la 
    bouche de tous ses proph&egrave;tes. LEternel dit: Tu le s&eacute;duiras, 
    et tu en viendras &agrave; bout; sors, et fais ainsi! Et maintenant, voici 
    lEternel a mis un esprit de mensonge dans la bouche de tous tes proph&egrave;tes 
    qui sont l&agrave;. Et lEternel a prononc&eacute; du mal contre toi</i> 
    (1 Rois 22.19-23). Souvenez-vous. Cet esprit de mensonge est entr&eacute; 
    dans ces proph&egrave;tes. <b>Ils auraient d&ucirc; savoir que cet esprit 
    venu sur eux n&eacute;tait pas en accord avec la Parole.</b> Ils &eacute;taient 
    tellement infatu&eacute;s de limportance d&ecirc;tre les proph&egrave;tes 
    du roi, ayant tout &agrave; leur disposition, quils pass&egrave;rent &agrave; 
    c&ocirc;t&eacute; de la vraie Parole du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce qua fait l&eacute;glise, aujourdhui. Ils se sont &eacute;loign&eacute;s 
    de cette exp&eacute;rience &agrave; lancienne mode. Vous, les Pentec&ocirc;tistes, 
    vous vous teniez dans le temps au coin des rues, et vous pr&ecirc;chiez lEvangile. 
    Vous &eacute;tiez sortis des organisations, et vous proclamiez &ecirc;tre 
    un peuple libre. <b>Aujourdhui, vous &ecirc;tes tous de nouveau dans ces 
    liens dautrefois, tout comme une truie lav&eacute;e qui est retourn&eacute; 
    &agrave; sa fange, ou un chien &agrave; ce quil avait vomi</b> (2 Pier. 2.22). 
    Si, la premi&egrave;re fois, cela la fait vomir, cela le fera vomir de nouveau! 
    Cest vrai. Dieu a dit quIl vous vomirait de Sa bouche. Il a dit que vous 
    &eacute;tiez ti&egrave;des  ni froids, ni bouillants. Vous tenez quelques 
    r&eacute;unions, vous faites un peu de musique, et vous chantez quelques chants. 
    Cen est arriv&eacute; &agrave; un tel point que cest une honte pour la chr&eacute;tient&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mon fils 
    mappela lautre jour pour regarder un programme de t&eacute;l&eacute;vision. 
    C&eacute;tait cens&eacute; &ecirc;tre un concours de chants spirituels. Cette 
    bande de petits Rickies se tr&eacute;moussaient comme sil s&eacute;tait 
    agi de rock and roll, en chantant ces cantiques. Cest d&eacute;shonorer J&eacute;sus-Christ! 
    <b>Dans l&eacute;glise, il ny a plus du tout la crainte de lEternel.</b> 
    L&eacute;glise du Dieu vivant, o&ugrave; J&eacute;sus-Christ peut se manifester 
    en puissance, semble &ecirc;tre devenue un spectacle de rock and roll et un 
    d&eacute;fil&eacute; de mode. Il y a quelque part quelque chose qui ne va 
    pas. Ils s&eacute;garent. La Bible dit quil en serait ainsi. Regardez o&ugrave; 
    vous en &ecirc;tes. Faites attention! R&eacute;veillez-vous avant quil ne 
    soit trop tard!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Souvenons-nous 
    de ce que Dieu a dit: Qui pouvons-nous trouver pour s&eacute;duire Achab, 
    afin que la Parole de ce proph&egrave;te soit accomplie?. Voyez-vous, si 
    un proph&egrave;te prononce une Parole, les cieux et la terre peuvent passer, 
    mais cette Parole-l&agrave; ne passera pas. Elle doit se r&eacute;aliser. 
    Pour que la Parole du proph&egrave;te soit accomplie, il faut que l&eacute;v&eacute;nement 
    se produise. Achab dit: <i>Mettez cet homme en prison, et nourrissez-le du 
    pain et de leau daffliction, et quand je reviendrai en paix, je moccuperai 
    de lui.</i> Mich&eacute;e resta in&eacute;branlable, sachant que son message 
    &eacute;tait vrai,<b> parce que c&eacute;tait le Ainsi dit le Seigneur 
    venant des visions et de la Parole</b>. Il devait en &ecirc;tre ainsi. Mich&eacute;e 
    dit: <i>Si jamais tu reviens, Dieu na point parl&eacute; par moi!</i>. 
    Vous savez ce qui est arriv&eacute;. Ecoutez, fr&egrave;res, et comprenez 
    donc!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ca&iuml;phe 
    ne pouvait le comprendre. Pourquoi? Il &eacute;tait un &eacute;v&ecirc;que, 
    un pape de toutes les &eacute;glises. <b>Pourquoi donc cet homme ne pouvait-il 
    reconna&icirc;tre J&eacute;sus qui se tenait l&agrave;, devant lui?</b> Ou 
    pourquoi ne pouvait-il comprendre la signification de ce Psaume 22, quand 
    il le chantait dans le temple? <i>Mon Dieu, mon Dieu! pourquoi mas-tu abandonn&eacute;?. 
    </i>Ces Ecritures m&ecirc;mes parlaient de Lui, de ce Dieu m&ecirc;me quils 
    adoraient, <b>et cependant, ils Le condamn&egrave;rent, et ils Le tu&egrave;rent, 
    Le prenant pour un fanatique</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je vous 
    choquerais peut-&ecirc;tre si je vous disais que tout cela est sur le point 
    de se r&eacute;p&eacute;ter. La Bible dit dans Apocalypse 3.20 que Christ 
    &eacute;tait &agrave; lext&eacute;rieur; quIl frappait &agrave; la porte, 
    essayant dentrer, mais que personne ne voulait le faire entrer. Apocalypse 
    3.19: <i>Je reprends et je ch&acirc;tie tous ceux que jaime!. </i>En dautres 
    termes: Je le r&eacute;primande; je le secoue, et je le fais tomber &agrave; 
    terre, mais cest parce que je laime. Ouvrez, et laissez-moi entrer. Je ne 
    d&eacute;sire pas p&eacute;n&eacute;trer dans l&eacute;glise, <b>mais dans 
    chaque individu</b>. J&eacute;sus ne pouvait entrer dans l&eacute;glise. 
    Ils lont jet&eacute; dehors et ont verrouill&eacute; la porte. <b>De tous 
    les &acirc;ges de l&eacute;glise, l&acirc;ge de Laodic&eacute;e est le seul 
    o&ugrave; J&eacute;sus se soit trouv&eacute; &agrave; lext&eacute;rieur de 
    l&eacute;glise.</b> J&eacute;sus mis dehors! J&eacute;sus refus&eacute;! 
    J&eacute;sus rejet&eacute;! Parce quIl ne fut manifest&eacute; que temporairement 
    dans les autres &acirc;ges de l&eacute;glise, dans la justification, etc. 
    Dans cet &acirc;ge, il se produira une pleine manifestation de J&eacute;sus-Christ 
    confirm&eacute;, le m&ecirc;me hier, aujourdhui, et &eacute;ternellement. 
    Oh! jadmettrai que nous avons eu un grand nombre dimitations, <b>mais examinez 
    le premier, loriginal</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    descendit en Egypte avec les commandements de Dieu pour d&eacute;livrer Isra&euml;l, 
    et quand il le fit, il accomplit quelques miracles. Les imitateurs vinrent 
    aussi. Si ceux-ci &eacute;taient venus en premier, alors cest Mo&iuml;se 
    qui aurait &eacute;t&eacute; limitateur. <b>Il avait la Parole du Seigneur, 
    et le Seigneur la confirma.</b> Mais, ne vous en faites pas, la m&ecirc;me 
    chose est promise pour les derniers jours. <i>De m&ecirc;me que Jann&egrave;s 
    et Jambr&egrave;s soppos&egrave;rent &agrave; Mo&iuml;se, de m&ecirc;me ces 
    hommes sopposent &agrave; la v&eacute;rit&eacute;</i> (2 Tim. 3.8). Quand 
    une organisation agr&eacute;e un homme par le moyen de lorganisation, cela 
    montre que ce nest pas venu de Dieu, car Dieu fait ces signes et ces miracles-l&agrave; 
    pour attirer lattention des gens. <b>Alors vient le message, qui est rejet&eacute;.</b> 
    Sil ne lest pas, alors, il ne vient pas de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Judas 
    ne put le comprendre. Il marcha aux c&ocirc;t&eacute;s de J&eacute;sus <b>et 
    il ne reconnut point le message</b>; mais les vrais pr&eacute;destin&eacute;s 
    de Dieu  la semence v&eacute;ritable, ce vrai germe de vie  les &acirc;mes 
    qui viennent de Dieu et qui &eacute;taient avec Dieu avant la fondation du 
    monde, ceux-l&agrave; virent et crurent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous, 
    vous qui avez en vous lEsprit de Dieu, vous &eacute;tiez en Christ, parce 
    quIl fut la pl&eacute;nitude de la Parole. <i>En lui habite corporellement 
    toute la pl&eacute;nitude de la divinit&eacute;</i> (Col. 2.9). <i>Dieu 
    &eacute;tait en Christ, r&eacute;conciliant le monde avec lui-m&ecirc;me</i> 
    (2 Cor. 5.19). Croyez-vous cela? <b>Voyez-vous, vous &eacute;tiez en Christ 
    si vous &eacute;tiez une semence, une Parole, une partie de Dieu d&egrave;s 
    le commencement.</b> Puis, vous avez march&eacute; avec Lui sur la terre. 
    Vous avez parl&eacute; avec Lui sur la terre. Vous avez souffert avec Lui 
    sur la terre. Vous &ecirc;tes mort avec Lui sur le Calvaire. Vous &ecirc;tes 
    ressuscit&eacute; de nouveau avec Lui. En ce moment, vous &ecirc;tes assis 
    en J&eacute;sus-Christ dans les lieux c&eacute;lestes, li&eacute; avec Lui 
    dans la Parole qui nourrit votre &acirc;me. <i>Lhomme vivra de toute Parole 
    qui sort de la bouche de Dieu</i>. Non pas de la parole des M&eacute;thodistes, 
    ou de celle des Baptistes, mais de la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous. 
    Dans Exode 12.10, parlant du sacrifice de la P&acirc;que, sil en restait 
    quelque chose, le matin, il fallait le br&ucirc;ler parce que le lendemain 
    &eacute;tait un autre &acirc;ge de l&eacute;glise. Exode 12 est vrai, cest 
    un symbole, ou un type, du sacrifice.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu a 
    dit: Je vais faire un lieu; vous ne madorerez pas dans chaque porte que 
    je vous donne, mais l&agrave;, dans UNE porte, et dans cette porte, jinscrirai 
    mon nom (cf. Deut. 12). <b>L&agrave; o&ugrave; le Seigneur met Son nom, cest 
    l&agrave; le lieu o&ugrave; Dieu recevra votre sacrifice.</b> Nous, nous avons 
    fait toutes sortes de portes; <b>mais Dieu fera une porte, et cette porte 
    est celle de Jean 10.7</b>: J&eacute;sus dit: Je suis cette porte. Dieu 
    a mis Son nom en J&eacute;sus. Le croyez-vous? Il &eacute;tait le Fils de 
    Dieu. Chaque enfant vient dans le nom de son p&egrave;re. Il dit: <i>Je suis 
    venu au nom </i>(dans le nom) <i>de mon P&egrave;re, et vous ne me recevez 
    pas </i>(Jean 5.43). Je viens dans le nom de mon P&egrave;re. Vous venez 
    dans le nom de votre p&egrave;re. <b>J&eacute;sus est venu dans le nom de 
    Son P&egrave;re. </b>Par cons&eacute;quent, le nom de Son P&egrave;re &eacute;tait 
    J&eacute;sus. Cest parfaitement exact. Il est venu dans le nom de Son P&egrave;re 
    [et non point <i>au </i>nom de Son P&egrave;re  vers. Segond; en anglais: 
    <i>dans </i>Son nom  N.d.R.]  et vous ne mavez pas re&ccedil;u. Un autre 
    viendra, et lui, vous le recevrez. Il acceptera vos d&eacute;nominations, 
    et il marchera avec vous. Continuez seulement. La Bible dit quils furent 
    suscit&eacute;s pour accomplir ce passage de lEcriture <i> Ils sont aveugles, 
    nus, et ils ne le savent m&ecirc;me pas.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La religion 
    d&eacute;glise est tr&egrave;s pieuse, exactement comme Ca&iuml;n. Il pr&eacute;senta 
    un sacrifice &agrave; Dieu, et il fit les m&ecirc;mes choses quAbel, <b>mais 
    Abel re&ccedil;ut la r&eacute;v&eacute;lation de ce qu&eacute;tait ce sacrifice</b>. 
    Ce n&eacute;taient pas des fruits de la terre, ni quelque chose que lon 
    peut faire de ses mains. <b>Le croyant peut voir la Parole faite chair, mais 
    les autres, non.</b> Tous ces Isra&eacute;lites qui avaient vu agir Mo&iuml;se 
    dirent: Nous suivrons Balaam, parce que nous pensons que le Docteur Balaam 
    est dans le vrai. Il est plus intelligent, il a plus dinstruction, etc. Alors, 
    cest lui que nous &eacute;couterons. Dieu ne le leur a jamais pardonn&eacute;. 
    Il les d&eacute;truisit sur-le-champ, dans le d&eacute;sert. J&eacute;sus 
    Lui-m&ecirc;me avait dit: Ils ne viendront jamais. Aucun deux ne sera sauv&eacute;. 
    Les Juifs lui dirent: <i>Nos P&egrave;res ont mang&eacute; la manne pendant 
    40 ans dans le d&eacute;sert.</i> J&eacute;sus r&eacute;pondit: <i>Et tous 
    sont morts</i>  &eacute;ternellement s&eacute;par&eacute;s de Dieu (Jean 
    6.49). Certainement parce quils avaient pr&ecirc;t&eacute; loreille &agrave; 
    une erreur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bien que 
    Mo&iuml;se e&ucirc;t &eacute;t&eacute; confirm&eacute; par Dieu comme conducteur, 
    pour leur montrer le chemin de la terre promise, et bien que tout se f&ucirc;t 
    bien pass&eacute; jusque l&agrave;, pourtant, ils ne voulurent pas continuer 
    avec lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Or, les 
    croyants peuvent voir cette confirmation de Dieu, mais non pas les incr&eacute;dules. 
    Voyez combien Ca&iuml;phe &eacute;tait pieux. Cependant, J&eacute;sus les 
    apostropha en disant: <i>Vous avez pour p&egrave;re le diable, et vous voulez 
    accomplir les d&eacute;sirs de votre p&egrave;re! </i>(Jean 8.44).<i> </i>Mais 
    il y avait quelques croyants qui se tenaient l&agrave;. Pensez-vous que ces 
    disciples pouvaient comprendre quand J&eacute;sus disait: <i>Moi et le P&egrave;re, 
    nous sommes un?.</i> Ils ne pouvaient lexpliquer. Quen fut-il, lorsque 
    J&eacute;sus dit: <i>Si vous ne mangez la chair du Fils de lhomme, et si 
    vous ne buvez son sang, vous navez point la vie en vous-m&ecirc;mes </i>(Jean 
    6.53)?<i> </i>Pouvaient-ils lexpliquer? Non. <b>Mais ils le crurent, parce 
    quils avaient vu que Dieu avait &eacute;t&eacute; fait chair, et quIl avait 
    &eacute;t&eacute; confirm&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: <i>Si je ne fais pas les oeuvres de mon P&egrave;re, ne me croyez pas. 
    Mais si je les fais, quand m&ecirc;me vous ne me croiriez point, croyez &agrave; 
    ces oeuvres, afin que vous sachiez et reconnaissiez que le P&egrave;re est 
    en moi et que je suis dans le P&egrave;re </i>(Jean 10.37,38).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: Mes brebis connaissent ma voix. Elles connaissent ma Parole. Elles la 
    reconnaissent, quand la Parole est confirm&eacute;e pour son &acirc;ge. Eh 
    bien, Ca&iuml;phe, lui aussi, connaissait la Parole <b> mais non point la 
    Parole pour l&acirc;ge dans lequel il vivait</b>. Il avait la Parole que 
    les Pharisiens lui avaient fait ingurgiter, mais non la Parole confirm&eacute;e 
    pour cette heure.  Ils connaissent ma voix, ils connaissent mon signe, et 
    ils connaissent mes miracles. Oh, revenons &agrave; notre texte, sinon nous 
    allons manquer une partie de ces Ecritures!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">De toute 
    fa&ccedil;on, il faudra que je termine cet expos&eacute; dans quelques minutes, 
    car il va &ecirc;tre dix heures. Oh, je Laime!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous qui 
    avez emprunt&eacute; ce couloir pour venir d&eacute;poser vos offrandes, afin 
    de nourrir et v&ecirc;tir mes enfants, vous qui avez mis votre argent si durement 
    gagn&eacute; sur le plateau des offrandes: cet argent me permet daller outre-mer, 
    vers les pa&iuml;ens qui nont jamais entendu parler de Dieu. Cest l&agrave; 
    lemploi de chaque sou. Dieu men est juge. Il y a ici dans cette &eacute;glise 
    un tr&eacute;sorier. Je touche chaque semaine un salaire de cent dollars, 
    et cest tout. Le reste des offrandes est destin&eacute; &agrave; subvenir 
    aux d&eacute;penses des r&eacute;unions outre-mer. Les d&eacute;nominations, 
    ici, ne mont pas accept&eacute;. Cest vrai, elles mont rejet&eacute;. Elles 
    disent: «Il est des J&eacute;sus-Seul (Jesus Only), ou de quelque chose 
    de ce genre». Elles mont trait&eacute; dh&eacute;r&eacute;tique, et de fanatique, 
    et de tout le reste, et m&ecirc;me de B&eacute;elz&eacute;bul, et de toutes 
    sortes de noms outrageants. Sils ont appel&eacute; le Ma&icirc;tre de la 
    moisson B&eacute;elz&eacute;bul, &agrave; combien plus forte raison appelleront-ils 
    ainsi Ses disciples. Cela mest &eacute;gal. Pensez-vous que je me tiendrais 
    ici sur cette estrade, tel un grand hypocrite, pour vous dire quelque chose 
    de faux? Pourrais-je ne pas maccorder avec ce que je pense venir de Dieu? 
    Si je vous aime, et si je connais la v&eacute;rit&eacute;, ne vous la dirai-je 
    pas? <b>Mavez-vous jamais entendu annoncer quelque chose dans le Nom du Seigneur 
    qui ne se soit pas r&eacute;alis&eacute;?</b> Non, Monsieur! Il y a des milliers 
    de choses qui ont &eacute;t&eacute; dites, et elles ont toutes &eacute;t&eacute; 
    accomplies.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    comment, au temps de Samuel, Isra&euml;l cherchait &agrave; &ecirc;tre semblable 
    aux autres nations. Voil&agrave; o&ugrave; vous en &ecirc;tes, vous les Pentec&ocirc;tistes. 
    Vous voulez vous comporter comme le reste des gens. Vous n&ecirc;tes PAS 
    des gens comme eux. Eloignez-vous deux! Vous voulez de grandes &eacute;glises 
    et de belles et grandes choses, mais  oh, fr&egrave;res!  ne faites pas 
    cela! <b>Nous pr&ecirc;chons que le retour du Seigneur est imminent. Alors, 
    partons lannoncer aux pa&iuml;ens.</b> Faisons quelque chose pour cela. Mais 
    vous voyez, Samuel dit: Ai-je jamais, &agrave; un moment quelconque, demand&eacute; 
    de largent pour vivre?.  Non! Samuel, tu ne las jamais fait.  Vous 
    ai-je jamais annonc&eacute; quelque chose, au nom du Seigneur, qui ne se soit 
    pas r&eacute;alis&eacute;?.  Oh, cest vrai, Samuel, nous croyons que tu 
    es un proph&egrave;te envoy&eacute; de Dieu. Oui, tout ce que tu as dit sest 
    bien pass&eacute; comme pr&eacute;dit, Samuel mais nous le voulons n&eacute;anmoins! 
    (1 Sam. 8.5).<i> </i>Vous savez ce qui est arriv&eacute;. Oh, fr&egrave;res, 
    lEcriture ne fait que se r&eacute;p&eacute;ter, parce que cest la mani&egrave;re 
    de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    jai pass&eacute; tout ce temps-l&agrave; avec vous, et je ne vous ai encore 
    pas parl&eacute; de mon texte. Voyez-vous, cest l&agrave; sur mon coeur. 
    Je vous aime. Ne p&eacute;rissez pas avec le monde! Si vous &ecirc;tes du 
    monde, vous p&eacute;rirez avec le monde. <b>Si vous &ecirc;tes de Dieu, vous 
    irez avec Lui dans la r&eacute;surrection.</b> Aussi, ce soir, changez de 
    nature. Fuyez lamour du monde, tous ces credo et toutes ces autres choses, 
    <b>et regardez droit au Calvaire, vers le sacrifice qui est pour vous</b>. 
    Rencontrez-Le sur cette base, <b>car cest le seul endroit o&ugrave; Il vous 
    rencontrera jamais</b>. Les M&eacute;thodistes peuvent bien dire: «Il vous 
    rencontrera dans notre &eacute;glise»; les Baptistes: «Il vous rencontrera 
    dans notre &eacute;glise»; les Presbyt&eacute;riens: «Il vous rencontrera 
    dans notre &eacute;glise»; et les Pentec&ocirc;tistes: «Il vous rencontrera 
    dans notre &eacute;glise». Mais LUI, dit: Je les rencontrerai en un lieu, 
    dans un lieu o&ugrave; jai mis Mon Nom  cest-&agrave;-dire en J&eacute;sus-Christ. 
    Cest l&agrave; que Dieu a mis Son Nom. <b>Cest le seul endroit o&ugrave; 
    Il vous rencontrera. Christ est la Parole, la m&ecirc;me hier, aujourdhui, 
    et &eacute;ternellement.</b> La nature de Christ sest &eacute;tendue des 
    pieds &agrave; la taille, et maintenant elle est arriv&eacute;e jusqu&agrave; 
    la t&ecirc;te, se pr&eacute;parant au d&eacute;part, manifest&eacute;e dans 
    une pleine mesure comme &eacute;tant lEpouse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Revenons 
    maintenant rapidement &agrave; notre texte pour une dizaine de minutes, et 
    alors ce sera termin&eacute;. Dieu a envoy&eacute; Son proph&egrave;te, comme 
    Sa Parole lavait promis. Dans Malachie 3, il est dit quIl enverrait un Messager 
    devant Sa face pour pr&eacute;parer Sa venue. Maintenant, si vous voulez prouver 
    cela, Matthieu 11.10 le confirme. Quand les disciples de Jean-Baptiste vinrent 
    voir J&eacute;sus, ils Lui dirent: <i>Es-tu celui qui doit venir, ou devons-nous 
    en attendre un autre?.</i> Jean-Baptiste &eacute;tait en prison; il se pr&eacute;parait 
    &agrave; mourir, et son oeil daigle commen&ccedil;ait &agrave; se ternir. 
    Voyez-vous, Jean avait dit de J&eacute;sus: <i>Il a son van &agrave; la main. 
    Il nettoiera son aire.</i> Jean-Baptiste pensait que le Mill&eacute;nium 
    commencerait &agrave; ce moment-l&agrave;. Il croyait alors que le grain &eacute;tait 
    pr&ecirc;t, mais il devait n&eacute;anmoins mourir et ressusciter, pour former 
    la v&eacute;ritable Epouse. Aussi dit-il: <i>Il amassera son bl&eacute; dans 
    le grenier, mais il br&ucirc;lera la paille dans un feu qui ne s&eacute;teint 
    point </i>(Luc 3.17).<i> </i>Observez bien ce pr&eacute;curseur de Christ 
    dans cet &acirc;ge. Ecoutez ce quil disait qui devait arriver. Le grain 
    Jesp&egrave;re que vous ne dormez pas<b> le grain est ici. Il sera amass&eacute; 
    dans les greniers: cest lEpouse.</b> Mais qua-t-il dit concernant la paille? 
    Quelle serait br&ucirc;l&eacute;e dans un feu inextinguible. Soyez un grain 
    et non pas de la paille! <b>Entrez dans la lumi&egrave;re de Christ  la Parole 
    manifest&eacute;e et confirm&eacute;e, car cest le moment de la moisson.</b> 
    La moissonneuse approche. Vous avez meilleur temps d&ecirc;tre dans le grain, 
    car la paille sera laiss&eacute;e en arri&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pour finir 
    avec ma citation de Matthieu 11.4,5, J&eacute;sus a-t-Il r&eacute;pondu aux 
    envoy&eacute;s de Jean-Baptiste:<i> </i>Attendez une minute. Jai donn&eacute; 
    &agrave; Jean un livre, pour quil sache comment se conduire en prison en 
    tant que croyant?. Non. Il a dit: Allez rapporter &agrave; Jean ce que vous 
    entendez et ce que vous voyez: les aveugles voient, les boiteux marchent, 
    les l&eacute;preux sont purifi&eacute;s, les morts ressuscitent, et la bonne 
    nouvelle (lEvangile) est annonc&eacute;e aux pauvres. <b>Exactement ce quavait 
    pr&eacute;dit le proph&egrave;te.</b> <i>Heureux celui pour qui je ne serai 
    pas une occasion de chute </i>(Mat. 11.6).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    que les disciples de Jean sen allaient derri&egrave;re la montagne, J&eacute;sus 
    se retourna vers la foule, en disant: Que cherchiez-vous au d&eacute;sert, 
    quand vous &ecirc;tes all&eacute;s voir Jean? Etes-vous all&eacute;s voir 
    un homme v&ecirc;tu dhabits pr&eacute;cieux, avec un col raide? On les trouve 
    dans les palais des rois. Ce sont ceux qui embrassent les b&eacute;b&eacute;s 
    et qui enterrent les morts, mais ils ne savent pas tenir une &eacute;p&eacute;e 
    &agrave; deux tranchants. Quavez-vous vu? Un roseau agit&eacute; par les 
    vents? Comme un de ceux &agrave; qui lon dirait: Approche, Jean. Je te donnerai 
    beaucoup plus dargent, si tu viens nous rejoindre; et qui r&eacute;pondrait: 
    Eh bien, que le Seigneur soit b&eacute;ni, je ne veux plus &ecirc;tre un M&eacute;thodiste, 
    je veux &ecirc;tre un Pentec&ocirc;tiste. J&eacute;changerai &agrave; ma 
    guise ceci contre cela, ou contre cet autre, sil y a plus dargent &agrave; 
    gagner.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    poursuivit en disant: <i>Qu&ecirc;tes-vous donc all&eacute;s voir? un proph&egrave;te? 
    Oui, vous dis-je, et plus quun proph&egrave;te. Car cest celui dont il est 
    &eacute;crit: Voici, jenvoie mon messager devant ta face, pour pr&eacute;parer 
    ton chemin devant toi.</i> <i>Je vous le dis en v&eacute;rit&eacute;, parmi 
    ceux qui sont n&eacute;s de femmes, il nen a point paru de plus grand que 
    Jean-Baptiste </i>(Mat. 11.9-11).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jean avait 
    rendu un bien pi&egrave;tre hommage &agrave; J&eacute;sus, quand il envoya 
    ces disciples Lui demander sIl &eacute;tait bien le Messie. Beaucoup sont 
    venus &agrave; J&eacute;sus en Lui demandant: Es-tu le Messie, ou devons-nous 
    en attendre un autre?. Mais J&eacute;sus, se tournant vers eux, pr&eacute;senta 
    &agrave; Jean une v&eacute;rit&eacute; lorsquIl dit: Qu&ecirc;tes-vous 
    all&eacute;s voir? un roseau agit&eacute; par le vent? Car il ny a jamais 
    eu un homme n&eacute; dune femme qui soit aussi grand que Jean. Quel compliment 
    rendu &agrave; cet homme!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et voil&agrave;. 
    La proph&eacute;tie a &eacute;t&eacute; accomplie l&agrave;, devant eux, avec 
    un pr&eacute;curseur se manifestant comme il &eacute;tait &eacute;crit dans 
    Malachie 3.1.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jean-Baptiste 
    &eacute;tait bien le messager de Malachie 3, comme J&eacute;sus la dit. Quand 
    ils Linterrog&egrave;rent sur la venue dElie, J&eacute;sus dit: <i>Il est 
    d&eacute;j&agrave; venu! </i>(Mat. 17.12).<i> </i>Mais notez-le, <b>imm&eacute;diatement 
    apr&egrave;s Malachie 4, qui nous parle de la quatri&egrave;me venue dElie, 
    il y aura la r&eacute;v&eacute;lation de sa cinqui&egrave;me venue</b>, les 
    deux t&eacute;moins qui viendront pour les Juifs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu a 
    utilis&eacute; le m&ecirc;me Esprit &agrave; cinq reprises. Cinq est le nombre 
    de la gr&acirc;ce. GRACE, cest donc JESUS. C&eacute;tait J&eacute;sus 
    chaque fois, puis FAITH (FOI) et GREAT (GRAND), et ainsi de suite. 
    Voyez-vous, le nombre cinq est un nombre de gr&acirc;ce, mais Dieu a utilis&eacute; 
    lEsprit qui &eacute;tait sur Elie non pas deux ou trois fois, ou quatre fois, 
    mais cinq fois!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans Malachie 
    4, il est dit quimm&eacute;diatement apr&egrave;s que ce proph&egrave;te 
    aurait proph&eacute;tis&eacute;, toute la terre serait d&eacute;truite par 
    le feu, et que les justes sortiraient et fouleraient au pied les cendres des 
    m&eacute;chants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Dans 
    Luc 17, il est &eacute;crit que, dans les derniers jours, il en serait comme 
    &agrave; Sodome et Gomorrhe.</b> En sommes-nous l&agrave; aujourdhui? Oui. 
    Tout le pays se trouve dans cet &eacute;tat-l&agrave;. Regardez-le. Souvenez-vous 
    de ce qua dit notre fr&egrave;re sur les conditions actuelles qui existent 
    en Angleterre. Tout est perverti. M&ecirc;me la nourriture est pervertie. 
    Ecoutez ce que dit la science. Dans un r&eacute;cent article scientifique, 
    il est prouv&eacute; que des gar&ccedil;ons et des filles de 20 &agrave; 25 
    ans ont atteint, physiologiquement parlant, l&acirc;ge m&ucirc;r. Je lai 
    constat&eacute; lors de r&eacute;unions o&ugrave; des jeunes filles de 20 
    &agrave; 22 ans ont d&eacute;j&agrave; leur m&eacute;nopause. <b>Cest la 
    cons&eacute;quence de la perversion, et de lhybridation. Cest cela qui a 
    tout corrompu, m&ecirc;me notre chair.</b> Nous sommes tout sens dessus dessous, 
    comme lest une plante b&acirc;tarde. Prenez cette plante b&acirc;tarde. Tous 
    les germes de maladie vont lassaillir. Mais si vous plantez quelque chose 
    dorigine authentique, ces maladies ne latteindront pas. Elles ne peuvent 
    sy fixer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    en est de m&ecirc;me, aujourdhui, dans l&eacute;glise. Nous lavons ab&acirc;tardie.</b> 
    Cest aussi lennui, avec le vieux cheval de notre fr&egrave;re qui, comme 
    nous venons de lapprendre, a d&eacute;sar&ccedil;onn&eacute; cet homme, lautre 
    jour. C&eacute;tait un cheval de race m&eacute;lang&eacute;e. Il est comme 
    une mule; une mule ignore m&ecirc;me qui est son p&egrave;re et qui est sa 
    m&egrave;re. Elle ne sait rien du tout. Elle est moiti&eacute; &acirc;ne et 
    moiti&eacute; cheval. Elle attendra toute sa vie loccasion de vous donner 
    une ruade. Cest vrai. Vous aurez beau lappeler et lui dire: «Viens ici! 
    Viens ici!», elle dressera les oreilles et commencera ses hi-han! hi-han! 
    Elle est comme ces gens qui disent aujourdhui: «Les jours des miracles sont 
    pass&eacute;s, hi-han, hi-han!». Ce sont des demi-sang. Ils sont cens&eacute;s 
    &ecirc;tre des membres de l&eacute;glise  des chr&eacute;tiens. Je ne dis 
    pas cela pour plaisanter. Cest la v&eacute;rit&eacute;. Un vrai pur-sang, 
    au contraire, sait qui est sa m&egrave;re, qui est son p&egrave;re, son grand-p&egrave;re 
    et sa grand-m&egrave;re. Vous pouvez le dresser. Il est docile.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il en 
    est de m&ecirc;me dun v&eacute;ritable chr&eacute;tien qui est n&eacute; 
    du Saint-Esprit, et qui est rempli de la puissance de Dieu, et de la Parole. 
    Il conna&icirc;t son p&egrave;re, sa m&egrave;re, son grand-p&egrave;re et 
    sa grand-m&egrave;re. Il conna&icirc;t tout cela. Vous pouvez lui apprendre 
    quelque chose. Mais un demi-sang cest ce qui arrive &agrave; l&eacute;glise 
    <b>un croisement entre la Parole et les organisations religieuses</b>, mettant 
    un peu de la Parole ici, un peu de la Parole l&agrave;, juste assez pour tromper. 
    <b>Comme Ca&iuml;phe, vous les verrez se d&eacute;tourner lorsque la Parole 
    v&eacute;ritable de Dieu sera manifest&eacute;e.</b> Ils sont des b&acirc;tards.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Une 
    voix crie: Pr&eacute;parez au d&eacute;sert le chemin de lEternel, aplanissez 
    dans les lieux arides une route pour notre Dieu </i>(Esa. 40.3).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les &eacute;glises 
    dalors ne croyaient pas Jean-Baptiste, parce quil n&eacute;tait pas de 
    leur groupe. Ce proph&egrave;te, Jean, &eacute;tait venu du d&eacute;sert. 
    Il grandit, ne connaissant personne. <b>Il avait sur lui le m&ecirc;me esprit 
    quavait Elie. Il d&eacute;testait les femmes immorales.</b> Vous souvenez-vous 
    qui lui a fait trancher la t&ecirc;te? Ce fut une J&eacute;zabel. Une J&eacute;zabel 
    fut la cause de sa mort. Jean-Baptiste &eacute;tait un homme du d&eacute;sert, 
    un chasseur et un homme des bois. Il navait aucune instruction, et son parler 
    n&eacute;tait pas celui dun th&eacute;ologien. Il disait: Oh vous, races 
    de vip&egrave;res!. La chose la plus immonde, et la plus repoussante que 
    Jean p&ucirc;t trouver dans le d&eacute;sert, c&eacute;tait un serpent. Il 
    interpellait ces pr&ecirc;tres, leur disant: Vous, races de vip&egrave;res! 
    qui vous a appris &agrave; fuir la col&egrave;re &agrave; venir? Nessayez 
    pas de dire: Nous avons ceci, nous avons cela; car je vous dis que Dieu est 
    capable, de ces pierres, de susciter des enfants. Toutes les fois quil 
    se servait de la hache, il frappait &agrave; la racine de larbre. Il lutilisait 
    aussi comme exemple: Produisez donc du bon fruit, sinon vous serez coup&eacute;s 
    et jet&eacute;s au feu!. Amen! Jean &eacute;tait un pr&eacute;dicateur vivant 
    pr&egrave;s de la nature, et y puisant ses exemples  c&eacute;tait un grand 
    homme de Dieu. Il a v&eacute;cu peu de temps, mais il a certainement embras&eacute; 
    toute la terre. Pendant les six mois qua dur&eacute; son minist&egrave;re, 
    il &eacute;branla cette g&eacute;n&eacute;ration. Dieu la &eacute;lev&eacute; 
    pendant trente ans, pour ces six mois de service. <b>Mais Dieu a Ses propres 
    voies. Il conna&icirc;t Sa r&eacute;colte.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils ne 
    croyaient pas Jean, parce quil n&eacute;tait pas lun deux. Ils ne croyaient 
    pas la Parole de Dieu du chapitre trois de Malachie, sinon ils auraient tout 
    simplement vu par la lettre de la Parole quil &eacute;tait le pr&eacute;curseur. 
    Durant 400 ans, ils nont plus eu de proph&egrave;te, et soudain, voici quil 
    sen pr&eacute;sente un devant eux. Les croyants eux, crurent quil &eacute;tait 
    celui-l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la Parole qui savan&ccedil;a tout droit dans les eaux vers le proph&egrave;te. 
    Et ils sen tiennent l&agrave;. Beaucoup discutent autour de ce passage de 
    lEcriture concernant Jean. Dans Matthieu 3.14,15, il est &eacute;crit: <i>Mais 
    Jean sy opposait, en disant: Cest moi qui ai besoin d&ecirc;tre baptis&eacute; 
    par toi, et tu viens &agrave; moi! J&eacute;sus lui r&eacute;pondit: Laisse 
    faire maintenant, car il est convenable que nous accomplissions ainsi tout 
    ce qui est juste.</i> Jean, toi qui es proph&egrave;te, tu sais quavant 
    d&ecirc;tre pr&eacute;sent&eacute;, le sacrifice doit &ecirc;tre lav&eacute;. 
    Je suis ce sacrifice, et tu es un proph&egrave;te! Alors, laisse faire. 
    Et Jean baptisa J&eacute;sus. <b>Il savait que cela &eacute;tait juste.</b> 
    Voyez, ils se moquaient de Jean, le traitant de fanatique braillard et illettr&eacute; 
     comme ils ont lhabitude de le faire  et pourtant, ce proph&egrave;te &eacute;tait 
    le pr&eacute;curseur, le h&eacute;raut annon&ccedil;ant la premi&egrave;re 
    venue de J&eacute;sus. <b>Aujourdhui, ils contrefont ce qui est authentique, 
    de la m&ecirc;me fa&ccedil;on.</b> Mais souvenez-vous que lorsque vous voyez 
    un faux dollar, il faut bien quil y ait un vrai dollar lui servant de mod&egrave;le. 
    Quand vous voyez quelquun contrefaire les chr&eacute;tiens, vous savez quil 
    doit y avoir un chr&eacute;tien v&eacute;ritable quelque part, car la copie 
    ne peut &ecirc;tre loriginal. Vous devez aller jusqu&agrave; loriginal! 
    <b>Contr&ocirc;lez et voyez sil correspond exactement &agrave; la promesse.</b> 
    Si cest le cas, alors, croyez-le. <b>Il est loriginal, celui qui est promis 
    pour cet &acirc;ge.</b> La Parole vint au proph&egrave;te, et le confirma 
    v&eacute;ritablement comme &eacute;tant cette personne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    J&eacute;sus vint, les choses ne se pass&egrave;rent pas selon ce quils avaient 
    compris de cette proph&eacute;tie. Ils ne la comprirent pas du tout ainsi, 
    et pourtant, <b>elle saccomplit conform&eacute;ment &agrave; la Parole du 
    proph&egrave;te</b>. La proph&eacute;tie saccomplit, mais autrement quils 
    ne lavaient pens&eacute;. Or, ils auraient pu comprendre et distinguer le 
    vrai du faux, en reconnaissant simplement la confirmation donn&eacute;e par 
    Dieu, et sachant <b>que c&eacute;tait Dieu qui interpr&eacute;tait ce quIl 
    disait dans Sa Parole</b>. Il y avait eu un faux J&eacute;sus qui s&eacute;tait 
    lev&eacute; ant&eacute;rieurement, et qui fut suivi par 400 personnes dans 
    le d&eacute;sert. Mais Dieu na jamais dit dans Sa Parole quIl agirait ainsi. 
    Il est dit que lorsque J&eacute;sus-Christ viendrait, Il devrait &ecirc;tre 
    un proph&egrave;te. Aujourdhui, avant que J&eacute;sus revienne, la pleine 
    manifestation de la Personne de J&eacute;sus-Christ doit &ecirc;tre manifest&eacute;e 
    dans la chair. Pensez-y. J&eacute;sus dit: <i>Comme il en &eacute;tait dans 
    les jours de Sodome, ainsi en sera-t-il &agrave; larriv&eacute;e du Fils 
    de lhomme quand le Fils de lhomme sera r&eacute;v&eacute;l&eacute;.</i> 
    Que signifie le mot r&eacute;v&eacute;ler? Il signifie faire conna&icirc;tre, 
    d&eacute;voiler. Le secret avait &eacute;t&eacute; annonc&eacute; et r&eacute;v&eacute;l&eacute;. 
    <b>Dans les jours o&ugrave; le Fils de lhomme aura &eacute;t&eacute; r&eacute;v&eacute;l&eacute;, 
    le monde sera dans une condition semblable &agrave; celle de Sodome.</b> Ne 
    sommes-nous pas dans cette condition?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Partout 
    o&ugrave; les gens sont rassembl&eacute;s, il y a toujours trois groupes  
    <b>les incr&eacute;dules, les soi-disant croyants, et les vrais croyants</b>. 
    On les trouve dans chaque assembl&eacute;e. Ils ont exist&eacute; dans chaque 
    &acirc;ge. Ce furent: (1) ceux de Sodome, (2) ceux de Lot, et (3) Abraham.<b> 
    Abraham &eacute;tait un groupe mis &agrave; part.</b> Dabord, il n&eacute;tait 
    pas dans Sodome. Observez leur message. Ils avaient esp&eacute;r&eacute;, 
    pendant des ann&eacute;es, un fils promis. Dieu avait d&eacute;j&agrave; montr&eacute; 
    &agrave; Abraham de grands signes et des miracles, mais ici, Dieu est descendu 
    Lui-m&ecirc;me sous la forme dun homme. Vous me direz: «C&eacute;tait un 
    ange!». Non, car Abraham lappela SEIGNEUR. Tout lecteur de la Bible sait 
    que SEIGNEUR signifie Elohim  Dieu d&egrave;s le commencement  cest-&agrave;-dire 
    le Seigneur Dieu Elohim, le Tout-suffisant. Abraham lappela: Seigneur Dieu 
     Elohim.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    bien que deux hommes sont descendus &agrave; Sodome avec le message, et ils 
    pr&ecirc;ch&egrave;rent aux Sodomites. Ils nont effectu&eacute; aucun miracle, 
    mais ils ont aveugl&eacute; les gens. Cest exactement ce que produit la pr&eacute;dication 
    de lEvangile. <b>Elle aveugle les incroyants.</b> Mais examinez le genre 
    de signe que re&ccedil;ut le groupe dAbraham. Actuellement, nous sommes cens&eacute;s 
    &ecirc;tre la semence royale dAbraham. Isaac &eacute;tait la semence naturelle, 
    <b>mais la semence de la foi, la foi dans la PAROLE PROMISE</b> suivez-moi 
    bien! <b>c&eacute;tait cette semence royale</b>. C&eacute;tait la semence 
     la foi dAbraham. Nous qui sommes morts en Christ nous sommes la semence 
    dAbraham, h&eacute;ritiers avec lui, selon la promesse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y avait 
    &agrave; Sodome deux pr&eacute;dicateurs pr&ecirc;chant un grand message. 
    Il y en avait un qui resta ici en haut, avec le groupe dAbraham, <b>et qui 
    nalla pas perdre son temps &agrave; Sodome</b>. Quelle sorte de signe donna-t-il 
    au groupe dAbraham? A cette &eacute;poque, les femmes &eacute;taient diff&eacute;rentes 
    de ce quelles sont aujourdhui. Maintenant, elles &eacute;prouvent le besoin 
    de sortir et de se m&ecirc;ler aux affaires de leur mari, et ainsi de suite. 
    Ce n&eacute;tait pas le cas, en ce temps-l&agrave;. Elles se tenaient en 
    retrait, &agrave; l&eacute;cart. Alors, cet Homme, le dos tourn&eacute; &agrave; 
    la tente, dit: <i>Abraham, o&ugrave; est ta femme Sara?.</i> Comment pouvait-Il 
    conna&icirc;tre son nom? Abraham r&eacute;pondit: <i>Elle est dans la tente, 
    derri&egrave;re toi. </i>Il dit: <i>Je reviendrai vers toi au temps fix&eacute;, 
    comme je te lai promis, et Sara aura un fils.</i> Sara rit en elle-m&ecirc;me. 
    Ayant toujours le dos tourn&eacute; &agrave; la tente, Il dit: <i>Pourquoi 
    a-t-elle ri, en disant: Comment ces choses-l&agrave; pourront-elles arriver?</i>. 
    <b>Si elle navait pas &eacute;t&eacute; en Abraham</b>  son &eacute;pouse 
    en ce temps-l&agrave;  <b>Dieu laurait tu&eacute;e.</b> Il en serait de 
    m&ecirc;me pour nous aujourdhui, <b>si nous n&eacute;tions pas <i>en </i>Christ</b>. 
    Il ne pouvait prendre Sara sans blesser Abraham.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    donc que J&eacute;sus disait: <i>Comme il en &eacute;tait aux jours de Sodome, 
    ainsi en sera-t-il &agrave; la venue du Fils de lhomme.</i> Chacun reconna&icirc;t 
    que notre monde actuel se trouve dans une condition semblable &agrave; celle 
    de Sodome. Jai not&eacute; dans un journal de Los Angeles que le nombre des 
    homosexuels augmentait de 20 &agrave; 30% chaque ann&eacute;e. Oh, cest horrible! 
    Il y en a jusque dans notre gouvernement, et partout ailleurs. Il nest pas 
    &eacute;tonnant que tout se pervertisse. <b>Cest vrai, tout le syst&egrave;me, 
    l&eacute;glise et tout le reste, est perverti. Cet &acirc;ge est perverti.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je ne 
    parle pas contre toi, mon cher fr&egrave;re. Je suis ici pour taider. Je 
    suis ici pour mappuyer sur ce que la Parole de Dieu commande: Etends ta 
    main et conduis ce peuple hors de la confusion. Mais notez bien ceci. Jusqu&agrave; 
    ce jour, depuis Sodome, nous navons jamais eu de messager dont le nom se 
    termin&acirc;t en HAM. Nous avons eu un Spurgeon un Wesley, un Luther, 
    et bien dautres, mais jamais un messager dune port&eacute;e internationale 
    dont le nom se termin&acirc;t en HAM. Cest juste, il y a GRAHAM, <i>en 
    six lettres  </i>Billy Graham, cet &eacute;vang&eacute;liste renomm&eacute;, 
    qui oeuvre dune fa&ccedil;on remarquable pour Dieu. Cest un homme envoy&eacute; 
    de Dieu. Il a re&ccedil;u ce message de justification tellement &agrave; propos 
    que toute la nation en a &eacute;t&eacute; secou&eacute;e. Regardez Oral Roberts, 
    avec les d&eacute;nominations Pentec&ocirc;tistes. Y en a-t-il jamais eu comme 
    lui? Donc ABRAHAM, SEPT lettres. GRAHAM, SIX lettres. Or, regardez les messagers. 
    Regardez le temps dans lequel nous vivons. Dans toute lhistoire, il ny en 
    eut jamais de pareil. Regardez les signes similaires quIl a promis de donner 
    &agrave; chaque groupe. Voyez o&ugrave; ils sont  tout se trouve en place, 
    en ce temps-ci. Et maintenant, suivez-moi bien pendant que je vais pr&eacute;senter 
    le reste de ce passage.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    bien ce messager pour le groupe dABRAHAM! Observez le NOMBRE, les LETTRES 
    et la NUMEROLOGIE de son nom. «Mais&raquo;, direz-vous, &laquo;il ny a rien 
    de particulier dans un nom!». Ne laissez personne vous dire cela! Pourquoi 
    le Seigneur a-t-Il chang&eacute; le nom dAbram en celui dAbraham? Le 
    nom de Sara&iuml; en celui de Sara? Pourquoi a-t-Il chang&eacute; le nom 
    de Simon en celui de Pierre? Et tous les autres, qui ont &eacute;t&eacute; 
    chang&eacute;s &eacute;galement? Mais oui. Il y a une raison &agrave; cela. 
    Cest pourquoi, je vous dis de ne jamais appeler vos enfants du pr&eacute;nom 
    de Ricky ou de celui dElvis, ou de tout autre pareil &agrave; ceux-l&agrave;. 
    Elvis signifie chat et Ricky signifie rat. Cest exactement cela. 
    Nappelez jamais lun de vos enfants de la sorte. Si lun deux est nomm&eacute; 
    comme cela, changez son pr&eacute;nom au plus vite. Si vous croyez que je 
    suis un serviteur de Dieu, naffublez pas ce pauvre enfant dun tel pr&eacute;nom. 
    Non, monsieur! Donnez-lui un autre pr&eacute;nom.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils appelaient 
    le Messager un diseur de bonne aventure, un d&eacute;mon, un B&eacute;elz&eacute;bul, 
    et dirent quIl s&eacute;tait fait Lui-m&ecirc;me Dieu! Oh, l&agrave;, l&agrave;! 
    Esa&iuml;e, ce grand proph&egrave;te, na-t-il pas dit quIl serait appel&eacute; 
    Le Dieu Puissant? <i>Car un enfant nous est n&eacute;, un Fils nous est donn&eacute;; 
    et la domination reposera sur son &eacute;paule: on lappellera Admirable, 
    Conseiller, Dieu Puissant, P&egrave;re Eternel, Prince de la Paix. </i>Esa&iuml;e 
    9.5.<i> </i>Cest vrai! Jean 1.1 dit aussi: <i>Au commencement &eacute;tait 
    la Parole, et la Parole &eacute;tait avec Dieu, et la Parole &eacute;tait 
    Dieu Et la Parole a &eacute;t&eacute; faite chair</i>. Croyez-vous cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pensez-vous 
    que J&eacute;sus &eacute;tait un proph&egrave;te? Mais Il &eacute;tait plus 
    quun proph&egrave;te, Il &eacute;tait un Dieu Proph&egrave;te. Pourquoi fallait-il 
    quIl v&icirc;nt? Notez-le bien, Il est venu dans trois noms de fils. Il est 
    venu dans le nom de <b>Fils de lhomme</b>  et Il ne sest jamais, alors, 
    appel&eacute; Lui-m&ecirc;me le Fils de Dieu. Vous savez cela. J&eacute;hovah 
    Lui-m&ecirc;me, le P&egrave;re, appelait Ez&eacute;chiel le proph&egrave;te: 
    un fils dhomme. Apr&egrave;s le jour de Pentec&ocirc;te, Il revint sous 
    la forme du Saint-Esprit, lEsprit surnaturel. Maintenant, Il est <b>le Fils 
    de Dieu</b>. Dans le Mill&eacute;nium, Il sera<b> le Fils de David</b>, assis 
    sur le tr&ocirc;ne de David. Il est le Fils de lhomme, le Fils de Dieu, le 
    Fils de David. Oh, la Bible est remplie de ces p&eacute;pites! Nous ne pouvons 
    les d&eacute;couvrir toutes en une seule soir&eacute;e. Mais il convient de 
    vous dire cela maintenant, car demain pourrait ne jamais arriver. Peut-&ecirc;tre 
    quen ce moment, je pr&ecirc;che &agrave; une personne qui sera morte avant 
    laube. Moi-m&ecirc;me, je puis dispara&icirc;tre avant demain matin! Mon 
    fr&egrave;re, ma soeur, ce nest pas de la mystification. <b>Cest un fait 
    r&eacute;el</b>! Nous ne savons lheure &agrave; laquelle nous devons nous 
    en aller. <b>Vous naurez pas dautre occasion, une fois que votre dernier 
    souffle vous aura quitt&eacute;.</b> Faites-le imm&eacute;diatement. Nattendez 
    pas jusquau matin! Il pourrait &ecirc;tre trop tard.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils Lui 
    firent exactement ce que les proph&egrave;tes avaient dit quils feraient; 
    aujourdhui, dans l&acirc;ge de Laodic&eacute;e, ils font exactement la m&ecirc;me 
    chose. Si vous voulez, lisez cela dans Apocalypse 3. Ils sont aveugles et 
    nus, et ne le savent pas. Ils rejettent Christ. <b>Alors quil commence &agrave; 
    se r&eacute;v&eacute;ler Lui-m&ecirc;me sous la forme de la semence.</b> Celui-l&agrave; 
    m&ecirc;me qui a &eacute;t&eacute; mis en terre revient de nouveau pour &ecirc;tre 
    lEpouse. LEpouse et son Epoux  <b>Ils sont le m&ecirc;me sang et la m&ecirc;me 
    chair. Ils ont le m&ecirc;me minist&egrave;re, et ils font les m&ecirc;mes 
    oeuvres.</b> Ils font exactement ce quIl a fait. Il y en a dautres ici qui 
    veulent Limiter, mais dont les oeuvres sont &agrave; loppos&eacute; des 
    Siennes. Chacun poss&egrave;de son propre livre. Ils courent de-ci, de-l&agrave;, 
    et ils font ceci et cela. Oh, vous navez jamais entendu quelque chose daussi 
    sensationnel!  Mais tout cela est aussi peu scripturaire que possible. <b>Ce 
    qui est authentique se trouve l&agrave;, juste devant eux, mais ils ne sy 
    arr&ecirc;tent pas.</b> Ce sont des aveugles, conducteurs daveugles, et ne 
    vont-ils pas tous tomber dans le foss&eacute;? Ils sont aveugl&eacute;s par 
    les traditions d&eacute;nominationnelles de lhomme. Ils ont mis J&eacute;sus 
    hors de leur &eacute;glise, comme Dieu dit quils le feraient, dans le chapitre 
    3 de lApocalypse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    le matin, apr&egrave;s la premi&egrave;re r&eacute;surrection. Quel beau matin! 
    J&eacute;sus &eacute;tait ressuscit&eacute; dentre les morts, et Il vivait 
    au milieu de Son peuple. Quelle belle pens&eacute;e! <b>Il est le m&ecirc;me 
    aujourdhui quIl l&eacute;tait alors</b>, car Il est le m&ecirc;me hier, 
    aujourdhui, et &eacute;ternellement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il se 
    r&eacute;v&egrave;le aujourdhui Lui-m&ecirc;me encore davantage que dans 
    tous les &acirc;ges pr&eacute;c&eacute;dents, depuis Sa r&eacute;surrection. 
    Il est pass&eacute; par le grain de bl&eacute;, par la tige, par la balle. 
    <b>Le cycle est termin&eacute;, et nous sommes de nouveau dans le grain de 
    bl&eacute;.</b> Nous y sommes retourn&eacute;s. Observez comment Il sest 
    fait conna&icirc;tre Lui-m&ecirc;me &agrave; Ses deux disciples, Cl&eacute;opas 
    et son ami, comme &eacute;tant leur Messie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Alors, 
    J&eacute;sus leur dit: O hommes sans intelligence, et dont le coeur est lent 
    &agrave; croire tout ce quont dit les proph&egrave;tes!</i> (Luc 24.25).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cela devait 
    &ecirc;tre accompli, car Il se r&eacute;f&egrave;re directement &agrave; la 
    Parole de Dieu. Il ne sest jamais pr&eacute;sent&eacute; &agrave; eux en 
    leur disant: Ne me reconnaissez-vous pas? Je suis le Messie qui est ressuscit&eacute;. 
    Il na jamais dit cela. <b>Il leur a simplement donn&eacute; lEcriture,</b> 
    comme le fit Jean-Baptiste, et cest alors &agrave; eux de juger. Maintenant, 
    ne vous endormez pas, JUGEZ VOUS-MEMES! J&eacute;sus leur a dit: Vous, insens&eacute;s 
    et dont le coeur est lent &agrave; croire TOUT ce quont dit les proph&egrave;tes. 
    Cela ne devait-il pas arriver?. Quel reproche &agrave; ceux qui pr&eacute;tendaient 
    Le conna&icirc;tre! Remarquez comment Il aborda le sujet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Non, le 
    v&eacute;ritable serviteur de Dieu ne sest jamais fait conna&icirc;tre de 
    cette mani&egrave;re. <b>Cest lEcriture qui r&eacute;v&egrave;le son identit&eacute;.</b> 
    Mais Il attira leur attention sur ce que les proph&egrave;tes avaient dit 
    dattendre, pour le temps du Messie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyez-VOUS 
    cela: <b>Lui et Jean laiss&egrave;rent &agrave; la Bible le soin de r&eacute;v&eacute;ler 
    Son identit&eacute;; cela devait suffire</b>. Ils regardaient, observaient 
    la Parole, et ils savaient que quelquun devait entrer en sc&egrave;ne &agrave; 
    cette &eacute;poque.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Maintenant&raquo;, 
    me direz-vous, &laquo;montrez-moi ce que dit la Parole au sujet de ce qui 
    doit arriver en ce jour&raquo;. Jessaie de vous le dire ce soir, mot par 
    mot, jusqu&agrave; la <i>position-</i>m&ecirc;me<i>, </i>jusqu&agrave; <i>lendroit-</i>m&ecirc;me<i>, 
    </i>le <i>nom </i>et les <i>nombres-</i>m&ecirc;mes, avec les <i>signes </i>et 
    le <i>moment, </i>et tout le reste. <b>Nous sommes exactement &agrave; la 
    fin des temps. Vous pouvez certainement comprendre ce dont je vous parle.</b> 
    Voyez-vous, cest tellement &eacute;vident que cela ne devrait pas n&eacute;cessiter 
    dautre identification. Quand J&eacute;sus &eacute;tait sur la terre, Il disait: 
    <i>Vous sondez les Ecritures, car en elles vous pensez avoir la vie &eacute;ternelle, 
    et ce sont elles qui t&eacute;moignent de ce que je suis Qui je suis.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez, 
    le Seigneur commen&ccedil;a par Mo&iuml;se, le proph&egrave;te. Il lui parla 
    au sommet de la montagne. Oh, fr&egrave;res! Quel fracas! quel roulement de 
    tonnerre il y avait l&agrave;-haut! Isra&euml;l dit: Que Mo&iuml;se parle 
    &agrave; notre Dieu, de peur que nous ne mourions. Dieu dit: <i>Ils disent 
    vrai. Je ne leur parlerai plus jamais de cette fa&ccedil;on, mais je leur 
    susciterai un proph&egrave;te.</i> Depuis, cela a &eacute;t&eacute; Son message 
    jusqu&agrave; ce jour. Et la chose a &eacute;t&eacute; ainsi r&eacute;gl&eacute;e, 
    une fois pour toutes. <b>Il faut quil en soit ainsi, parce que la Parole 
    du Seigneur vient &agrave; Ses proph&egrave;tes.</b> Sil en &eacute;tait 
    autrement, ce serait contraire &agrave; la Parole de Dieu. La Parole ne viendra 
    jamais &agrave; un S&eacute;minaire. Elle est donn&eacute;e &agrave; un proph&egrave;te. 
    <b>Un proph&egrave;te est choisi et suscit&eacute; par Dieu. Il est lenvoy&eacute; 
    de Dieu.</b> Nous avons eu le manteau dElie, et toutes sortes de non-sens 
    qui ont donn&eacute; naissance &agrave; des organisations, et tout le reste, 
    mais il viendra sur la terre un v&eacute;ritable serviteur de Dieu, comme 
    Dieu la promis. Dieu r&eacute;v&eacute;lera son identit&eacute;, sa Parole 
    &eacute;tant la r&eacute;ponse pour ce jour. <b>La Parole pr&eacute;parera 
    lEpouse</b>  une petite minorit&eacute; dans l&eacute;glise  <b>et conduira 
    cette Epouse dans lenl&egrave;vement. Il pr&eacute;sentera Christ</b> en 
    disant: Voici, cest Celui dont je vous ai parl&eacute;. Et cest ce qui 
    arrivera!  cest ce que tous les proph&egrave;tes ont dit de Lui, pour ce 
    jour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il aurait 
    &eacute;t&eacute; int&eacute;ressant davoir entendu J&eacute;sus parler &agrave; 
    Ses disciples sur la route dEmma&uuml;s, quand Il cita tout ce que les proph&egrave;tes 
    avaient dit de Lui. Mais souvenez-vous, Il dit ce que les proph&egrave;tes 
    avaient dit de Lui, citant ce que Lui-m&ecirc;me avait dit, car Il &eacute;tait 
    la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Suivons 
    leur conversation avant de terminer. Or, ils &eacute;taient inform&eacute;s 
    de tous les derniers &eacute;v&eacute;nements de la Crucifixion, de ce qui 
    s&eacute;tait pass&eacute; au tombeau, et comment les femmes et tous les 
    autres Lavaient vu. Ils Lui racont&egrave;rent tout cela. Alors, J&eacute;sus 
    se mit &agrave; citer tous les passages qui Le concernaient dans la Parole. 
    Venons-en &agrave; Zacharie. J&eacute;sus a d&ucirc; citer Zacharie 11.12: 
    <i>Et ils pes&egrave;rent pour mon salaire trente sicles dargent. </i>Dans 
    le Psaume 41.10, Il avait &eacute;t&eacute; trahi par Son ami: <i>Celui-l&agrave; 
    m&ecirc;me avec qui j&eacute;tais en paix, qui avait ma confiance et qui 
    mangeait mon pain, l&egrave;ve le talon contre moi. </i>Dans Zacharie 13.7, 
    Il avait &eacute;t&eacute; abandonn&eacute; par Ses disciples: <i>Ep&eacute;e, 
    l&egrave;ve-toi sur mon pasteur et sur lhomme qui est mon compagnon! dit 
    lEternel des arm&eacute;es. Frappe le pasteur, et que les brebis se dispersent!</i>.<i> 
    </i>Dans le Psaume 35.11, J&eacute;sus avait &eacute;t&eacute; accus&eacute; 
    par de faux t&eacute;moins: <i>De faux t&eacute;moins se l&egrave;vent: Ils 
    minterrogent sur ce que jignore.</i> Dans Esa&iuml;e 53.7, Il &eacute;tait 
    muet devant Ses accusateurs, et Il nouvrit point la bouche: <i>Il a &eacute;t&eacute; 
    maltrait&eacute; et opprim&eacute;, et il na point ouvert la bouche, semblable 
    &agrave; un agneau quon m&egrave;ne &agrave; la boucherie, &agrave; une brebis 
    muette devant ceux qui la tondent; il na point ouvert la bouche. </i>Dans 
    Esa&iuml;e 50.6,<i> </i>Il fut fouett&eacute;: <i>Jai livr&eacute; mon dos 
    &agrave; ceux qui me frappaient, et mes joues &agrave; ceux qui marrachaient 
    la barbe; je nai pas d&eacute;rob&eacute; mon visage aux ignominies et aux 
    crachats. </i>Dans le Psaume 22.1, J&eacute;sus cria: <i>Mon Dieu! mon Dieu! 
    pourquoi mas-tu abandonn&eacute;?</i>.<i> </i>Dans le Psaume 22.17,18: <i>Ils 
    ont perc&eacute; mes mains et mes pieds. Je pourrais compter tous mes os. 
    Eux, ils observent, ils me regardent. </i>Voyez toutes les proph&eacute;ties 
    dont Il pouvait parler! Dans Esa&iuml;e 9.5: <i>Car un enfant nous est n&eacute;, 
    un fils nous est donn&eacute;, et la domination reposera sur son &eacute;paule; 
    on lappellera Admirable, Conseiller, Dieu puissant, P&egrave;re &eacute;ternel, 
    Prince de la paix!</i>.<i> </i>Dans le Psaume 22.19: <i>Ils se partagent 
    mes v&ecirc;tements, ils tirent au sort ma tunique. </i>Dans Esa&iuml;e 7.14: 
    <i>Cest pourquoi le Seigneur lui-m&ecirc;me vous donnera un signe, voici, 
    la jeune fille deviendra enceinte, elle enfantera un fils, et elle lui donnera 
    le nom dEmmanuel. </i>Dans le Psaume 22.8,9 Ses ennemis se moquent de Lui: 
    <i>Tous ceux qui me voient se moquent de moi, ils ouvrent la bouche, secouent 
    la t&ecirc;te: recommande-toi &agrave; lEternel! LEternel le sauvera, il 
    le d&eacute;livrera, puisquil laime. </i>Dans Esa&iuml;e 53.12, Il est 
    mort avec des malfaiteurs: <i>Cest pourquoi je lui donnerai sa part avec 
    les grands; il partagera le butin avec les puissants, parce quil sest livr&eacute; 
    lui-m&ecirc;me &agrave; la mort, et quil a &eacute;t&eacute; mis au nombre 
    des malfaiteurs, parce quil a port&eacute; les p&eacute;ch&eacute;s de beaucoup 
    dhommes, et quil a interc&eacute;d&eacute; pour les coupables. </i>Dans 
    Esa&iuml;e 53.9: Il fut enseveli avec les riches. <i>On a mis son s&eacute;pulcre 
    parmi les m&eacute;chants, son tombeau avec le riche. </i>Dans le Psaume 
    16.10, Il fut ressuscit&eacute; des morts: <i>Car tu ne livreras pas mon 
    &acirc;me au s&eacute;jour des morts, tu ne permettras pas que ton bien-aim&eacute; 
    </i>(ton saint  Darby)<i> voie la corruption. </i>Dans Malachie 3.1, Jean-Baptiste 
    devait &ecirc;tre le pr&eacute;curseur: <i>VOICI, jenverrai mon messager. 
    Il pr&eacute;parera le chemin devant moi. Et soudain entrera dans son temple 
    le SEIGNEUR que vous cherchez; et le messager de lalliance que vous d&eacute;sirez, 
    voici il vient, dit lEternel des arm&eacute;es. </i>J&eacute;sus sest manifest&eacute; 
    dans tous les types. M&ecirc;me sur la montagne, avec son p&egrave;re Abraham, 
    Isaac &eacute;tait le type de Christ. Gen&egrave;se 22.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    &agrave; ce moment-l&agrave; que ces deux disciples <b>commenc&egrave;rent 
    &agrave; voir Qui &eacute;tait Celui qui avait accompli toutes ces Ecritures</b>, 
    promises pour ce jour-l&agrave;. Cest alors, vers le soir, quils commenc&egrave;rent 
    &agrave; comprendre. Alors, ils comprirent que leur Ami crucifi&eacute;, J&eacute;sus, 
    &eacute;tait le proph&egrave;te qui avait &eacute;t&eacute; promis. <b>Ils 
    le surent, parce que tout cela avait &eacute;t&eacute; annonc&eacute; dans 
    les Ecritures.</b> Toutes ces choses devaient se passer &agrave; la Croix: 
    <i>O hommes sans intelligence, ne fallait-il pas que le Christ souffr&icirc;t 
    ces choses, et quil entr&acirc;t dans sa gloire? </i>(Luc 24.25,26)<i>. 
    Notre coeur ne br&ucirc;lait-il pas au-dedans de nous?</i> dirent-ils (Luc 
    24.32).<i> </i>Il n&eacute;tait pas &eacute;tonnant que leur coeur br&ucirc;l&acirc;t! 
    <b>Les proph&eacute;ties dont J&eacute;sus avait parl&eacute; &eacute;taient 
    accomplies.</b> Alors, ils commenc&egrave;rent &agrave; comprendre que leur 
    Ami, lHomme avec qui ils avaient mang&eacute;, parl&eacute;, dont ils avaient 
    partag&eacute; la vie, avec qui ils avaient p&ecirc;ch&eacute;, avec qui ils 
    avaient pass&eacute; la nuit dans les bois, <b>cet Homme avait accompli chaque 
    Parole qui concernait cette heure promise</b>! C&eacute;tait bien cela. Ils 
    march&egrave;rent une dizaine de kilom&egrave;tres avec Lui, et le temps leur 
    parut certainement tr&egrave;s court. Et pendant six heures, ils ont &eacute;cout&eacute; 
    un sermon sur les proph&eacute;ties confirm&eacute;es, un sermon beaucoup 
    plus long que celui de ce soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le temps 
    s&eacute;tait avanc&eacute;: les lumi&egrave;res du soir &eacute;taient d&eacute;j&agrave; 
    l&agrave;. Eglise, le moment est venu. <b>Les lumi&egrave;res du soir sont 
    l&agrave;.</b> H&eacute;breux 13.8:<i> J&eacute;sus-Christ est le m&ecirc;me 
    hier, aujourdhui, et &eacute;ternellement. </i><b>Oh, les &eacute;v&eacute;nements 
    sont rendus clairs par la proph&eacute;tie!</b> Voici la lumi&egrave;re du 
    soir promise par le proph&egrave;te de Dieu dans Zacharie 14.7: <i>Ce sera 
    un jour unique, connu de lEternel, et qui ne sera ni jour ni nuit: mais vers 
    le soir, la lumi&egrave;re para&icirc;tra. </i>Que cela puisse encore ouvrir 
    les yeux des vrais croyants pour discerner les &eacute;v&eacute;nements qui 
    se d&eacute;roulent aujourdhui; <b>les proph&eacute;ties nous prouvent que 
    nous sommes arriv&eacute;s &agrave; la fin</b>. J&eacute;sus est venu. Cest 
    la fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous savons 
    que, g&eacute;ographiquement, le soleil se l&egrave;ve &agrave; lEst, et 
    quil se couche &agrave; lOuest. Le proph&egrave;te dit quil y aurait une 
    longue p&eacute;riode, sinistre et accablante, qui ne pourrait &ecirc;tre 
    appel&eacute;e ni jour, ni nuit. Ce sera une sorte de journ&eacute;e sombre 
    et triste. Le soleil naturel se l&egrave;ve &agrave; lEst, et se couche &agrave; 
    lOuest. Le Fils de Dieu est apparu en premier &agrave; lEst, chez les peuples 
    orientaux. Apr&egrave;s Son Ascension, 300 ans plus tard, apparut la premi&egrave;re 
    organisation qui fut lEglise catholique romaine. Les croyants pass&egrave;rent 
    au travers des &acirc;ges des t&eacute;n&egrave;bres, et ils ressortirent 
    &agrave; nouveau. Alors, ils refirent la m&ecirc;me chose. Cela fut un jour 
    quon ne put appeler ni jour ni nuit. <b>Ils avaient assez de connaissances 
    pour croire quIl &eacute;tait le Fils de Dieu, et ils march&egrave;rent dans 
    la Lumi&egrave;re quils poss&eacute;daient.</b> Ils construisirent leurs 
    &eacute;glises, leurs h&ocirc;pitaux, leurs &eacute;coles, leurs s&eacute;minaires, 
    et tout le reste. Ils envoy&egrave;rent leurs enfants &agrave; l&eacute;cole, 
    mais le proph&egrave;te a dit: <i>Vers le soir, la lumi&egrave;re para&icirc;tra.</i> 
    Le soleil jette de nouveau quelques rayons. Il fera jour. Observez bien; <b>le 
    m&ecirc;me Fils qui fut r&eacute;v&eacute;l&eacute; dans la chair au temps 
    du matin se r&eacute;v&eacute;lera de nouveau vers le soir:</b> <i>Mais le 
    jour o&ugrave; Lot sortit de Sodome, une pluie de feu et de soufre tomba du 
    ciel, et les fit tous p&eacute;rir. Il en sera de m&ecirc;me le jour o&ugrave; 
    le Fils de lhomme para&icirc;tra</i> [<i>sera manifest&eacute;  </i>Darby; 
    <i>sera r&eacute;v&eacute;l&eacute;  </i>vers. Anglaise  N.d.T.] (Luc 
    17.29,30).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    il en &eacute;tait dans les jours de Sodome: le cr&eacute;puscule du monde 
    est le temps dans lequel le Fils de lhomme est r&eacute;v&eacute;l&eacute;.</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il 
        fera jour vers le temps du soir.<br>
        Vous trouverez s&ucirc;rement le chemin pour la gloire.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, mon 
    peuple, o&ugrave; en sommes-nous?</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les 
        nations se disloquent, Isra&euml;l se r&eacute;veille,<br>
        Ce sont les signes que les proph&egrave;tes ont pr&eacute;dits!<br>
        Les jours des Gentils sont compt&eacute;s, remplis dhorreur.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">(REGARDEZ-LA 
    GLISSER DANS LA MER!)</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
        vous qui &ecirc;tes dispers&eacute;s, retournez chez vous,<br>
        Le jour de la R&eacute;demption est proche.<br>
        De frayeur, le coeur des hommes sarr&ecirc;te de battre.<br>
        Soyez remplis de lEsprit; que vos lampes soient orn&eacute;es et pures.<br>
        Levez les yeux, votre R&eacute;demption est proche.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;res 
    et soeurs, cest un temps deffroi. Ecoutez les choses qui sont proph&eacute;tis&eacute;es. 
    Surveillez les &eacute;v&eacute;nements qui arrivent. Observez comment toute 
    la proph&eacute;tie saccomplit, et alors nous pourrons comprendre tout cela. 
    Ce nest pas du fanatisme, <b>cest Dieu qui confirme exactement Sa Parole</b>. 
    Le rocher est frapp&eacute;, mes amis. <b>Courez vers lui aussi vite que possible.</b> 
    La proph&eacute;tie confirme le jour dans lequel nous vivons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comprenons-nous 
    bien, mes amis, le jour dans lequel nous vivons? Oseriez-vous contester avec 
    Dieu? <b>Pourriez-vous dire quIL se trompe, alors quIl a apport&eacute; 
    des preuves? quIl est Son propre interpr&egrave;te?</b> Voulez-vous Le servir? 
    Et maintenant, gardons nos t&ecirc;tes et nos coeurs inclin&eacute;s, fr&egrave;res 
    et soeurs. Cest peut-&ecirc;tre aujourdhui notre derni&egrave;re r&eacute;union. 
    Nous pouvons ne plus jamais Si je devais vous revoir ici dans un an, jour 
    pour jour, si<b> </b>je vis encore, il y en aurait beaucoup de ceux, ici pr&eacute;sents 
    aujourdhui, qui seraient alors absents, et jaurais &agrave; vous rencontrer 
    &agrave; la barre du tribunal, et r&eacute;pondre pour tout ce que jaurai 
    dit ce soir. Devant Dieu, pendant que vous &ecirc;tes dans de bonnes dispositions, 
    iriez-vous jusqu&agrave; faire ceci pour Dieu? Regardez-vous simplement dans 
    le miroir de Dieu, la Bible, qui que vous soyez, et dites: «Je sais que je 
    suis loin d&ecirc;tre une fille de Dieu. Guide-moi dans ma marche!». «Je 
    suis loin d&ecirc;tre un fils de Dieu. Sonde-moi! Mais, oh Dieu, <b>je veux 
    &ecirc;tre un fils de Dieu!  Je veux &ecirc;tre une fille de Dieu! Je veux 
    accomplir tout ce que mon Seigneur ma command&eacute; de faire</b>». Dieu 
    vous b&eacute;nisse Jestime que 90 pour cent des mains sont lev&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et maintenant, 
    &eacute;coute, mon ami. Si tu avais v&eacute;cu aux jours o&ugrave; Jean-Baptiste 
    a pr&ecirc;ch&eacute;, si tu avais v&eacute;cu sur la terre quand J&eacute;sus 
    sy trouvait, de quel c&ocirc;t&eacute; te serais-tu trouv&eacute;? Sache 
    que si tu avais v&eacute;cu en ce temps-l&agrave; ce e&ucirc;t &eacute;t&eacute; 
    exactement comme il en est aujourdhui. De m&ecirc;me, J&eacute;sus se fait 
    conna&icirc;tre Lui-m&ecirc;me par la Parole de Dieu, et cela est tr&egrave;s 
    impopulaire. Mais laissez-moi vous dire que je nessaie pas dinciter les 
    gens &agrave; quitter l&eacute;glise, ou toute autre chose de ce genre. Je 
    d&eacute;sire que vous alliez &agrave; l&eacute;glise. Continuez &agrave; 
    vous r&eacute;unir. Mais ce que jessaie de vous dire, cest de vous pr&eacute;cipiter 
    <b>dans le Royaume de Dieu</b>. Les Pentec&ocirc;tistes deviennent trop mondains. 
    Vous courez trop apr&egrave;s ces choses du monde. Cest tellement plus facile! 
    Vous continuez &agrave; regarder la t&eacute;l&eacute;vision, et toutes ces 
    choses. Du train o&ugrave; ils y vont, la premi&egrave;re chose que vous voyez, 
    ce sont les s&eacute;minaires et les &eacute;coles qui font des compromis 
    ici et l&agrave;, avec ceci et cela  et avant longtemps, on les voit retomber 
    dans le monde. L&eacute;glise Pentec&ocirc;tiste ma &eacute;t&eacute; dun 
    grand secours. Je ne puis rien dire contre elle.<b> Cest pourquoi je crie 
    &agrave; vous, fr&egrave;res. Sortez!</b> Vous navez plus maintenant les 
    r&eacute;unions que vous aviez lhabitude davoir. Les gens ne sont plus ce 
    quils &eacute;taient autrefois. <b>Mais J&eacute;sus est toujours le m&ecirc;me! 
    Allons en Lui.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous qui 
    avez les mains lev&eacute;es, sachez quil se trouvait dans ce d&eacute;sert 
    un rocher frapp&eacute;. Et cette source est encore ouverte, ce soir, pour 
    autant que je sache. Christ est ce rocher frapp&eacute;. Il se pourrait que 
    le temps de lappel soit d&eacute;j&agrave; pass&eacute;. Je ne sais pas. 
    Je ne peux pas le dire. Apr&egrave;s la crucifixion de J&eacute;sus, les gens 
    continu&egrave;rent &agrave; avoir des r&eacute;unions comme auparavant. Tous 
    les gens viendront, et eux continueront &agrave; pr&ecirc;cher, et ils se 
    diront quils vont &ecirc;tre sauv&eacute;s: <i>Et disant: O&ugrave; est 
    la promesse de son av&egrave;nement? Car, depuis que les p&egrave;res sont 
    morts, tout demeure comme d&egrave;s le commencement de la cr&eacute;ation 
    </i>(2 Pier. 3.4).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais alors, 
    il sera trop tard. Pendant que tu en as la possibilit&eacute; mon fr&egrave;re, 
    ma soeur, entre dans le Royaume de Dieu. Pour y entrer, tu nas besoin de 
    rien dautre que de la simple foi en Sa Parole. Il est la Parole!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Prions: 
    </i>Seigneur J&eacute;sus, je sais que je me regarde en ce moment dans le 
    miroir de la Parole de Dieu. Oh, comme je suis ch&eacute;tif! Mais ici, &ocirc; 
    Dieu, ce soir, ce lundi soir, ici &agrave; San Bernardino, en Californie, 
    en cette salle, cest tout ce que jai, Seigneur. Mais je te le donne. Me 
    prendras-tu tel que je suis, Seigneur? Veux-tu me laisser me r&eacute;fugier 
    tout de suite &agrave; la Croix? Je vois, m&ecirc;me, le messager. Je vois 
    le temps. Jentends lappel pour sortir de Sodome. Je vois les signes. Je 
    vois le groupe dAbraham qui re&ccedil;oit la lumi&egrave;re. Je vois les 
    manifestations, <b>J&eacute;sus &eacute;tant manifest&eacute; &agrave; nouveau 
    ici-m&ecirc;me, parmi nous, comme Il le fut autrefois</b>. Je vois toutes 
    ces choses que Tu as promises. Je vois Son imitateur. Je comprends que tu 
    as dit quil en serait comme au temps de Mo&iuml;se; comment Jann&egrave;s 
    et Jambr&egrave;s reviendraient contrefaire Ses oeuvres, et quils resteraient 
    dans la m&ecirc;me ordure. Ils ne pouvaient suivre Mo&iuml;se au travers de 
    cette Parole qui a tir&eacute; les enfants dIsra&euml;l hors dEgypte dans 
    le d&eacute;sert, parce quils &eacute;taient li&eacute;s &agrave; lEgypte. 
    <b>Ils ne pouvaient le faire, quand bien m&ecirc;me ils firent les m&ecirc;mes 
    oeuvres que Mo&iuml;se avait faites.</b> Mais leur folie fut rendue manifeste. 
    Et la Bible dit: Ainsi dit le Seigneur, cela se produira de nouveau dans 
    les derniers jours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Si 
    vous &ecirc;tes spirituels, vous pouvez le constater de vos propres yeux.</b> 
    Je ne puis lexpliquer. Pour moi, cela ne demande aucune explication. <i>Mes 
    brebis entendent ma voix</i>. Allons &agrave; Lui maintenant, pendant quil 
    en est encore temps, voulez-vous? Si vous avez besoin du bapt&ecirc;me du 
    Saint-Esprit, ou bien si vous d&eacute;sirez une recons&eacute;cration, 
    une vie nouvelle  et votre pasteur ne vous m&eacute;prisera pas: il vous 
    aimera pour cela  donnez-vous vous-m&ecirc;mes et totalement &agrave; Dieu, 
    ce soir, pendant que nous sommes ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je dois 
    avoir &eacute;t&eacute; dur, tranchant et insolite. Je ne fais pas cela pour 
    la forme. Je fais cela pour &ecirc;tre honn&ecirc;te. Je fais cela parce que 
    je vous aime. Jaime Dieu. Je le fais pour essayer de vous aider. V&eacute;ritablement, 
    mes amis, je crois de tout mon coeur, avec toute ma foi, <b>je crois que mon 
    message vient de Dieu</b>. Cela vous a &eacute;t&eacute; prouv&eacute; tout 
    au long de ces ann&eacute;es. Et maintenant, &eacute;coutez-moi bien. Ce soir, 
    abandonnez-vous compl&egrave;tement &agrave; Dieu. Je crois avec un coeur 
    qui sest r&eacute;ellement donn&eacute; &agrave; Dieu, que si vous pouviez 
    seulement vous lever et lever votre main, en disant: &laquo;Dieu bien-aim&eacute;. 
    Je suis ici. Prends-moi Seigneur. Plus jamais je nessaierai de faire appel 
    &agrave; ma propre intelligence et &agrave; ma propre interpr&eacute;tation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ta Parole 
    dit que je dois &ecirc;tre saint. Je dois &ecirc;tre n&eacute; de nouveau. 
    Je dois &ecirc;tre rempli du Saint-Esprit, et alors lEsprit me conduira dans 
    toute la v&eacute;rit&eacute;. Dieu bien-aim&eacute;, je suis ici, conduis-moi&raquo;. 
    Voulez-vous faire tout cela?</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tel 
        que je suis, sans rien &agrave; moi,<br>
        Sinon ton sang vers&eacute; pour moi,<br>
        Et ta voix qui mappelle &agrave; toi,<br>
        Agneau de Dieu, je viens! Je viens!</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu est 
    lunique porte. Maintenant, donnez-Lui tout votre travail, et tout le reste. 
    Votre voiture, tout! Quen serait-il si vous &eacute;tiez en train de mourir?</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tel 
        que je suis, tu me re&ccedil;ois,<br>
        Tu maccueilles, tu me pardonnes, tu me purifies, tu me soulages,<br>
        Parce que je crois en ta promesse,<br>
        Agneau de Dieu, je viens! Je viens!</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et maintenant, 
    pendant que lorganiste continue de jouer, vous, les jeunes teenagers, voudriez-vous 
    ressembler &agrave; cette bande de voyous qui sont l&agrave;, dans la rue? 
    Et vous soeurs, voulez-vous porter des cheveux courts, alors que cest, envers 
    Dieu, votre honneur de Nazir&eacute;enne davoir les cheveux longs? Cest 
    une honte pour une femme de se couper les cheveux. <b>Porterez-vous encore 
    ces mini-jupes et toutes ces toilettes immorales qui d&eacute;voilent votre 
    corps au premier venu</b>, lui faisant commettre adult&egrave;re avec vous 
    dans son coeur? Vous toutes qui &ecirc;tes maquill&eacute;es, savez-vous que 
    dans la Bible il ny eut quune seule femme qui se soit jamais maquill&eacute;e, 
    et que Dieu la jeta en p&acirc;ture aux chiens? Ce fut J&eacute;zabel! Un 
    nom qui, depuis, a toujours &eacute;t&eacute; ha&iuml;, en raison de ses actes. 
    Savez-vous que cest le proph&egrave;te Elie qui a prononc&eacute; une mal&eacute;diction 
    contre cela, et qui la invectiv&eacute;e de cette mani&egrave;re? Savez-vous 
    que cest Jean-Baptiste qui sirrita contre H&eacute;rodias? Vous ne voulez 
    pas ressembler aux femmes de Hollywood! une chose de ce monde! <i>Si vous 
    aimez le monde, ou les choses de ce monde, lamour de Dieu nest point en 
    vous.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;res 
    et soeurs, fr&egrave;res pr&eacute;dicateurs, comprenez-moi bien. Je suis 
    votre fr&egrave;re. Voulez-vous, ainsi que tous les membres de vos &eacute;glises, 
    qui que vous soyez, voulez-vous faire partie de ces d&eacute;nominations parce 
    que votre m&egrave;re ou votre grand-m&egrave;re en &eacute;tait un membre? 
    Elles sortirent de quelque chose dautre pour venir ici, car c&eacute;tait 
    la Lumi&egrave;re pour ce jour-l&agrave;. <b>Aujourdhui, cest un autre jour.</b> 
    Ce nest pas le jour de la Pentec&ocirc;te. L&acirc;ge Pentec&ocirc;tiste 
    est pass&eacute;. La Pentec&ocirc;te est partie. Aujourdhui, <b>cest le 
    jour de la moisson</b>. Les pluies ont arros&eacute; le grain de bl&eacute;. 
    Il est en train de m&ucirc;rir. <b>Mes fr&egrave;res, venez dans le grain.</b> 
    Ecoutez-moi, croyez-moi, si vous pensez que je suis un serviteur de Dieu. 
    Que chacun de nous, &agrave; sa propre mani&egrave;re, incline sa t&ecirc;te 
    dans lhumilit&eacute;, pour offrir la pri&egrave;re que nous savons devoir 
    offrir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&laquo;O 
    Dieu, accepte-moi, tel que je suis&raquo;. Fr&egrave;re et soeur, moi-m&ecirc;me 
    aussi, je me place sur lautel, ce soir. O Dieu, mod&egrave;le-moi et change-moi. 
    O Dieu, fa&ccedil;onne-moi selon Ta pens&eacute;e. Croyez-vous que ce soit 
    facile de se tenir ainsi devant vous, pour vous mettre en pi&egrave;ces comme 
    je le fais? Cest une chose difficile &agrave; faire. Mais malheur &agrave; 
    moi si je ne le fais pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Prions: 
    </i>Dieu Bien-aim&eacute;, alors que tous ces gens inclinent leur t&ecirc;te 
    et leur coeur, en ce moment solennel, &agrave; la fin de cette lecture biblique, 
    nous voyons la confirmation du Saint-Esprit qui a secou&eacute; cette nation 
    dans tous les sens par de grands r&eacute;veils, <b>annon&ccedil;ant que quelque 
    chose doit se produire</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Puis, 
    nous voyons ces sept anges qui sont descendus sur le sommet de cette montagne, 
    en Arizona, &eacute;v&eacute;nement qui fut annonc&eacute; &agrave; travers 
    tous les pays du monde, par les journaux. Oh, voir J&eacute;sus Lui-m&ecirc;me 
    dans les cieux, regardant au-dessous de Lui, et disant que par le message 
    du Septi&egrave;me ange (selon Apoc. 10.7), <b>ces Sceaux seraient bris&eacute;s 
    et les myst&egrave;res de Dieu r&eacute;v&eacute;l&eacute;s!</b> Les r&eacute;formateurs 
    nont pas v&eacute;cu assez longtemps pour r&eacute;v&eacute;ler cela, et 
    ici, ces sept Sceaux qui ont scell&eacute; le tout doivent &ecirc;tre ouverts 
    en ce jour. Oh, voir tous ces grands signes et tous ces miracles qui ont &eacute;t&eacute; 
    faits, lesquels ont confirm&eacute; ce qui avait &eacute;t&eacute; &eacute;crit 
    et pr&eacute;dit et voir quil na jamais failli &agrave; Sa promesse, mais 
    quIl la toujours accomplie selon ce qui avait &eacute;t&eacute; &eacute;crit! 
    Pas une seule fois, Tu nas manqu&eacute; &agrave; Ta Parole! Dieu bien-aim&eacute;, 
    nous r&eacute;alisons que J&eacute;sus-Christ est parmi nous. Il est ici ce 
    soir. Le Dieu invisible est ici, avec nous, et <b>Il confirme chaque promesse 
    quIl a faite dans Sa Parole</b>. Je pense &agrave; la mani&egrave;re dont 
    Tu te tenais devant Abraham, le dos &agrave; la tente, pour leur prouver Ta 
    divinit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>C&eacute;tait 
    l&agrave; loriginal, le commencement, avant que nentrent en sc&egrave;ne 
    les imitateurs.</b> Tu las montr&eacute;. Tu las prouv&eacute; et proph&eacute;tis&eacute;. 
    Tu as dit exactement comment cela arriverait, et nous le voyons arriver, comme 
    Tu las dit. Dieu, notre P&egrave;re, nous savons que cela ne peut pas venir 
    dun homme. Cela vient de Dieu. Nous savons que cest Toi qui es ici ce soir. 
    Pardonne nos p&eacute;ch&eacute;s! Dieu bien-aim&eacute;, Tu as gu&eacute;ri 
    nos maladies; maintenant, pardonne-nous nos p&eacute;ch&eacute;s! Seigneur, 
    pardonne-nous de ne pas &ecirc;tre la sorte de chr&eacute;tiens que nous devrions 
    &ecirc;tre. Nous professons &ecirc;tre un homme ou une femme pleins de lEvangile, 
    et ici, nous constatons que nous-m&ecirc;mes, nous retombons comme des poulets 
    d&eacute;nominationnels, <b>incapables de planer dans les airs</b>! Aide-nous, 
    Dieu bien-aim&eacute;. <b>Prends-nous, et secoue-nous par Ton Saint-Esprit.</b> 
    Sil y a quelque chose en nous qui ne soit pas &agrave; Ta gloire, extirpe-le 
    de nous, Seigneur, et que nous soyons enracin&eacute;s dans la Sainte Parole 
    de Dieu. Que le Saint-Esprit br&ucirc;le jusquau plus profond de notre coeur. 
    Enl&egrave;ve chaque goutte de lincr&eacute;dulit&eacute; et de lassoupissement 
    de cet &acirc;ge. Oh, levons-nous, et secouons-nous. Accorde-le, &ocirc; Dieu. 
    Purifie-nous. Mod&egrave;le-nous. Fa&ccedil;onne-nous &agrave; Ta guise. Oh, 
    Dieu, accorde-le. Si, ce soir, il en est quelques-uns qui conservent dans 
    leur coeur cette semence de Dieu qui est pr&eacute;destin&eacute;e &agrave; 
    la vie d&egrave;s la fondation du monde, je sais, Seigneur, que ceux-l&agrave;, 
    obligatoirement, &eacute;couteront ce message, maintenant. Aussi, je te prie, 
    Dieu, <b>que Tu remplisses leur &acirc;me, et que Tu les illumines dun bapt&ecirc;me 
    renouvel&eacute; du Saint-Esprit</b>. Quils retournent chez eux, r&eacute;jouis, 
    et parfaitement heureux. Seigneur Dieu! Permets-moi de Te les confier. Jignore 
    qui ils sont, mais Toi, Tu les connais. Je suis seulement responsable de leur 
    lire Ta Parole, mais Toi, Tu la r&eacute;v&egrave;les. Tu es responsable de 
    tout le reste. Je lance simplement la semence o&ugrave; quelle puisse tomber. 
    Seigneur Dieu, je Te prie pour quelle tombe ce soir, dans une bonne et riche 
    terre. Que beaucoup la re&ccedil;oivent et la voient, Seigneur, et quils 
    puissent, en ce dernier jour, se dresser en chr&eacute;tiens rayonnants. Que 
    le grand &eacute;v&eacute;nement que nous attendons puisse se manifester rapidement. 
    Accorde-le, Seigneur, et que Tu puisses prendre Ton Eglise, Ton Epouse avec 
    Toi, dans Ta maison. Nous voyons que tout est en train de se pr&eacute;parer. 
    Viens, Seigneur J&eacute;sus. Nous remettons tout entre Tes mains, dans le 
    Nom de J&eacute;sus-Christ. Amen!</font></p>
  <p align="justify">&nbsp;</p>
  <p> 
  <hr>
  <br>
  <p></p>
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF" valign="middle"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Evénements modernes rendus clairs par la prophétie');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: Evénements modernes rendus clairs par la prophétie"><a href="serie1no7.pdf" target="_blank">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF" valign="middle"> 
          <td width="33%" bgcolor="#F7F1E1" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF" valign="middle"> 
          <td width="33%" bgcolor="#F7F1E1" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
  <p><br>
    <hr>
  <p></p>
  <p align="justify">&nbsp;</p>
</blockquote>
</BODY>
</HTML>
