<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>La nourriture spirituelle au temps convenable / Dieu  est Son propre interpr&egrave;te</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<div align="center"><b>&nbsp;<a name="haut"></a></b></div>
<p align="center"><font face="Arial, Helvetica, sans-serif"><b><font size="7">L</font><font size="6">A 
  NOURRITURE SPIRITUELLE AU TEMPS CONVENABLE</font></b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif"><i><font size="5">(Spiritual 
  food in due season)</font></i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"> 18 juillet 
  1965, matin<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr>
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;Chant 
    de lassembl&eacute;e:</i></font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Crois 
        seulement, crois seulement,<BR>
        Tout est possible &agrave; celui qui croit,<BR>
        Crois seulement, crois seulement,<BR>
        Tout est possible, crois seulement.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Pri&egrave;re:</i> 
    &laquo;Seigneur, puisse ceci &ecirc;tre non seulement une m&eacute;lodie que 
    nous chantons, mais bien notre d&eacute;sir sinc&egrave;re, venu des profondeurs 
    de nos coeurs. Les disciples ont dit un jour, apr&egrave;s que J&eacute;sus 
    ait fait de puissantes oeuvres: Seigneur, maintenant nous croyons. J&eacute;sus 
    r&eacute;pondit: Vous croyez maintenant?. Ainsi, P&egrave;re, ce soir, nous 
    r&eacute;alisons que ce nest pas Toi qui as besoin de notre enseignement, 
    mais cest nous qui avons besoin du Tien. Aussi, nous prions pour que Tu nous 
    enseignes comment prier, comment nous avons &agrave; vivre et comment nous 
    devons croire. Accorde-nous cela, Seigneur, pour la r&eacute;union de ce soir. 
    Si nous avons besoin de quelque chose, donne-le-nous Seigneur, nous Te le 
    demandons au Nom de J&eacute;sus. Amen&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sais que beaucoup parmi vous sont oblig&eacute;s de rester debout ce soir, 
    tandis que dautres sont encore dehors. Jai rencontr&eacute; diff&eacute;rents 
    groupes de personnes: elles ne pouvaient pas entrer dans l&eacute;glise et 
    elles ont alors &eacute;cout&eacute; la r&eacute;union dans leur voiture, 
    par leur poste de radio.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    consacrerons la r&eacute;union de ce soir &agrave; la pri&egrave;re pour les 
    malades. Je d&eacute;sire que vous soyez &eacute;difi&eacute;s maintenant 
    par les saints oracles de Dieu, dans la foi, la foi dans cette heure car, 
    &agrave; notre &eacute;poque, nous avons besoin de davantage de foi qu&agrave; 
    aucune autre de celles qui nous ont pr&eacute;c&eacute;d&eacute;s. Ce doit 
    &ecirc;tre une foi capable de nous saisir au moment de lenl&egrave;vement, 
    une foi qui nous &eacute;l&egrave;ve. Nous d&eacute;sirons, par cons&eacute;quent, 
    que vous croyiez &agrave; tout ce que vous avez vu, aux paroles que vous avez 
    entendues et aux signes et miracles quil vous a &eacute;t&eacute; donn&eacute; 
    de voir saccomplir. Nous d&eacute;sirons que vous en conserviez le souvenir 
    dans vos coeurs et que vous y r&eacute;fl&eacute;chissiez, afin de voir si 
    cela vient de Dieu ou non. Jadis, Elie disait d&eacute;j&agrave;: <i>Si lEternel 
    est Dieu, suivez-le</i> (1 Rois 18.21  Darby). Si J&eacute;sus est le centre 
    de toutes choses pour le Chr&eacute;tien, alors je pense que nous devrions 
    d&eacute;laisser toute autre chose et ne nous attacher qu&agrave; Lui. Souvenez-vous:<b> 
    Il est le centre, Il est le but supr&ecirc;me, Il est labsolu et Il est l&eacute;toile 
    polaire</b>. Sil est l&eacute;toile polaire, une chose alors va se diriger 
    vers elle: la boussole, votre instrument de navigation. Elle pointera toujours 
    vers l&eacute;toile <b>et cette boussole est la Parole de Dieu</b>, elle 
    nous ram&egrave;ne toujours &agrave; Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    allons au-devant dun temps de d&eacute;tresses, de malheurs, d&eacute;preuves, 
    d&eacute;garement, parmi les nations et les peuples. Beaucoup de choses sont 
    en train de se produire. Parfois, je me sens comme encercl&eacute; de toute 
    parts, o&ugrave; que je tourne mes regards cest comme si j&eacute;tais 
    sur la mer, dans un bateau dont on maurait donn&eacute; la responsabilit&eacute;. 
    Je me demande: «Comment allons-nous nous en sortir?». Car voici que viennent 
    des vagues &eacute;cumantes, cent fois plus hautes que mon bateau. <b>Mais 
    nous allons nous &eacute;lever au sommet de chacune delles. Nous sommes plus 
    que vainqueurs par Lui!</b> Il est le Capitaine, le Commandant en chef et 
    Il tient ferme la corde, attach&eacute;e au bout du bateau. Il nous tirera 
    au travers de tout cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    tenons compte des longues distances que vous avez parcourues pour venir &agrave; 
    cette rencontre, et des sacrifices que vous avez d&ucirc; accomplir, ce qui 
    me touche beaucoup; je voudrais rester ici debout, pr&ecirc;chant sans rel&acirc;che, 
    essayant de faire tout ce qui mest possible pour vous aider en ces instants 
    pendant lesquels nous sommes rassembl&eacute;s ici. Mais si vous donnez aux 
    gens trop &agrave; la fois, ils ne peuvent pas se souvenir de tout. Il faut 
    donc prendre seulement un sujet &agrave; la fois et bien le mettre en &eacute;vidence 
    patiemment, jusqu&agrave; ce quils laient bien saisi. Puis, lorsque cela 
    est bien ancr&eacute; dans leurs coeurs, enseignez-leur une autre v&eacute;rit&eacute;, 
    pas &agrave; pas, en une marche progressive.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    priez et prenez courage. Croyez &agrave; votre gu&eacute;rison ce soir! Je 
    ne crois pas quun point dinterrogation quelconque subsiste dans vos coeurs 
    concernant le temps dans lequel nous vivons. Je ne crois pas que vous ayez 
    une arri&egrave;re-pens&eacute;e en vous, afin de savoir si, oui ou non, Dieu 
    est au milieu de Son peuple. Je suis s&ucirc;r que vous croyez tous quIl 
    est pr&eacute;sent ici. Il ny a aucun doute en moi &agrave; ce sujet. Je 
    connais mon auditoire, mes amis et les amis de Christ. Les enfants de Dieu 
    le croient aussi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    vous savez que vous avez un message &agrave; d&eacute;livrer de la part de 
    Dieu &agrave; des gens qui y r&eacute;pondent spontan&eacute;ment, vous en 
    &eacute;prouvez un r&eacute;el plaisir. Vous pouvez alors, en esprit, vous 
    tourner vers Dieu en disant: «Merci P&egrave;re». Oh quelle joie de constater 
    que les enfants mangent le pain qui leur a &eacute;t&eacute; envoy&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    souvenez-vous de la vision donn&eacute;e ici, dans cette salle, il y a plusieurs 
    ann&eacute;es d&eacute;j&agrave;, au sujet du <i>Pain de vie? </i>Cest 
    exact, fr&egrave;re Neville, vous vous en rappelez, nest-ce pas? C&eacute;tait 
    un temps glorieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne crois pas quil serait indiqu&eacute; davoir une r&eacute;union sans lire 
    ensemble la Parole de Dieu, sans en faire quelques commentaires, quil sagisse 
    dun service de gu&eacute;rison ou dun autre genre de r&eacute;union. Je 
    suppose quil ny a aucun &eacute;tranger parmi nous et quainsi tout le monde 
    comprend ce que nous entendons par gu&eacute;rison.<b> Ce nest pas loeuvre 
    dune personne, mais cest ce que Dieu a d&eacute;j&agrave; fait pour vous.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    salut repose sur la m&ecirc;me base. <b>La chose importante est damener les 
    gens &agrave; croire que cest la v&eacute;rit&eacute;.</b> Dieu lenseigne 
    dans Sa Parole, et, ensuite, le prouve &agrave; ceux qui veulent croire. Le 
    Seigneur dit: <i>Toutes choses sont possibles &agrave; celui qui croit</i> 
    (Marc 9.23). Vous dites que rien nest impossible &agrave; Dieu. Le croyez-vous? 
    De m&ecirc;me alors, pour vous non plus, rien ne sera impossible. Dieu est 
    une Personne, pour ceux qui croient. Le saisissez-vous?<b> L&agrave; non plus, 
    il ny a rien dimpossible avec vous ou pour vous, si du moins vous arrivez 
    &agrave; croire.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je d&eacute;sire lire, dans 1 Rois 17, les sept premiers versets: <i>Et Elie, 
    le Thishbite, dentre les habitants de Galaad, dit &agrave; Achab: LEternel, 
    le Dieu dIsra&euml;l, devant qui je me tiens, est vivant, quil ny aura 
    ces ann&eacute;es-ci ni ros&eacute;e ni pluie, sinon &agrave; ma parole. Et 
    la parole de lEternel vint &agrave; lui, disant: Va-ten dici, et tourne-toi 
    vers lorient, et cache-toi au torrent du Kerith, qui est vers le Jourdain. 
    Et il arrivera que tu boiras du torrent, et jai command&eacute; aux corbeaux 
    de te nourrir l&agrave;. Et il sen alla et fit selon la parole de lEternel: 
    il sen alla et habita au torrent du Kerith, qui est vers le Jourdain. Et 
    les corbeaux lui apportaient du pain et de la chair le matin, et du pain et 
    de la chair le soir, et il buvait du torrent. Et il arriva, au bout de quelque 
    temps, que le torrent s&eacute;cha, car il ny avait pas de pluie dans le 
    pays </i>(1 Rois 17.1-7  Darby).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    le Seigneur ajoute Sa b&eacute;n&eacute;diction &agrave; la lecture de Sa 
    Parole. Du texte que nous venons de lire ce soir, jaimerais extraire un fragment 
    intitul&eacute;: <i>La nourriture spirituelle au temps convenable. </i>Ce 
    matin, nous avons eu une le&ccedil;on sur le th&egrave;me Faire un travail 
    pour Dieu alors que nont &eacute;t&eacute; pr&eacute;vus ni lheure, ni 
    le moment, ni le lieu, ni la personne pr&eacute;cise pour ce service. Nous 
    connaissons tr&egrave;s peu de choses concernant le proph&egrave;te Elie, 
    <b>mais nous savons quil &eacute;tait le serviteur de Dieu pour cette heure-l&agrave;</b>. 
    Dieu a d&eacute;j&agrave; agi trois fois par lEsprit qui reposait sur Elie 
    et Il a promis de lenvoyer deux fois encore. Ainsi, Il aura manifest&eacute; 
    cinq fois ce m&ecirc;me Esprit et cinq est le nombre de la Gr&acirc;ce. Il 
    le fit reposer tout dabord sur Elie (1 Rois 17.1) puis, il vint sur Elis&eacute;e 
    en double portion (2 Rois 2.9) et, enfin, il fut sur Jean-Baptiste (Mal. 3.1 
    et Mat. 2.14). Il est dit quil doit revenir pour rassembler lEpouse (Mal. 
    4.5,6), ensuite il doit venir avec Mo&iuml;se pour appeler les Juifs &agrave; 
    Lui (Apoc. 11.3). En fait, nous ne savons m&ecirc;me pas do&ugrave; venait 
    Elie, ce grand proph&egrave;te, ni comment il vint. Mais nous savons quil 
    &eacute;tait un Thishbite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    ma connaissance, aucun proph&egrave;te nest jamais sorti du sein dune &eacute;glise. 
    Ils &eacute;taient tous des hommes ordinaires, sans crainte et souvent sans 
    culture. A part quelques-uns dentre eux, comme Esa&iuml;e et J&eacute;r&eacute;mie, 
    ils ne savaient m&ecirc;me pas &eacute;crire. Or Elie, cet homme exceptionnel, 
    na jamais &eacute;crit quoi que ce soit. Beaucoup de proph&egrave;tes nont 
    rien &eacute;crit: ce fut peut-&ecirc;tre tout simplement parce quils ne 
    savaient pas &eacute;crire! C&eacute;taient des hommes frustes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dentre 
    tous les hommes mentionn&eacute;s dans la Bible, les plus remarquables furent 
    danciens proph&egrave;tes qui d&eacute;fi&egrave;rent des royaumes, des rois, 
    des hommes, des communaut&eacute;s, <b>demeurant fermement &eacute;tablis 
    sur la Parole avec lapprobation de Dieu</b>. C&eacute;taient des hommes 
    tr&egrave;s rudes, individualistes, et Elie fut un de leurs repr&eacute;sentants 
    les plus typiques. Homme du d&eacute;sert, la Bible dit: <i>Quil &eacute;tait 
    v&ecirc;tu de poils et ayant une ceinture de cuir autour des reins</i> (2 
    Rois 1.8). Sa barbe couvrait tout son visage et jimagine quil devait avoir 
    un aspect rustre. Cette esp&egrave;ce nest pas encore &eacute;teinte, ils 
    ne sont pas tous morts! Si vous vous &ecirc;tes document&eacute;s au sujet 
    du Concile de Nic&eacute;e, vous savez certainement quils se sont organis&eacute;s, 
    supprimant toutes les autres &eacute;glises, les obligeant &agrave; devenir 
    une seule &eacute;glise. Pendant cette m&ecirc;me p&eacute;riode surgirent 
    des hommes rudes, &agrave; la mani&egrave;re dElie et, comme lui, ils venaient 
    du d&eacute;sert et se contentaient dune nourriture toute simple. Mais, sous 
    Constantin, les hauts dignitaires et leur suite firent taire la voix de ces 
    hommes. Ces proph&egrave;tes savaient que, tel le grain de bl&eacute;,<b> 
    lEglise-Epouse devait tomber dans la terre, &agrave; lexemple de lEpoux 
    qui, lui-m&ecirc;me, fut le premier grain tomb&eacute; en terre</b>. Ils savaient 
    que ce grain resterait enfoui pour un millier dann&eacute;es. Cest la raison 
    pour laquelle, aujourdhui, certains parmi les incroyants ont &eacute;crit 
    des livres dans lesquels on peut lire: &laquo;O&ugrave; est ce Dieu qui, muet, 
    pouvait regarder des petits enfants &ecirc;tre mis &agrave; mort et des femmes 
    d&eacute;chir&eacute;es par les lions, tout en demeurant assis dans le ciel, 
    sans rien dire?&raquo;. <b>Ils ne connaissent rien de la Parole!</b><i> </i>Le 
    grain de bl&eacute; devait tomber en terre. Comment un Dieu juste pouvait-il 
    se tenir l&agrave; et regarder Son propre Fils &ecirc;tre couvert de crachats, 
    et mourir? <b>C&eacute;tait n&eacute;anmoins conforme &agrave; la Parole. 
    Il devait en &ecirc;tre ainsi et, de m&ecirc;me, tout saccomplira exactement 
    jusqu&agrave; la derni&egrave;re heure.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elie 
    &eacute;tait un grand homme. Il avait &agrave; faire face &agrave; une g&eacute;n&eacute;ration 
    remplie de p&eacute;ch&eacute;s. Achab &eacute;tait roi et, avant lui, son 
    p&egrave;re fut &eacute;galement un mauvais roi. Dailleurs, depuis les jours 
    de Salomon, il ny eut quune succession de rois aussi mauvais les uns que 
    les autres. Achab, qui r&eacute;gna 22 ans en Samarie, fut le pire de tous. 
    Lui aussi, pour son &eacute;poque, devait passer pour un homme moderne: Religieux, 
    assur&eacute;ment, il sarrangeait pourtant pour tout adapter &agrave; la 
    mani&egrave;re de son temps. Il avait ses 400 proph&egrave;tes h&eacute;breux. 
    Chacun deux avait suivi une &eacute;cole et avait re&ccedil;u une tr&egrave;s 
    bonne instruction. Cependant, Dieu lui en envoya un en qui il ne croyait pas: 
    Elie, le Thishbite, un homme du d&eacute;sert.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Achab 
    avait accumul&eacute; tant de p&eacute;ch&eacute;s que Dieu ne pouvait plus 
    le supporter. Un jour, Il sadressa &agrave; Elie dans le d&eacute;sert et 
    celui-ci se mit en route vers Samarie. Jai toujours aim&eacute; &agrave; 
    me le repr&eacute;senter avec une barbe blanche recouvrant tout son visage, 
    sa t&ecirc;te chauve luisant au soleil et des petits yeux pliss&eacute;s au 
    regard per&ccedil;ant. Le visage souriant, un b&acirc;ton &agrave; la main, 
    il savan&ccedil;a tout droit vers le roi dIsra&euml;l disant: <i>La ros&eacute;e 
    m&ecirc;me ne tombera pas sans que je lappelle</i>. Que Dieu nous donne 
    de tels hommes, sachant ce quils ont &agrave; faire avec le Ainsi dit le 
    Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    pouvons constater ceci: avant quElie nagisse, Dieu s&eacute;tait adress&eacute; 
    &agrave; lui et lavait appel&eacute;. Cest pourquoi, d&eacute;sormais, plus 
    rien ne pouvait leffrayer. Il ne craignait pas que le message &agrave; d&eacute;livrer 
    ne se r&eacute;alise pas:<b> il devait se r&eacute;aliser, car il le savait 
    conforme &agrave; la Parole du Seigneur et lui-m&ecirc;me &eacute;tait le 
    proph&egrave;te de Dieu pour ce temps-l&agrave;.</b> Aussi, que le roi le 
    fasse d&eacute;capiter, jeter en prison, ou quoi que ce soit dautre, cela 
    le laissait indiff&eacute;rent. Il &eacute;tait charg&eacute; de proclamer 
    lordre: Ainsi dit le Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cet 
    homme rude pr&eacute;dit une grande s&eacute;cheresse, <b>car Dieu ne laisse 
    pas le p&eacute;ch&eacute; impuni.</b> Un ch&acirc;timent &eacute;tait n&eacute;cessaire. 
    Une loi sans rigueur demeure sans effet. De m&ecirc;me, aujourdhui, &agrave; 
    quoi servirait-il de dire: &laquo;Cest contraire &agrave; la loi de forcer 
    un passage marqu&eacute; dun feu rouge&raquo; sil ny avait la menace dune 
    amende ou de toute autre punition, qui rende cette loi efficace? Sinon elle 
    serait sans force! Le p&eacute;ch&eacute; doit &ecirc;tre puni. Lorsque Dieu 
    donne une loi et que cette loi est transgress&eacute;e, <b>le ch&acirc;timent 
    doit suivre la transgression</b>. Or cette nation avait viol&eacute; toutes 
    ses lois!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    temps dElie, ils avaient une grande communaut&eacute;. Ils avaient le temple, 
    beaucoup dhommes instruits et des proph&egrave;tes dans tout le pays. Ceux-ci 
    &eacute;taient form&eacute;s dans des &eacute;coles sp&eacute;cialis&eacute;es 
    et ils en ressortaient mis au point comme des machines. Ils avaient &eacute;galement 
    quantit&eacute; de pr&ecirc;tres et de scribes, religieux &agrave; tous &eacute;gards,<b> 
    mais n&eacute;anmoins &eacute;loign&eacute;s de la Parole de Dieu</b>. Aussi, 
    cest &agrave; lext&eacute;rieur de leur organisation que Dieu appela un 
    homme quil envoya avec le Ainsi dit le Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    comme Dieu prend soin des siens: Elie, lui dit-il, dis toutes ces choses 
    au roi Achab. Ensuite &eacute;loigne-toi de lui promptement, car je tai pr&eacute;par&eacute; 
    une place: tu ty tiendras pendant la s&eacute;cheresse. Je prendrai soin 
    de toi Elie mais, pour toi, ne pr&ecirc;che que ma Parole et ne fais que ce 
    que je tai ordonn&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    maintenant comparer ce grand minist&egrave;re dElie et son &eacute;poque 
    avec lheure dans laquelle nous vivons actuellement. Je crois que nous avons 
    l&agrave; un parall&egrave;le typique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense dabord &agrave; une similitude de ces deux nations: en nous penchant 
    sur lhistoire, nous pouvons voir quIsra&euml;l a conquis son territoire 
    de la m&ecirc;me mani&egrave;re que nous avons conquis les Etats-Unis. Nous 
    sommes venus dans ce pays, lAm&eacute;rique, et en avons chass&eacute; les 
    occupants, cest-&agrave;-dire les Indiens, pour prendre possession du pays. 
    De m&ecirc;me, Isra&euml;l vint en Palestine sous la conduite de Josu&eacute;, 
    lui-m&ecirc;me soumis &agrave; Dieu. Il refoula ses occupants et prit possession 
    du pays. Leurs premiers rois furent des hommes grands et puissants: David, 
    Salomon. Nos premiers pr&eacute;sidents, Washington et Lincoln, entre autres, 
    furent aussi de grands hommes. Mais les rois dIsra&euml;l se corrompirent 
    de plus en plus, pour finalement en arriver &agrave; un Achab. Ceci est aussi 
    un fait typique de notre &eacute;poque actuelle. Les gens se sont tellement 
    modernis&eacute;s quils ne veulent m&ecirc;me plus du tout entendre la vraie 
    Parole du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pouvez imaginer leffet produit par le message dun vrai serviteur de Dieu 
    sur un peuple moderne tel que celui-l&agrave;! Pourquoi? Ils pensaient quElie 
    &eacute;tait fou, quil avait perdu tout bon sens. Ce quil disait leur semblait 
    impensable, car ils &eacute;taient tr&egrave;s religieux. Ils avaient des 
    conducteurs sinc&egrave;res et ils &eacute;taient un peuple sinc&egrave;re. 
    Elie savait quil lui fallait davantage quune simple th&eacute;ologie et 
    plus quun message ordinaire; il ne suffisait pas de pr&ecirc;cher simplement 
    la Parole pour briser leurs coeurs de pierre. <b>Il savait quil fallait le 
    Ainsi dit le Seigneur pour amener le jugement sur ce peuple.</b> Elie le 
    savait: en venant avec le Ainsi parle le Seigneur, le peuple le rejetterait 
    avec m&eacute;pris et ce serait alors le jugement. Nous le voyons &eacute;galement 
    de nos jours. Vous le voyez en tout temps, <b>car il ny a pas dautre alternative 
    que le jugement lorsque la limite de la gr&acirc;ce est franchie</b>. Jaimerais 
    aussi comparer Elie avec l&eacute;glise daujourdhui. Le message quElie 
    re&ccedil;ut pr&eacute;c&eacute;da de tr&egrave;s peu le jugement. Par ce 
    message, il re&ccedil;ut ainsi lassurance que Dieu pourvoirait &agrave; tous 
    ses besoins. M&ecirc;me sa nourriture terrestre serait assur&eacute;e, alors 
    que la pluie ne tomberait plus pendant 3 ans et 6 mois, jusqu&agrave; ce 
    quElie la demande lui-m&ecirc;me, conform&eacute;ment &agrave; la Parole 
    de Dieu. Quel que soit le moment o&ugrave; tu parleras, Elie, ce sera vraiment 
    l&agrave; le temps convenable. Elie savan&ccedil;a vers le roi et dit: Il 
    ny aura ni ros&eacute;e ni pluie, sinon &agrave; ma parole. D&eacute;livrer 
    ce message &eacute;tait un bien pesant fardeau. Comparons-le maintenant avec 
    la s&eacute;cheresse spirituelle daujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><b><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes tous parfaitement conscients de la grande s&eacute;cheresse spirituelle 
    qui s&eacute;tend actuellement sur tout le pays. </font></b><font face="Arial, Helvetica, sans-serif" size="4">Savez-vous 
    que cela a &eacute;t&eacute; pr&eacute;dit par les proph&egrave;tes comme 
    devant arriver juste avant la seconde venue de Christ? Ils avaient annonc&eacute; 
    la venue dune famine dans le pays, non pas une disette de pain seulement, 
    mais la faim dentendre la Parole de Dieu. <b>Ce jour maintenant est arriv&eacute;: 
    une soif dentendre la v&eacute;ritable Parole de Dieu (Amos 8.11).</b> Ainsi, 
    le r&eacute;cit met en parall&egrave;le la s&eacute;cheresse avec la soif 
    spirituelle. Le p&eacute;ch&eacute; et lincr&eacute;dulit&eacute; des faux 
    docteurs et modernistes de l&eacute;glise ont amen&eacute; celle-ci dans 
    une situation appelant un jugement imminent.<b> Ils se sont d&eacute;tourn&eacute;s 
    de la Parole de Dieu et de Ses proph&egrave;tes</b> pour &eacute;couter les 
    termes th&eacute;ologiques modernes employ&eacute;s pour interpr&eacute;ter 
    la Parole. Dans un temps comme celui-ci, Dieu intervient toujours, mais Il 
    ne fait rien sans le r&eacute;v&eacute;ler dabord au peuple et cela par le 
    moyen de Son serviteur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    tout ce temps, Elie avait un lieu secret pr&eacute;par&eacute; o&ugrave; Dieu 
    lui ordonna daller. Consid&eacute;rons donc ceci de plus pr&egrave;s avant 
    de prier pour les malades. Elie avait un lieu secret, pr&eacute;par&eacute; 
    par Dieu Lui-m&ecirc;me. Ni la communaut&eacute; religieuse, ni le roi, ni 
    lui-m&ecirc;me, mais Dieu seul, pourvut &agrave; la nourriture dElie dans 
    ce lieu secret, pendant tout le temps que dura la s&eacute;cheresse. Cette 
    nourriture &eacute;tait assur&eacute;e jour apr&egrave;s jour. Il navait 
    pas besoin de se demander: Quarrivera-t-il demain? ou Lapprovisionnement 
    viendra-t-il &agrave; manquer?. Dieu avait dit: <i>Jai ordonn&eacute; aux 
    corbeaux de te nourrir.</i> Quelle chose merveilleuse!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    une image du lieu secret que nous avons en Christ, alors que le Conseil oecum&eacute;nique 
    des &eacute;glises dit: «Le temps des miracles est pass&eacute;». Nous-m&ecirc;mes, 
    nous voyons que la grande puissance de Dieu a &eacute;t&eacute; retir&eacute;e 
    des &eacute;glises jusqu&agrave; ce que celles-ci ne soient plus que des 
    airains qui r&eacute;sonnent et des cymbales retentissantes. Nous savons que 
    cest bien la v&eacute;rit&eacute;. <b>Elles ont une forme de pi&eacute;t&eacute;, 
    mais renient ce qui en fait la force.</b> Ils sont justement en train de faire 
    comme David avec le char attel&eacute; de boeufs, alors quil s&eacute;loignait 
    de la Parole de Dieu. Et quand la Parole de Dieu leur fut pr&eacute;sent&eacute;e, 
    pr&ecirc;te &agrave; leur &ecirc;tre donn&eacute;e, ils la refus&egrave;rent 
    parce quils sen &eacute;taient tenus &eacute;loign&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    aussi ce que le peuple a fait aux jours dElie: ils avaient d&eacute;vi&eacute; 
    de la Parole. <b>Ils pensaient avoir la Parole, mais en r&eacute;alit&eacute; 
    ils ne lavaient pas.</b> Pendant tout ce temps, Dieu se pr&eacute;parait 
    &agrave; punir les incr&eacute;dules, mais en m&eacute;nageant pourtant une 
    issue pour les croyants. Il agit toujours ainsi. <b>Aux jours o&ugrave; Dieu 
    d&eacute;cida dan&eacute;antir la terre par le d&eacute;luge, Il pr&eacute;para 
    une porte de salut pour No&eacute;.</b> LorsquIl mena&ccedil;a et punit lEgypte, 
    Il pourvut &agrave; une voie de salut, au travers de la mer, pour Son peuple 
    dIsra&euml;l. Comment Dieu peut-il faire un chemin l&agrave; o&ugrave; il 
    ny en a pas? Il le peut, car Il est<i> </i>ce chemin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    pr&eacute;sent, nous devons r&eacute;aliser que nous sommes &agrave; lheure 
    la plus solennelle que lhistoire ait jamais connue. Ce ne sont pas les missiles 
    ou fus&eacute;es &agrave; t&ecirc;tes chercheuses que nous avons &agrave; 
    craindre, mais ce sont bien plut&ocirc;t les &eacute;glises qui nous inspirent 
    de leffroi. Lheure dans laquelle nous vivons devrait nous trouver particuli&egrave;rement 
    vigilants! <b>Dieu avait pr&eacute;par&eacute; une issue pour Elie et, de 
    m&ecirc;me, Il a aussi pr&eacute;vu une voie pour que Ses enfants fid&egrave;les 
    puissent &eacute;chapper.</b> Dieu, dans Sa justice, a d&ucirc; juger les 
    gens de Sodome, Gomorrhe et Caperna&uuml;m; Il les a ch&acirc;ti&eacute;s 
    en engloutissant ces cit&eacute;s m&eacute;chantes au fond de la mer, condamnant 
    ainsi ces g&eacute;n&eacute;rations. Par cons&eacute;quent, Il ne pourrait 
    pas nous permettre de faire les m&ecirc;mes choses et d&eacute;chapper ainsi 
    &agrave; Sa justice. Il nous est aussi impossible qu&agrave; eux d&eacute;chapper 
    au jugement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Afin 
    de r&eacute;sister aux tendances n&eacute;fastes de leur temps, Dieu suscita 
    un homme pour combattre ces puissances, mais ils ne l&eacute;cout&egrave;rent 
    pas. Ils le consid&eacute;raient comme fou. A leurs yeux, il n&eacute;tait 
    quun vieux fanatique, un insens&eacute; &eacute;chapp&eacute; du d&eacute;sert, 
    un sauvage. <b>Cependant, il avait la Parole du Seigneur!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">«Il 
    ne faut pas prendre, la signification de la Bible &agrave; la lettre» pr&eacute;tendent 
    les enseignants daujourdhui. «La Bible est un livre dhistoire». Je suppose 
    que vous avez tous entendu dire ce quils affirment: Eve na pas mang&eacute; 
    une pomme mais un abricot! Ils pr&eacute;tendent &eacute;galement que Mo&iuml;se 
    na pas conduit les enfants dIsra&euml;l au travers de la mer Rouge, mais 
    que celle-ci se r&eacute;duisait finalement &agrave; un vaste champ de roseaux 
    qui croissaient en quantit&eacute; &agrave; lextr&eacute;mit&eacute; de cette 
    mer. Il leur aurait fait traverser une mer de roseaux. Comment alors expliquer 
    lexpression du r&eacute;cit biblique: Leau formait comme des murailles 
    de chaque c&ocirc;t&eacute;, en sorte quils purent passer &agrave; pied sec?. 
    Quel non-sens! Mais, voyez-vous, il fallait bien quun tel jour arrive pour 
    que le courroux de Dieu se d&eacute;verse sur lhumanit&eacute;! M&ecirc;me, 
    des gens d&eacute;glise qui ne croient pas aux miracles vous diront: «Je 
    vous donne mille dollars si vous me montrez un miracle. Montrez-moi un miracle!».<i> 
    </i>Ils ne pourraient pas le voir: quand m&ecirc;me, il se trouverait dix 
    mille faits devant eux, ils nen verront jamais un seul.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    dites: «Cela est impossible». Mais pas du tout! Un jour quElis&eacute;e &eacute;tait 
    descendu &agrave; Dothan, larm&eacute;e syrienne avait encercl&eacute; la 
    ville pour le faire prisonnier, car ils savaient que la force de la nation 
    avait sa source dans le voyant. Un des hommes avait parl&eacute; au roi de 
    Syrie en ces mots: Ne sais-tu pas que le proph&egrave;te Elis&eacute;e rapporte 
    au roi dIsra&euml;l ce que tu dis dans le secret de ta chambre. Le roi lui 
    r&eacute;pondit: Allez le prendre, car cest lhomme qui sest toujours oppos&eacute; 
    &agrave; nous. Et cest ainsi que larm&eacute;e syrienne encercla Dothan. 
    Lorsque Gu&eacute;hazi, le serviteur du proph&egrave;te, se r&eacute;veilla 
    et les vit, il s&eacute;cria: Ah! mon seigneur, les ennemis sont autour 
    de nous, nous sommes encercl&eacute;s. Mais le proph&egrave;te lui r&eacute;pondit: 
    <i>Ne crains point, car ceux qui sont avec nous sont en plus grand nombre 
    que ceux qui sont avec eux. Elis&eacute;e pria, et dit: Eternel, ouvre ses 
    yeux, pour quil voie. Et lEternel ouvrit les yeux du serviteur, qui vit 
    la montagne pleine de chevaux et de chars de feu autour dElis&eacute;e. Les 
    Syriens descendirent vers Elis&eacute;e. Il adressa alors cette pri&egrave;re 
    &agrave; lEternel: Daigne frapper daveuglement cette nation! Et lEternel 
    les frappa daveuglement, selon la parole dElis&eacute;e. Elis&eacute;e leur 
    dit: Ce nest pas ici le chemin, et ce nest pas ici la ville; suivez-moi, 
    et je vous conduirai vers lhomme que vous cherchez </i>(2 Rois 6.16-19). 
    Et il les conduisit jusquau milieu de la ville de Samarie, l&agrave; o&ugrave; 
    larm&eacute;e dIsra&euml;l &eacute;tait rassembl&eacute;e et attendait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    la Bible dit: <i>Il les frappa de c&eacute;cit&eacute; </i>(Darby), ce qui 
    leur arriva s&eacute;ance tenante. <b>Aujourdhui, les hommes sont tellement 
    aveugl&eacute;s sur le plan spirituel quils sont incapables de voir le Seigneur 
    agissant au milieu du peuple et accomplissant les choses quIl avait promises.</b> 
    Et ainsi font-ils encore de nos jours. Dieu les a frapp&eacute;s de c&eacute;cit&eacute;, 
    car actuellement ils disent: &laquo;Il ny a plus de miracles, ce ne sont 
    que des &eacute;motions religieuses&raquo;. Ils avaient d&eacute;j&agrave; 
    tenu les m&ecirc;mes propos sur Elie. Lorsquil fut enlev&eacute;, Elis&eacute;e 
    le rempla&ccedil;a et, tr&egrave;s jeune d&eacute;j&agrave;, il devint chauve. 
    Les enfants couraient derri&egrave;re lui et criaient: Vieux chauve, pourquoi 
    nes-tu pas mont&eacute; au ciel avec Elie?. Nous voyons par l&agrave; quils 
    navaient pas cru &agrave; cet &eacute;v&eacute;nement au d&eacute;but. Bien 
    que t&eacute;moins de choses extraordinaires accomplies au travers du minist&egrave;re 
    de ce grand homme de Dieu, lorsque celui-ci fut enlev&eacute; au ciel dans 
    un char de feu, ils demeur&egrave;rent incr&eacute;dules. Et voici que leurs 
    petits enfants couraient derri&egrave;re cet homme et se moquaient de lui 
    en disant: Vieux chauve, pourquoi nes-tu pas mont&eacute;?. Et le proph&egrave;te 
    maudit les enfants et deux ourses tu&egrave;rent quarante-deux dentre eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    comme alors, ils interpr&egrave;tent la Parole de Dieu &agrave; leur mani&egrave;re. 
    Non seulement, ils le font, mais ils essaient m&ecirc;me de nous en persuader. 
    La Bible nous dit que la Parole de Dieu ne peut &ecirc;tre lobjet dune interpr&eacute;tation 
    particuli&egrave;re (2 Pier. 1.20,21), car Dieu est son propre interpr&egrave;te. 
    <b>Dieu confirme sa Parole: cest l&agrave; Sa mani&egrave;re de linterpr&eacute;ter.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je lai souvent r&eacute;p&eacute;t&eacute;, au commencement Dieu dit: Que 
    la lumi&egrave;re soit et la lumi&egrave;re fut. Aucune interpr&eacute;tation 
    ne fut n&eacute;cessaire, la Parole se r&eacute;alisa. Il dit encore: Une 
    vierge sera enceinte et il en fut ainsi. Puis, Il dit: Je r&eacute;pandrai 
    mon Esprit et Il le fit. Il avait aussi parl&eacute; des choses quIl ferait 
    dans les derniers temps et Il est en train de les accomplir. Quest-il besoin 
    dinterpr&eacute;tation? Dieu est Son propre interpr&egrave;te. <b>Les hommes 
    peuvent dire les plus grandes folies, mais cela narr&ecirc;tera pas Dieu 
    le moins du monde.</b> Lorsque J&eacute;sus &eacute;tait sur la terre, Il 
    eut &agrave; faire face &agrave; autant dincr&eacute;dulit&eacute; quaujourdhui, 
    si ce nest plus, et pourtant rien ne Larr&ecirc;ta. Il pers&eacute;v&eacute;ra 
    et accomplit sa t&acirc;che, Dieu confirmant chacune de Ses oeuvres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a dit: Je ne suis pas seul, mais moi et le P&egrave;re Il habite en moi. 
    Ce nest pas moi qui fais ces oeuvres, cest le P&egrave;re qui est en moi. 
    Si je ne fais pas Ses oeuvres, alors ne me croyez pas. Mais si je fais ces 
    oeuvres, et que pourtant vous ne croyiez pas en moi, croyez au moins les oeuvres. 
    Ailleurs Il a dit de sonder les Ecritures car cest en Elles que nous avons 
    la Vie &eacute;ternelle. Car les Ecritures Elles-m&ecirc;mes t&eacute;moignent 
    de moi (Jean 5.39) Amen. Quelle d&eacute;claration! Ce sont Elles  les Ecritures 
     qui vous disent qui Je suis dit J&eacute;sus. <b>Ce sont &eacute;galement 
    les Ecritures qui vous disent lheure dans laquelle nous vivons et les faits 
    que vous voyez saccomplir sous vos yeux.</b> Dieu lui-m&ecirc;me est au milieu 
    de Son peuple. Personne ne peut ressusciter les morts, sinon Dieu. Personne, 
    sinon Dieu, ne peut faire les choses quIl est en train de faire maintenant. 
    La Bible dit en effet: <i>J&eacute;sus-Christ est le m&ecirc;me hier, aujourdhui 
    et &eacute;ternellement </i>(H&eacute;b. 13.8).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons bien la tendance moderne de ceux qui disent: «Le temps des miracles 
    est pass&eacute;, ces gens ne sont quexcit&eacute;s et sous leffet dune 
    &eacute;motion!». Ecoutez le proph&egrave;te Elie sadresser violemment &agrave; 
    eux en s&eacute;levant contre leur th&eacute;ologie. Remarquez, il parle 
    comme sil &eacute;tait Dieu lui-m&ecirc;me: M&ecirc;me la ros&eacute;e ne 
    tombera pas du ciel, sinon &agrave; ma parole. Oui, le proph&egrave;te est 
    rest&eacute; si longtemps dans la pr&eacute;sence de Dieu  les proph&egrave;tes 
    de lAncien Testament ou de toute autre &eacute;poque dailleurs, <b>vivaient 
    dans la pr&eacute;sence de Dieu jusqu&agrave; ce quils deviennent eux-m&ecirc;mes 
    la Parole</b>. Leur message est la Parole elle-m&ecirc;me. Souvenez-vous, 
    ils disent: Ainsi parle le Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    de la part de Dieu que ces hommes avaient re&ccedil;u leurs messages. Peut-&ecirc;tre 
    &eacute;taient-ils contraires &agrave; leurs propres pens&eacute;es ou m&ecirc;me 
    avaient-ils de la peine &agrave; les comprendre exactement, n&eacute;anmoins 
    ils les d&eacute;livraient et pronon&ccedil;aient litt&eacute;ralement la 
    Parole de Dieu. <i>Ainsi dit le Seigneur, il ny aura ni ros&eacute;e ni 
    pluie, sinon &agrave; ma parole.</i> Oh! quelle affirmation! Elie s&eacute;tait 
    tenu dans la pr&eacute;sence de Dieu et sa parole fut parfaitement confirm&eacute;e. 
    Il est dit dans Amos 3 verset 7: <i>Car le Seigneur, lEternel, ne fait rien 
    sans avoir r&eacute;v&eacute;l&eacute; son secret &agrave; ses serviteurs 
    les proph&egrave;tes.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    dabord, les gens se moqu&egrave;rent de lui. Ils pensaient: Il est fou, 
    cest un fanatique!. Mais il avait le Ainsi dit le Seigneur et cest pourquoi 
    la pluie ne tomberait pas. Dieu lavait r&eacute;v&eacute;l&eacute; &agrave; 
    son serviteur Elie. <b>Dieu ayant ainsi attest&eacute; son minist&egrave;re 
    de proph&egrave;te, le peuple aurait d&ucirc; le croire et se repentir.</b> 
    Mais, bien au contraire, les gens se moqu&egrave;rent de lui et dirent: Oh! 
    nous avons de leau de pluie en suffisance, les r&eacute;servoirs sont pleins, 
    les rivi&egrave;res coulent abondamment. Mais la Bible nous rapporte quil 
    ny eut m&ecirc;me pas de ros&eacute;e durant trois ans et six mois; m&ecirc;me 
    plus un seul filet deau nulle part. Ce n&eacute;tait pas un homme mais Dieu 
    qui avait parl&eacute; au travers de cet homme. <b>Ainsi, lorsquun homme 
    vient de la part de Dieu, &eacute;lu par Dieu avec lauthentique Ainsi dit 
    le Seigneur, le message et son messager sont une seule et m&ecirc;me chose.</b> 
    Il est envoy&eacute; pour repr&eacute;senter le Ainsi dit le Seigneur, mot 
    &agrave; mot. Pour cette raison, le proph&egrave;te et son message ne font 
    quun. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    un homme est membre dune d&eacute;nomination chr&eacute;tienne et quil en 
    d&eacute;pende &eacute;troitement, lui et son &eacute;glise sont un. Un th&eacute;ologien 
    dont la th&eacute;ologie est en rapport &eacute;troit avec une d&eacute;nomination 
    est, lui aussi, un avec son message. L&eacute;glise, sa th&eacute;ologie 
    et ses th&eacute;ologiens sont un, cest logique. Lorsque Elie vint avec le 
    Ainsi dit le Seigneur lui et son message furent un. Lorsque J&eacute;sus 
    vint, Il fut la Parole (Jean 1.1 et 14).<b> Ainsi, la Parole de Dieu et le 
    messager pour une &eacute;poque donn&eacute;e furent toujours une seule et 
    m&ecirc;me chose. </b>Cela est juste. J&eacute;sus fut la Parole pr&ecirc;ch&eacute;e. 
    Il fut Celui que les proph&egrave;tes avaient annonc&eacute;: une vierge concevrait 
    et enfanterait un fils. D&eacute;j&agrave; au d&eacute;but de la Gen&egrave;se 
    Dieu dit que la semence de la femme briserait la t&ecirc;te du serpent et 
    que le serpent lui briserait le talon (Gen. 3.15  Darby). David et tous les 
    proph&egrave;tes parl&egrave;rent de Lui et Le proclam&egrave;rent au travers 
    des &acirc;ges.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i>Il 
    fut la Parole manifest&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comprenez-vous 
    maintenant o&ugrave; je veux en venir? Ce matin, je vous ai parl&eacute; clairement. 
    Voyez-vous lautorit&eacute; du Dieu vivant dans lEglise vivante, lEpouse? 
    Les malades sont gu&eacute;ris, les morts ressuscitent, les boiteux marchent 
    et les aveugles recouvrent la vue. LEvangile progresse dans sa puissance, 
    car le message et le messager sont un. La Parole est dans l&eacute;glise, 
    dans une personne. <b>La Parole de Dieu &eacute;tait en Elie lorsquil monta 
    vers le roi avec le Ainsi dit le Seigneur, il ne pleuvra pas. Ce n&eacute;tait 
    pas Elie, c&eacute;tait Dieu en Elie.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    souvent racont&eacute; ce quune dame de la Science chr&eacute;tienne me dit 
    un jour: «M. Branham, vous mettez toujours J&eacute;sus en avant». Je lui 
    r&eacute;pondis: «Jesp&egrave;re que cest la seule chose dont jaie &agrave; 
    r&eacute;pondre». Elle r&eacute;pliqua: «Vous essayez de Le diviniser!». Je 
    r&eacute;pondis: «Il &eacute;tait divin». Elle dit alors: «Oh! c&eacute;tait 
    un proph&egrave;te, c&eacute;tait un homme bon, mais Il n&eacute;tait pas 
    divin». «Bien, lui dis-je, montrez-moi un passage de lEcriture disant quIl 
    ne l&eacute;tait pas». Elle r&eacute;pondit: «Dans lEvangile de Jean il 
    est &eacute;crit quIl pleura devant le tombeau de Lazare». «Et alors lui 
    dis-je, bien s&ucirc;r quIl pleura, <b>Il fut &agrave; la fois humain et 
    divin</b>. Il fut homme en pleurant devant le tombeau, <b>mais Il fallait 
    quil soit Dieu pour ressusciter le mort</b>. Il fut homme lorsquIl souffrit 
    de la faim, <b>mais Il fut Dieu quand Il nourrit cinq mille personnes</b> 
    avec cinq pains et deux poissons. Il fut homme lorsquIl dormait au fond de 
    la barque, <b>mais ce fut Dieu en Lui qui calma la temp&ecirc;te</b>. Pourquoi? 
    Lui et son message ne furent quun. Il dit: Moi et mon P&egrave;re nous sommes 
    un. Mon P&egrave;re demeure en Moi. <b>En Lui fut corporellement r&eacute;v&eacute;l&eacute;e 
    la pl&eacute;nitude de Dieu</b>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour, en apportant le message des Sept Ages de lEglise, jai relev&eacute; 
    quelque chose de frappant. Tout dabord, je ne comprenais pas quil sagissait 
    de J&eacute;sus lorsquil est dit: Ses cheveux &eacute;taient blancs comme 
    de la laine. Je ne pouvais pas comprendre quun homme, &acirc;g&eacute; de 
    33 ans, ait des cheveux aussi blancs que la neige. Je fis appel &agrave; un 
    th&eacute;ologien pentec&ocirc;tiste, un homme intelligent et un cher ami. 
    Il me dit: «Fr&egrave;re Branham, c&eacute;tait J&eacute;sus glorifi&eacute;. 
    Tel devait &ecirc;tre son aspect apr&egrave;s avoir &eacute;t&eacute; glorifi&eacute;». 
    Je n&eacute;tais pas encore convaincu. Jentrai dans ma chambre pour parler 
    &agrave; Dieu. Dans ma concordance, je tombai sur un passage de Daniel o&ugrave; 
    il est dit: <i></i> <i>Et lancien des jours sassit. Son v&ecirc;tement 
    &eacute;tait blanc comme la neige, et les cheveux de sa t&ecirc;te &eacute;taient 
    comme de la laine pure </i>(Dan. 7.9). Je dis: «Seigneur, je ne sais que 
    dire, mais jai une responsabilit&eacute;». Cela se passait environ une ann&eacute;e, 
    ou plus, avant que les Sept Sceaux soient r&eacute;v&eacute;l&eacute;s. Je 
    priais: «Seigneur, quest-ce?». Je regardai et voici un homme &eacute;tait 
    debout devant moi. C&eacute;tait un juge et il portait une perruque blanche. 
    Jadis, les juges portaient une perruque blanche en signe de lautorit&eacute; 
    supr&ecirc;me. <b>Ainsi, la vision de J&eacute;sus avec une chevelure blanche, 
    me confirma la v&eacute;rit&eacute; que nous connaissons tous: Il est lautorit&eacute; 
    supr&ecirc;me.</b> Dieu confirma la m&ecirc;me chose sur la montagne de la 
    transfiguration lorsquIl dit: Celui-ci est mon Fils bien-aim&eacute;, &eacute;coutez-Le. 
    Il est lautorit&eacute; supr&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Revenons 
    maintenant en arri&egrave;re, &agrave; l&eacute;poque o&ugrave; le message 
    sur les Sept Sceaux navait pas encore &eacute;t&eacute; d&eacute;livr&eacute;. 
    Lorsquapparut la nu&eacute;e avec les sept anges dispos&eacute;s en pyramide, 
    il me fut dit de retourner &agrave; Jeffersonville et de pr&ecirc;cher sur 
    les Sept Sceaux. Il me donna lassurance quil serait avec moi et quil me 
    montrerait ce que signifiaient toutes ces choses qui avaient &eacute;t&eacute; 
    perdues.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    moi, javais toujours pens&eacute; ceci: ce qui &eacute;tait scell&eacute; 
    sur le dos du Livre n&eacute;tait pas &eacute;crit dans le Livre. Mais quand 
    cela fut r&eacute;v&eacute;l&eacute;, Il me fit conna&icirc;tre quil ne pouvait 
    en &ecirc;tre ainsi.<b> Il ne sagissait pas dun &eacute;crit compl&eacute;mentaire 
    ne figurant pas dans le Livre, mais de ce quil y avait &eacute;t&eacute; 
    tenu cach&eacute;.</b> Si quelquun &ocirc;te quelque chose des paroles du 
    Livre de cette proph&eacute;tie, Dieu lui &ocirc;tera sa part de larbre de 
    la vie et celui qui ajoute un mot &agrave; ce Livre, Dieu lui ajoutera les 
    plaies d&eacute;crites dans ce Livre (Apoc. 22.18,19).<b> Il sagit donc dun 
    myst&egrave;re qui &eacute;tait dans le Livre tout au travers des Sept Ages 
    de lEglise.</b> Chaque sceau r&eacute;v&egrave;le un myst&egrave;re, par 
    exemple ce qui concerne le bapt&ecirc;me deau et encore beaucoup dautres 
    choses que lEglise a tent&eacute; dexpliquer maladroitement depuis si longtemps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    la nu&eacute;e s&eacute;leva, les grands observatoires de Californie, de 
    Mexico, de Tucson et dailleurs prirent des photographies de cette apparition 
    myst&eacute;rieuse. Fr&egrave;re Fred Sothmann, fr&egrave;re Gene Normann 
    et moi-m&ecirc;me &eacute;tions pr&eacute;sents lorsque la nu&eacute;e s&eacute;leva. 
    Ainsi, des photographies furent prises alors que personne ne savait exactement 
    de quoi il sagissait. Certains disent que ce nuage ressemblait &agrave; ceci 
    ou &agrave; cela et croyaient y voir comme des ailes danges repli&eacute;es, 
    etc.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    un jour, je tournai le clich&eacute; dun quart de tour &agrave; droite et 
    jeus alors devant moi comme une parfaite reproduction de la t&ecirc;te du 
    Christ peinte par Hoffmann. On Le voyait portant une perruque blanche, regardant 
    en bas vers la terre, d&eacute;montrant ainsi quil est lAutorit&eacute; 
    supr&ecirc;me. <b>Les cieux, la Bible, le message, tous ensemble proclament 
    de la m&ecirc;me mani&egrave;re quil est lAutorit&eacute; supr&ecirc;me, 
    soulign&eacute;e sur limage par la perruque blanche et la barbe sombre.</b> 
    Beaucoup parmi vous ont vu le tableau: il est aussi parfait que limage. La 
    premi&egrave;re fois que je Le vis, Il mapparut aussi comme cette peinture 
    dHoffmann que je navais jamais vue auparavant. Bien des ann&eacute;es plus 
    tard, je vis ce tableau dans la chapelle de Billy Sunday. Depuis lors une 
    de ces reproductions figure toujours chez moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    voici qu&agrave; nouveau, dans le ciel, apparut ce m&ecirc;me Dieu que je 
    vis alors que j&eacute;tais encore un petit gar&ccedil;on. Jeus cette vision 
    dehors, dans le champ o&ugrave; se trouve maintenant le b&acirc;timent de 
    l&eacute;cole. Or, 33 ans plus tard, dans les cieux, Il confirme que cest 
    la v&eacute;rit&eacute;. Cest bien l&agrave; Son aspect.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ne sagit pas ici de la reproduction mystique dune id&eacute;e personnelle 
    comme ils lont par exemple au Vatican. Ils ont un tableau repr&eacute;sentant 
    soi-disant le Christ: on Le voit avec une petite barbe longue dun centim&egrave;tre 
    entourant son menton, et remontant jusquaux coins de sa bouche. Et cest 
    cela quils appellent le Christ!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ceci 
    me remet en m&eacute;moire ce que je vis un jour dans une ancienne cath&eacute;drale: 
    un peintre grec avait repr&eacute;sent&eacute; Adam et Eve et lartiste leur 
    avait donn&eacute; un aspect bestial. Cest la conception, par un esprit charnel, 
    dune chose spirituelle. Je pense quAdam fut lhomme le plus beau quil ait 
    jamais v&eacute;cu et quEve fut une femme parfaite &agrave; tous &eacute;gards.<b> 
    Une conception dun esprit charnel enveloppe toute chose de ses propres id&eacute;es, 
    mais Dieu nous envoie la v&eacute;rit&eacute; et la d&eacute;ploie par Sa 
    puissance. </b>Le m&ecirc;me fait se produisit exactement aux jours dAchab.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons maintenant trouv&eacute; pourquoi Elie pouvait dire davance ce qui 
    allait se passer: Le message au temps convenable (la Parole de Dieu) et le 
    messager, ou plut&ocirc;t le messager, le message et la Parole &eacute;taient 
    exactement identiques. Le Proph&egrave;te  la Parole  le Message. J&eacute;sus 
    dit: Si je naccomplis pas les oeuvres &eacute;crites me concernant, alors 
    ne me croyez pas. Parfaitement, un homme et son message ne sont quun!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    aujourdhui <b>sils ne croient pas &agrave; laccomplissement des oeuvres 
    de Dieu, cest parce quils nacceptent pas le message de Dieu</b>. Ils ne 
    croient pas le message. Mais pour ceux qui croient au message de Dieu pour 
    ce temps, ces choses sont de la nourriture cach&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    comme Dieu la cach&eacute;e, de sorte que la regardant ils ne la voient pas. 
    Tout comme Elis&eacute;e a frapp&eacute; daveuglement larm&eacute;e Syrienne, 
    de m&ecirc;me Dieu aveugle les incroyants quant &agrave; la vraie et authentique 
    nourriture des croyants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">No&eacute; 
    fut trait&eacute; de fanatique parce quil construisait une arche. Mais ses 
    yeux &eacute;taient ouverts &agrave; la Parole de Dieu et &agrave; la promesse. 
    La chose m&ecirc;me quils nommaient fanatisme fut lobjet du salut de sa 
    famille. Les choses tourn&eacute;es en d&eacute;rision par les gens sont celles 
    que nous trouvons grandioses. Ce quils appellent fou nous lappelons grand, 
    mais ce que le monde appelle grand, Dieu le nomme insens&eacute; et inversement. 
    Cest le contraste entre le vrai et le faux. J&eacute;sus-Christ est le m&ecirc;me 
    hier, aujourdhui et &eacute;ternellement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    quElie arriva dans ce lieu secret selon le plan de Dieu, par son appel et 
    en accord avec la Parole de Dieu. Et cest pourquoi Dieu par sa prescience, 
    et en accord avec sa Parole, lui adressa la vocation de sa vie. Si ce nest 
    pas l&agrave; le chemin trac&eacute; pour nous, alors je ne sais pas comment 
    nous y parviendrons! Remarquons-le: avant que la s&eacute;cheresse commence, 
    Elie vint dans ce lieu secret pour sauver sa vie. Nous avons ici encore une 
    image de lEglise mise &agrave; part avant qu&eacute;clate le jugement sur 
    la terre; <b>lEpouse est d&eacute;j&agrave; choisie</b>, elle est dans une 
    attitude dattente avant que le jugement commence. <b>Elle est d&eacute;j&agrave; 
    en attente, mangeant la nourriture de Dieu et se r&eacute;jouissant des b&eacute;n&eacute;dictions 
    de Dieu. </b>Tout homme sens&eacute; est conscient que nous allons au-devant 
    de quelque chose. Nous sommes d&eacute;j&agrave; &agrave; lheure du jugement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    matin-l&agrave;, fr&egrave;re Banks Wood et plusieurs autres se tenaient sur 
    la montagne. Dieu voulant, jen parlerai plus longuement dimanche prochain. 
    Une grande r&eacute;v&eacute;lation ma &eacute;t&eacute; donn&eacute;e et 
    jai de la peine &agrave; me retenir de vous en parler ce soir d&eacute;j&agrave;. 
    Constamment, Il me montra une chose, puis une autre, sans interruption et 
    sous lautorit&eacute; du Ainsi dit le Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sur 
    les bandes magn&eacute;tiques, vous mavez entendu r&eacute;p&eacute;ter des 
    milliers de fois: Ainsi dit le Seigneur, ceci ou cela arrivera et m&ecirc;me 
    les quotidiens et les magazines ont d&ucirc; le confirmer. Ils ne savent pas 
    ce dont il sagit, mais pourtant ils lont vu. Ils ne savent non plus ce que 
    cest, mais pourtant ils lont vu saccomplir. La parole annonc&eacute;e &eacute;tait 
    lexpression exacte de la v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    que nous nous tenions ici, au bord de la rivi&egrave;re, ce certain jour de 
    1933, lange du Seigneur vint et annon&ccedil;a les choses qui devaient arriver. 
    Beaucoup, parmi ceux qui se tenaient sur le rivage, demand&egrave;rent: «Que 
    signifie cela, Billy?». Je r&eacute;pondis: «Cela nest pas pour moi, mais 
    pour vous. Je crois, mais vous ne croyez pas». J&eacute;tais r&eacute;solu 
    daller de lavant tout simplement. Alors un pasteur me dit: «Toi, avec tes 
    sept ann&eacute;es de scolarit&eacute;, te figures-tu pouvoir parcourir le 
    monde et prier pour les monarques, les potentats et les rois? Oh! oublie donc 
    cela!». Mais je ne pouvais loublier. C&eacute;tait grav&eacute; sur mon 
    coeur. <b>Et maintenant 33 ans plus tard, tout sest exactement accompli conform&eacute;ment 
    &agrave; Sa Parole. Il est Dieu et ne peut faillir. Il est fid&egrave;le &agrave; 
    Sa Parole, nen doutez jamais.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Actuellement, 
    nous savons que le jugement est pr&ecirc;t &agrave; saccomplir. Tout &agrave; 
    lheure je vous ai parl&eacute; de ce jour o&ugrave; nous gravissions la montagne 
    avec le fr&egrave;re Banks Wood qui avait laiss&eacute; sa femme malade &agrave; 
    la maison. Comme il montait derri&egrave;re moi, je vis son visage devenir 
    de plus en plus rouge et je pensai quil avait de la peine &agrave; escalader 
    cette colline. Alors je ralentis. Je reconnus ces m&ecirc;mes collines d&eacute;sertes 
    o&ugrave; les anges du Seigneur m&eacute;taient apparus et maintenant nous 
    avancions dans cette direction. Parvenu au sommet de la colline, je regardai 
    autour de moi. Alors lEsprit de Dieu me dit: «Prends cette pierre et dis 
    &agrave; ton compagnon: Ainsi dit le Seigneur, tu verras la gloire de Dieu 
    dans les toutes prochaines heures». Je ramassais la pierre et je dis: «Fr&egrave;re 
    Banks, je ne sais pas pourquoi» et, la jetant en lair je continuai «Ainsi 
    dit le Seigneur, tu verras la gloire de Dieu». Il demanda: «Cela concerne-t-il 
    Ruby, ma femme?». Je lui r&eacute;pondis: «Non, je ne pense pas que cela soit 
    en rapport personnel avec toi ou ta femme, je sais seulement quil a &eacute;t&eacute; 
    dit ainsi dit le Seigneur».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup 
    dhommes se retrouv&egrave;rent avec nous le matin suivant (plusieurs sont 
    dailleurs parmi nous ce soir). Lun deux, un pasteur, se leva et, sapprochant 
    de moi, me dit: «Fr&egrave;re Branham, mon nom est Douglas McHughes. J&eacute;tais 
    un de tes aides en Californie». Je lui serai la main et il me dit: «Je d&eacute;sire 
    te demander quelque chose: Le Seigneur te donne-t-il ici &eacute;galement 
    des visions?». «Oui, fr&egrave;re, lui r&eacute;pondis-je, mais je suis venu 
    ici pour me reposer un peu». Mais, en me retournant, je vis, en vision, un 
    m&eacute;decin assis, en train de lausculter et lui disant: «Pasteur McHughes, 
    lallergie qui se manifeste dans votre oeil causera la perte de celui-ci. 
    Je vous ai soign&eacute; pendant deux ans et je ne puis plus rien pour vous».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me retournai vers lui et lui dis: «Ce que tu voulais me demander se rapporte 
    &agrave; lallergie de ton oeil dont le m&eacute;decin ta parl&eacute; lautre 
    jour». Il &eacute;tait environ 11h. du matin et il portait des lunettes de 
    soleil. «Ainsi, lui dis-je, ce nest pas &agrave; cause du soleil que tu portes 
    des verres sombres, mais &agrave; cause de ton oeil, car le m&eacute;decin 
    ta affirm&eacute; que tu vas le perdre». Il r&eacute;pondit: «Cest exact» 
    et il se mit &agrave; pleurer. Comme je me tournai pour m&eacute;loigner, 
    je regardai et je le vis (&agrave; nouveau en vision) comme sil se tenait 
    devant moi et il me regardait avec des yeux tout &agrave; fait clairs. Je 
    dis alors: «Ainsi dit le Seigneur, tu ne perdras pas cet oeil». Cet automne 
    j&eacute;tais avec lui &agrave; une partie de chasse et il voyait mieux que 
    moi ou que nimporte lequel dentre nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis, 
    une autre vision se pr&eacute;senta et je vis une dame &acirc;g&eacute;e &ocirc;tant 
    ses bas, remontant le c&ocirc;t&eacute; de sa jupe et disant: «Mon fils, si 
    tu vois fr&egrave;re Branham, dis-lui de prier pour mes pieds». Et comme je 
    les regardais, jy vis comme de petites tumeurs. Alors je lui dis: «Ta m&egrave;re 
    est une dame &agrave; cheveux gris. Avant que tu partes, elle ta dit, si 
    tu me voyais, de me demander de prier pour ses pieds: ils sont couverts de 
    petites tumeurs». Il faillit s&eacute;vanouir et dit: «Cest la v&eacute;rit&eacute;». 
    Je lui d&eacute;clarai: «Rassure-la, elle na plus &agrave; se faire de soucis, 
    tout ira bien».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    mappr&ecirc;tais &agrave; partir, lorsque jentendis la voix de Dieu: «Sors 
    rapidement du chemin». Roy Roberson se trouvait l&agrave; et je savais quil 
    &eacute;tait un v&eacute;t&eacute;ran de guerre. Je posai ma main sur son 
    &eacute;paule et lui dis: «Fr&egrave;re Roy, cache-toi aussi vite que tu le 
    peux». Il dit: «Que se passe-t-il?». Je lui dis: «Sors vite du chemin et cache-toi!». 
    Pendant quil senfuyait, je posai la pelle dont j&eacute;tais en train de 
    me servir; puis je me retournai, enlevai mon chapeau et voici: Il vint! La 
    gloire de Dieu descendit dans un tourbillon qui arracha un grand pan de rocher 
    au c&ocirc;t&eacute; de la montage. Il y eut comme un souffle dair produit 
    par une explosion et lendroit o&ugrave; je me trouvais fut secou&eacute;. 
    Lavalanche des pierres projet&eacute;es coupa le haut des buissons qui tournoy&egrave;rent 
    &agrave; une hauteur de trois &agrave; cinq pieds au-dessus de ma t&ecirc;te. 
    Le tourbillon s&eacute;leva ensuite comme dans un entonnoir puis le m&ecirc;me 
    grondement se fit &agrave; nouveau entendre, et cela &agrave; trois reprises. 
    Lorsque le tremblement cessa, apr&egrave;s la troisi&egrave;me fois, fr&egrave;re 
    Banks vint vers moi et me dit: «Cest ce dont tu as parl&eacute;?». «Oui», 
    lui dis-je. «Qu&eacute;tait-ce?» me demanda-t-il. Je lui r&eacute;pondis: 
    «Dieu appara&icirc;t dans des tourbillons». Je ne savais pas si Dieu voulait 
    que je parle de cela aux gens. Je priai quelque instant et Dieu mautorisa 
    &agrave; le faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i>Jajoutai: 
    «Cest le jugement frappant la c&ocirc;te ouest». Observez-la aujourdhui 
    et voyez ce qui arriva juste quelques heures apr&egrave;s cet &eacute;v&eacute;nement: 
    lAlaska fut terriblement secou&eacute;e; dailleurs, par la suite, la c&ocirc;te 
    enti&egrave;re est destin&eacute;e &agrave; senfoncer sous les eaux. Nous 
    allons dans le jugement. La gr&acirc;ce a &eacute;t&eacute; rejet&eacute;e. 
    Mais Dieu soit lou&eacute;, nous avons de la nourriture cach&eacute;e, de 
    la nourriture spirituelle. <b>Nous vivons de la bont&eacute;, de la mis&eacute;ricorde 
    et de la r&eacute;v&eacute;lation de J&eacute;sus-Christ</b>, qui se manifeste 
    Lui-m&ecirc;me au milieu de Son peuple dans ces derniers jours. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elie 
    sen alla avant que la s&eacute;cheresse se fasse sentir. Dieu soit lou&eacute;,<b> 
    nous-m&ecirc;mes serons enlev&eacute;s avant que le jugement commence</b>. 
    A pr&eacute;sent, cest le moment de sortir et dentrer, de sortir de toutes 
    ces organisations et <b>dentrer en J&eacute;sus-Christ</b>. Le temps de la 
    sortie et de lentr&eacute;e pour tous les vrais croyants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous, 
    Elie ne quitta pas son torrent avant que Dieu lappelle, alors que la s&eacute;cheresse 
    touchait &agrave; sa fin. De l&agrave;, Il le conduisit &agrave; la maison 
    dune veuve. Celle-ci ne s&eacute;tait pas associ&eacute;e avec les incr&eacute;dules 
    qui prirent la marque de la b&ecirc;te pendant la s&eacute;cheresse. <b>Ainsi, 
    Dieu appela Elie pour secourir cette veuve.</b> Il ne lui restait quune poign&eacute;e 
    de farine dans un pot et un peu dhuile. Elle avait lintention de se pr&eacute;parer 
    une petite galette qui lui aurait permis de subsister quelque peu. Elie lui 
    dit: Donne-moi dabord ce que tu vas pr&eacute;parer car, ainsi dit le Seigneur, 
    le pot de farine ne s&eacute;puisera pas et la cruche dhuile ne manquera 
    pas jusquau jour o&ugrave; lEternel donnera de la pluie sur la face de la 
    terre (1 Rois 17.13,14).<b> Ainsi, Dieu et Sa Parole furent mis &agrave; 
    la premi&egrave;re place.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notons 
    quil y avait de la farine dans le pot et de lhuile dans la cruche chaque 
    fois quelle allait en chercher. Pourquoi?<b> La farine repr&eacute;sente 
    Christ qui sest offert pour nous nourrir.</b> De m&ecirc;me que tous les 
    grains sont moulus de fa&ccedil;on semblable pour devenir farine, ainsi le 
    Seigneur se r&eacute;v&egrave;le pour chaque &eacute;poque comme &eacute;tant 
    le m&ecirc;me: hier, aujourdhui et &eacute;ternellement. Ce fut la Parole, 
    le Pain de vie, qui suivit le Message, afin de confirmer la Parole. Ainsi 
    en est-il aujourdhui, mes amis. <b>Le pain de vie que les enfants mangent 
    fait suite au message de Dieu</b>, afin de les soutenir pendant le temps de 
    la s&eacute;cheresse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    ferait J&eacute;sus sil &eacute;tait pr&eacute;sent parmi nous aujourdhui 
    ou m&ecirc;me sil se tenait l&agrave; debout, devant nous? Il agirait et 
    ferait exactement les m&ecirc;mes choses comme lorsquIl &eacute;tait en chair 
    et en os sur la terre. LEpouse est une partie de lEpoux, il en est de m&ecirc;me 
    de lEglise par rapport &agrave; Christ. Il nous a promis: <i>Les oeuvres 
    que je fais, vous les ferez aussi.</i> Et cest la Parole qui les accomplit. 
    Tout &agrave; nouveau, notons ici que si la Parole est en nous et si elle 
    est venue &agrave; nous comme ce fut le cas au jour dElie, alors les m&ecirc;mes 
    choses quil fit saccompliront pour nous. Ils mangeront de cette nourriture 
    cach&eacute;e aux yeux du monde. Et l&agrave;, de nouveau, nous voyons que 
    le message et le messager sont un. <b>La nourriture spirituelle est pr&ecirc;te 
    et cest maintenant le temps convenable. Chacun dentre vous, sil le d&eacute;sire, 
    peut obtenir cette nourriture</b>, si du moins vous &ecirc;tes d&eacute;termin&eacute;s 
    &agrave; vous &eacute;carter de toute incr&eacute;dulit&eacute; &agrave; cette 
    heure m&ecirc;me, &eacute;tant pr&ecirc;ts &agrave; venir &agrave; Christ, 
    dans Sa promesse. Selon Malachie 4.5,6,<i> </i>Luc 17.30, Jean 14.12 et Jo&euml;l 
    2.28, nous voyons tout ce quIl fera dans les derniers jours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Zacharie 
    14.7 (Darby): <i></i> <i>et au temps du soir il y aura de la lumi&egrave;re. 
    </i>Ici le proph&egrave;te annonce ce qui sera manifest&eacute; et de quelle 
    mani&egrave;re. <b>Tous les passages des Ecritures convergent vers les derniers 
    temps, cest-&agrave;-dire vers Christ.</b> Si vous pouvez vous cacher maintenant 
    dans ce lieu secret, vous mangerez et verrez la bont&eacute; et la gr&acirc;ce 
    de Dieu. Et, si vous &ecirc;tes malade, en Lui aussi se trouve la gu&eacute;rison. 
    Souvenez-vous, apr&egrave;s quElie e&ucirc;t re&ccedil;u loffrande de farine 
    repr&eacute;sentant Christ et par laquelle il fit subsister la maison de la 
    veuve, il demanda que le feu descende du ciel. Dieu, en r&eacute;pondant &agrave; 
    son proph&egrave;te, prouve que Son Esprit reposait sur lui. Dans le d&eacute;sert, 
    alors quil &eacute;tait couch&eacute; sous un gen&ecirc;t, un ange lui apporta 
    le m&ecirc;me repas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    lui confectionna un g&acirc;teau et le nourrit; puis Elie se rendormit. Ensuite 
    lange le r&eacute;veilla &agrave; nouveau et le pressa de reprendre de ce 
    g&acirc;teau, cuit pour lui. Il est &eacute;crit que cette nourriture lui 
    donna de la force pour quarante jours. Gloire &agrave; Dieu! Il est le m&ecirc;me 
    hier, aujourdhui et &eacute;ternellement. Oh! combien nous laimons <b>La 
    nourriture spirituelle au temps convenable!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Il 
    nest pas juste denlever le pain des enfants et de le jeter aux petits chiens 
    </i>(Mat. 15.26). J&eacute;sus na-t-il pas dit ces paroles &agrave; la femme 
    canan&eacute;enne? Il avait &eacute;t&eacute; envoy&eacute; vers les Siens. 
    Il n&eacute;tait pas venu pour les pa&iuml;ens.<b> Mais aujourdhui Il visite 
    les pa&iuml;ens en leur temps.</b> Vous demandez: «Pourquoi ce message nest-il 
    pas proclam&eacute; lors des grands rassemblements ou des grandes campagnes 
    d&eacute;vang&eacute;lisation, ainsi que parmi les d&eacute;nominations?». 
    <b>Pour la bonne raison que ce nest pas leur nourriture.</b> Ce nest pas 
    la nourriture de la soi-disant &eacute;glise, cest la nourriture de l&eacute;pouse. 
    <b>Cest la nourriture spirituelle pour le temps convenable.</b> L&eacute;glise 
    en serait malade dindigestion, cette nourriture est trop riche pour elle. 
    Mais pour les enfants, cest du Pain, cest la Vie, cest J&eacute;sus-Christ, 
    le m&ecirc;me hier, aujourdhui et &eacute;ternellement. Afin de ne pas terminer 
    trop tard, commen&ccedil;ons maintenant &agrave; prier pour les malades. Inclinons 
    nos t&ecirc;tes quelques instants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><i><font face="Arial, Helvetica, sans-serif" size="4">Pri&egrave;re:</font></i><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    </i>&laquo;O Dieu, nourriture au temps convenable, nourriture spirituelle, 
    choses dont le monde ne sait rien! L&agrave;-bas, en Samarie, &agrave; la 
    place m&ecirc;me o&ugrave; Elie avait dit: La ros&eacute;e ne tombera pas, 
    sinon &agrave; ma Parole, se tint J&eacute;sus. Ses disciples lui demand&egrave;rent: 
    Ma&icirc;tre, pourquoi ne manges-tu pas?. Il r&eacute;pondit: <i>Jai &agrave; 
    manger une nourriture que vous ne connaissez point.</i> En v&eacute;rit&eacute;, 
    Seigneur, <b>Ta nourriture &eacute;tait de faire la volont&eacute; de Dieu, 
    de veiller &agrave; ce que les oeuvres de Dieu soient manifest&eacute;es en 
    leur temps</b>. Il &eacute;tait l&agrave; pour veiller &agrave; ce que cela 
    saccomplisse. Il dit: Je ne fais rien, except&eacute; ce que le P&egrave;re 
    me montre et ce que le P&egrave;re me montre, je le fais. P&egrave;re, ainsi 
    en est-il aujourdhui! lEglise, les vrais croyants, le corps des croyants, 
    ont acc&egrave;s &agrave; la nourriture, &agrave; la nourriture spirituelle 
    dont les chr&eacute;tiens de nom ne connaissent rien du tout. Le monde ignore 
    cette nourriture, P&egrave;re. Mais Ton Eglise, Ton peuple, lEpouse de Ton 
    Fils, laime. Nous avons acc&egrave;s &agrave; la gu&eacute;rison de nos corps, 
    alors que les m&eacute;decins sont impuissants et cela est un des aliments 
    de Dieu quIl donna &agrave; Son Eglise; dans les derniers temps, Il le promit 
    &agrave; nouveau &agrave; Ses enfants fid&egrave;les. <b>P&egrave;re, aide-nous 
    &agrave; &ecirc;tre des enfants fid&egrave;les, car tout est possible &agrave; 
    ceux qui croient.</b> Accorde-le nous, &ocirc; Dieu, nous Te le demandons 
    au Nom de J&eacute;sus. Amen&raquo;.</font></p>
</blockquote>
<p align="justify">&nbsp;</p>
<blockquote>
  <hr>
</blockquote>
<p align="justify">&nbsp;</p>
<blockquote> 
  <div align="center"></div>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="6"><b><font size="7">D</font>IEU 
    EST <font size="7">S</font>ON PROPRE INTERPRETE</b></font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><i>(God 
    is His Own Interpreter)</i></font></p>
  <p align="center">&nbsp;</p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="5">5 f&eacute;vrier 
    1964</font><font face="Arial, Helvetica, sans-serif" size="5">, soir<br>
    Bakersfield  Californie, U.S.A.</font></p>
  <p align="center">&nbsp;</p>
  <hr>
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Pri&egrave;re: 
    </i>«P&egrave;re c&eacute;leste, une parole venant de Toi a plus dimportance 
    que tout ce que lhomme peut faire ou dire, car les gens sont dans lattente 
    de Te voir. Nous Te rendons gr&acirc;ce de ce que ce soir des personnes sont 
    &eacute;galement ici dans cette attente de voir se passer quelque chose. Quand 
    les gens ont soif de quelque chose, il faut quune r&eacute;ponse y soit donn&eacute;e, 
    car la profondeur appelle la profondeur. Et si nous sommes ici ce soir, cest 
    parce quun besoin commun a &eacute;t&eacute; mis sur le coeur des pasteurs 
    et des gens: faire un moment de silence ensemble pour implorer maintenant 
    Ta gr&acirc;ce et Ta b&eacute;n&eacute;diction, <b>car ils croient que Tu 
    veux gu&eacute;rir les malades, sauver les perdus et rendre Ta Parole manifeste</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    c&eacute;leste, nous Te prions de nous accorder cela, alors que soir apr&egrave;s 
    soir nous nous attendons humblement &agrave; Toi. Quil y ait une effusion 
    du Saint-Esprit et que chaque personne ait les yeux ferm&eacute;s &agrave; 
    ce qui se passe autour delle, afin de ne voir que Dieu. Permets quun tel 
    cri jaillisse du peuple assoiff&eacute; de Dieu, quil sensuive un r&eacute;veil 
    tout au travers du pays, de sorte que chaque &eacute;glise soit remplie d&acirc;mes 
    assoiff&eacute;es, que des p&eacute;cheurs demandent gr&acirc;ce &agrave; 
    Dieu et que le Saint-Esprit gu&eacute;risse les malades, fasse marcher les 
    paralytiques et ressuscite les morts. <b>Accorde-nous ces choses qui ont &eacute;t&eacute; 
    promises dans Ta Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Viens 
    &agrave; nous ce soir, Seigneur J&eacute;sus, et accomplis Ta promesse. Nous 
    croyons que Tu es le m&ecirc;me hier, aujourdhui et &eacute;ternellement. 
    Nous croyons que Tes promesses ne peuvent pas faillir. Le ciel et la terre 
    passeront, mais non Ta Parole. <b>Ouvre notre entendement &agrave; laction 
    du Saint-Esprit et &agrave; la puissance de Dieu</b>, afin quIl manifeste 
    ce soir, parmi nous, la Parole promise. Nous Te le demandons au Nom de J&eacute;sus. 
    Amen».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rons 
    ce soir, dans nos Bibles, le passage de 2 Pierre 1.15-21 (Darby). Nous lirons 
    depuis le verset 15:</font></p>
  <blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Mais je m&eacute;tudierai 
      &agrave; ce quapr&egrave;s mon d&eacute;part vous puissiez aussi en tout 
      temps vous rappeler ces choses. Car ce nest pas en suivant des fables ing&eacute;nieusement 
      imagin&eacute;es, que nous vous avons fait conna&icirc;tre la puissance 
      et la venue de notre Seigneur J&eacute;sus-Christ, mais comme ayant &eacute;t&eacute; 
      t&eacute;moins oculaires de sa majest&eacute;.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaime 
    lire cela: <i>t&eacute;moins oculaires. </i></font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    ne disons pas des fables, mais nous sommes t&eacute;moins de ce dont nous 
    parlons.</font></p>
  <blockquote> 
  <p align="justify"><i><font face="Arial, Helvetica, sans-serif" size="4">Car il re&ccedil;ut 
      de Dieu le P&egrave;re honneur et gloire, lors quune telle voix lui fut 
      adress&eacute;e par la gloire magnifique: Celui-ci est mon Fils bien-aim&eacute;, 
      en qui jai trouv&eacute; mon plaisir. Et nous, nous entend&icirc;mes cette 
      voix venue du ciel, &eacute;tant avec lui sur la sainte montagne. Et nous 
      avons la parole proph&eacute;tique rendue plus ferme, &agrave; laquelle 
      vous faites bien d&ecirc;tre attentifs, comme &agrave; une lampe qui brille 
      dans un lieu obscur, jusqu&agrave; ce que le jour ait commenc&eacute; &agrave; 
      luire et que l&eacute;toile du matin se soit lev&eacute;e dans vos coeurs, 
      sachant ceci premi&egrave;rement, quaucune proph&eacute;tie de l&eacute;criture 
      ne sinterpr&egrave;te elle-m&ecirc;me. Car la proph&eacute;tie nest jamais 
      venue par la volont&eacute; de lhomme, mais de saints hommes de Dieu ont 
      parl&eacute;, &eacute;tant pouss&eacute;s par lEsprit Saint.</font></i></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    le Seigneur ajoute Sa b&eacute;n&eacute;diction &agrave; la lecture de Sa 
    Parole. Jai lintention de prendre comme sujet: <i>Dieu est son propre interpr&egrave;te.</i></font> 
  </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    vivons dans un temps de confusion; les hommes et les femmes ne savent m&ecirc;me 
    plus ce quils font, car le d&eacute;sordre r&egrave;gne partout. Ce d&eacute;sordre 
    semble &ecirc;tre produit par diverses causes, mais en r&eacute;alit&eacute; 
    cest l&agrave; loeuvre de Satan.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    ne peut juger un peuple &eacute;quitablement qu&agrave; partir dune base 
    sur laquelle Il peut sappuyer. <b>La Bible dit quIl jugera tout homme par 
    J&eacute;sus-Christ et J&eacute;sus-Christ est la Parole.</b> Dans Jean, au 
    premier chapitre, il est dit: <i>Au commencement &eacute;tait la Parole; 
    et la Parole &eacute;tait aupr&egrave;s de Dieu; et la Parole &eacute;tait 
    Dieu Et la Parole devint chair, et habita au milieu de nous</i> (<i>et nous 
    v&icirc;mes sa gloire, une gloire comme dun fils unique de la part du P&egrave;re</i>)<i> 
    pleine de gr&acirc;ce et de v&eacute;rit&eacute;.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si, 
    aujourdhui, nous voyons tous une manifestation de Ses attributs, au commencement 
    Il ne pouvait pas &ecirc;tre nomm&eacute; Dieu, mais d&eacute;sign&eacute; 
    par <i>lEternel. </i>Il n&eacute;tait pas nomm&eacute; Dieu, car le mot 
    <i>Dieu </i>signifie <i>objet dadoration. </i>Au commencement, il ny 
    avait rien pour ladorer. Il &eacute;tait lEternel, lunique source de toute 
    intelligence et dans laquelle ne se trouvait ni atome, ni mol&eacute;cule, 
    ni lumi&egrave;re, ni &eacute;toile, ni aucune autre chose, mais Dieu, ou 
    celui que nous connaissons maintenant comme Dieu  un grand Esprit &eacute;ternel, 
    qui neut pas de commencement et qui ne finira jamais. <i>Il &eacute;tait 
    l&agrave;. </i>En lui se trouvaient certains attributs, lattribut d&ecirc;tre 
    Dieu, P&egrave;re, Fils, Sauveur, Celui qui gu&eacute;rit. <b>Tous ces attributs 
    &eacute;taient en Lui.</b> Ainsi, Ses diverses m&eacute;thodes de d&eacute;ploiement 
    de sa divinit&eacute; ont &eacute;t&eacute; justement lexpression de Ses 
    attributs manifest&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jentends 
    par l&agrave; que Ses attributs sont Ses pens&eacute;es. <b>Une parole est 
    une pens&eacute;e exprim&eacute;e.</b> Tout cela &eacute;tait dans Sa pens&eacute;e, 
    car Il a dit: Que cela soit, quil y ait, et cela fut!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    loubliez pas, vous, chr&eacute;tiens, vous &eacute;tiez dans Ses pens&eacute;es 
    avant que la terre f&ucirc;t et vous &ecirc;tes la manifestation de Ses pens&eacute;es. 
    Avant quil y e&ucirc;t un monde, vous &eacute;tiez en Christ. Amen! Au commencement, 
    vous &eacute;tiez en Dieu et cela fait de vous Ses sujets. Lensemble de toutes 
    ces choses cest Dieu lui-m&ecirc;me. Il sest mat&eacute;rialis&eacute; Lui-m&ecirc;me 
    et, devenant tangible, les hommes ont pu toucher et voir celui qui &eacute;tait 
    Dieu, lauteur de toutes choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas longtemps, lors dune r&eacute;union, un homme me dit: «Fr&egrave;re 
    Branham, vous donnez une fausse interpr&eacute;tation, votre explication nest 
    pas juste».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    toute fa&ccedil;on, si nous allons chez les M&eacute;thodistes, ils diront 
    que les Baptistes ninterpr&egrave;tent pas correctement la Parole; les Baptistes, 
    de leur c&ocirc;t&eacute;, diront de m&ecirc;me des Pentec&ocirc;tistes et 
    les Pentec&ocirc;tistes le disent des Unitaires (Oneness) qui, eux-m&ecirc;mes, 
    le disent des Assembl&eacute;es de Dieu. Chacun dit de lautre quil ninterpr&egrave;te 
    pas correctement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Dieu est Son propre interpr&egrave;te. Il na pas besoin de quelquun pour 
    linterpr&eacute;ter. Il donne lui-m&ecirc;me Sa propre explication. Quel 
    est lhomme qui peut pr&eacute;tendre interpr&eacute;ter Dieu? Dieu est Son 
    propre interpr&egrave;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    commencement, Dieu dit: <i>Que la lumi&egrave;re soit</i> et la lumi&egrave;re 
    fut (Gen 1.3). Ceci fut linterpr&eacute;tation de cela. <b>Lorsque Dieu a 
    dit quelque chose, cela sest manifest&eacute; et ainsi Dieu nous prouve quIl 
    est linterpr&egrave;te de Sa Parole et que celle-ci est juste.</b> Voyez-vous, 
    quand Il dit: <i>Que la lumi&egrave;re soit!</i>, c&eacute;tait cach&eacute; 
    tout dabord dans Sa pens&eacute;e, et cela avant que quelque chose de comparable 
    &agrave; la lumi&egrave;re exist&acirc;t. Puis, lorsquIl exprima Sa Parole, 
    la lumi&egrave;re jaillit dans le ciel. C&eacute;tait linterpr&eacute;tation. 
    Il ny avait pas besoin dinterpr&egrave;te, car Dieu la dit ainsi et cela 
    fut. Dieu parle, quelque chose se manifeste, et voil&agrave; Sa Parole interpr&eacute;t&eacute;e. 
    Les gens sont-ils incapables de voir cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    parla dans la Gen&egrave;se et, d&egrave;s le commencement, Il pourvut &agrave; 
    r&eacute;partir Sa Parole dans chaque &eacute;poque successivement, du d&eacute;but 
    jusqu&agrave; la fin; mais tout au travers de ces &acirc;ges, <b>le peuple 
    de Dieu na rien trouv&eacute; de mieux que de m&eacute;langer la Parole proclam&eacute;e 
    avec ses propres traditions</b> et tout ce qui sy rattache. Dieu a toujours 
    &eacute;t&eacute; oblig&eacute; denvoyer un proph&egrave;te aussi bien dans 
    lAncien Testament que dans le Nouveau. La Parole du Seigneur vient au proph&egrave;te. 
    Comment? <b>Par la r&eacute;v&eacute;lation de la Parole de Dieu.</b> Et la 
    r&eacute;v&eacute;lation de Dieu rend elle-m&ecirc;me t&eacute;moignage si 
    cela est juste ou faux. Personne na besoin de linterpr&eacute;ter. La Parole 
    sinterpr&egrave;te elle-m&ecirc;me. Dieu accomplit ce quIl a promis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    quoi bon ajouter quelque chose dautre? Dieu fait une promesse et la r&eacute;alise 
    ensuite. Quel p&eacute;cheur aurait laudace de pr&eacute;tendre que cette 
    interpr&eacute;tation-l&agrave; est fausse, alors que Dieu lui-m&ecirc;me 
    donne Sa propre interpr&eacute;tation? Dieu na besoin de personne pour linterpr&eacute;ter. 
    Il sinterpr&egrave;te lui-m&ecirc;me en manifestant ce quIl a promis de 
    faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    Si seulement l&eacute;glise pouvait voir cela et les promesses que chaque 
    &eacute;poque a eues en partage! Dans tous les &acirc;ges, et particuli&egrave;rement 
    au travers des sept &acirc;ges de l&eacute;glise, <b>Dieu a veill&eacute; 
    &agrave; manifester tout ce quIl avait d&eacute;termin&eacute; et promis 
    de faire.</b> Aucune chose na &eacute;t&eacute; laiss&eacute;e inachev&eacute;e. 
    Tout ce quIl a d&eacute;clar&eacute; vouloir faire, Il la fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    dit, dans Esa&iuml;e 7.14: <i>Une vierge sera enceinte </i>et cela se produisit. 
    Qui donc aurait pu interpr&eacute;ter cette parole? Dieu lui-m&ecirc;me pourvut 
    &agrave; linterpr&eacute;tation. Rien ne peut &ecirc;tre ajout&eacute;, car 
    Dieu a dit quil en serait ainsi et cela saccomplit. N&eacute;anmoins, l&eacute;glise 
    &eacute;tait trop aveugl&eacute;e pour sen apercevoir. Ils avaient leurs 
    propres id&eacute;es &agrave; ce sujet et cela diff&eacute;rait tellement 
    de ce quoi ils sattendaient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pierre 
    y fait allusion lorsquil dit: <i>Dieu manifesta Christ par Sa Parole, lorsquIl 
    dit: voici mon fils bien-aim&eacute;.</i> LorsquIl disait cela, une multitude 
    de croyants se tenaient devant Lui. Christ &eacute;tait la manifestation de 
    Dieu. <b>Il a toujours r&eacute;v&eacute;l&eacute; Christ par Sa Parole, car 
    Christ est la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Christ 
    &eacute;tait en No&eacute;, le croyez-vous? No&eacute; proclama: Il va pleuvoir 
    et la terre sera d&eacute;truite (Gen. 6.17) et la pluie tomba. Aucune interpr&eacute;tation 
    ne fut n&eacute;cessaire. La pluie tomba, parce que Dieu, en No&eacute;, annon&ccedil;a 
    quil pleuvrait. Ainsi, de toute &eacute;vidence, No&eacute; fut un proph&egrave;te, 
    car ce quil annon&ccedil;a saccomplit. Il ny a donc pas besoin dinterpr&eacute;ter 
    cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Plusieurs 
    de ceux qui &eacute;taient autour de lui disaient: Cet homme ne conna&icirc;t 
    pas ce dont il parle!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Dieu a promis: Si un proph&egrave;te est au milieu de vous et si ce quil 
    dit saccomplit, alors &eacute;coutez-le!. Cela est juste, car cest la v&eacute;rit&eacute;. 
    Il faut que ce soit conforme &agrave; la Parole. No&eacute; est en accord 
    avec la Parole, car lorsquil proph&eacute;tise quil va pleuvoir, il pleut. 
    L&agrave; &eacute;galement une interpr&eacute;tation est inutile: ce quIl 
    dit saccomplit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    Esa&iuml;e proph&eacute;tisa: Une vierge sera enceinte, elle le fut et cela 
    saccomplit. Nous avons l&agrave; un &eacute;v&eacute;nement tout &agrave; 
    fait inhabituel. Effectivement, nous savons que plusieurs si&egrave;cles s&eacute;coul&egrave;rent 
    avant que cette vierge con&ccedil;&ucirc;t.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    fait &eacute;tait dautre part tellement extraordinaire, que Joseph, son fianc&eacute; 
    (homme juste et bon), n&eacute;tait pas du tout dispos&eacute; den parler 
    publiquement. R&eacute;alisez-vous comme cela dut &ecirc;tre difficile pour 
    lui? Car, &agrave; cette &eacute;poque, une rupture de fian&ccedil;ailles 
    &eacute;tait aussi grave quun divorce.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Car 
    elle &eacute;tait consid&eacute;r&eacute;e comme mari&eacute;e. A cette &eacute;poque, 
    rompre des fian&ccedil;ailles &eacute;tait consid&eacute;r&eacute; comme un 
    adult&egrave;re. Naturellement, il pouvait sembler &agrave; Joseph que Marie 
    essayait de chercher en lui un abri pour sauver la face, car elle allait &ecirc;tre 
    m&egrave;re sans avoir &eacute;t&eacute; mari&eacute;e mais seulement fianc&eacute;e. 
    Or, selon la loi, elle devait &ecirc;tre lapid&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Joseph, 
    son &eacute;poux, &eacute;tait un homme juste, ayant foi en Dieu. Marie leva 
    vers lui ses yeux doux et aimants, en disant: Joseph, larchange Gabriel 
    ma rendu visite et ma d&eacute;clar&eacute; que je serai enceinte, sans 
    conna&icirc;tre un homme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Joseph 
    aurait d&ucirc; sonder les Ecritures, car cela avait &eacute;t&eacute; annonc&eacute; 
    par les proph&egrave;tes.</b> L&agrave; encore, Dieu interpr&eacute;tait Sa 
    propre Parole. Mais le fait &eacute;tait trop insolite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    m&ecirc;me difficult&eacute; se retrouve &agrave; chaque &eacute;poque, la 
    Parole de Dieu est &eacute;trang&egrave;re aux hommes et souvent aussi elle 
    leur para&icirc;t insolite. Mais Dieu fait toujours quelque chose dextraordinaire. 
    Souvent, lorsquIl agit, <b>Dieu emploie des moyens sortant de lordinaire 
    et, toujours, &agrave; lencontre des syst&egrave;mes de ce monde</b>. Les 
    hommes cherchent &agrave; r&eacute;aliser les choses &agrave; leur mani&egrave;re, 
    mais Dieu intervient et accomplit linhabituel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    serait-il possible pour une vierge de concevoir? Joseph, dans son honn&ecirc;tet&eacute;, 
    cherche &agrave; conna&icirc;tre la pens&eacute;e de Dieu &agrave; ce sujet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    Dieu, lui parlant dans un songe, lui dit: <i>Joseph, fils de David, ne crains 
    pas de prendre avec toi Marie, ta femme, car lenfant quelle a con&ccedil;u 
    vient du Saint-Esprit </i>(Mat. 1.20)<i>. </i>Dieu lavait recouverte de 
    Son ombre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    remarqu&eacute; que Dieu sentretient avec Joseph par le moyen dun songe? 
    Dieu, nous le savons, donne des songes et, par ce moyen, Il peut parler aux 
    hommes. N&eacute;anmoins les r&ecirc;ves sont un moyen secondaire, car ils 
    peuvent &ecirc;tre compris dune mani&egrave;re juste ou fausse selon que 
    linterpr&eacute;tation est correcte ou pas. Pourtant, Joseph neut pas besoin 
    dune interpr&eacute;tation, car ce fut Dieu lui-m&ecirc;me qui lui parla 
    directement: en ce temps-l&agrave;, dans le pays, il ny avait aucun proph&egrave;te 
    capable dinterpr&eacute;ter; en fait, depuis 400 ans, plus aucun proph&egrave;te 
    n&eacute;tait apparu en Isra&euml;l. Ainsi, Dieu prenant soin de Son propre 
    Fils, parla &agrave; Joseph par un songe ne n&eacute;cessitant aucune interpr&eacute;tation. 
    Il lui dit: Ne crains pas de prendre Marie pour femme, car le saint Enfant 
    quelle a con&ccedil;u est le Fils de Dieu. Cela navait pas besoin d&ecirc;tre 
    interpr&eacute;t&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    donne Sa propre interpr&eacute;tation au coeur sinc&egrave;re et honn&ecirc;te. 
    Hommes et femmes, vous qui cherchez &agrave; sonder les myst&egrave;res de 
    Dieu, <b>si vous &ecirc;tes honn&ecirc;tes et sinc&egrave;res et que vous 
    croyez, Dieu vous les fera comprendre &agrave; Sa mani&egrave;re</b>. Cherchez 
    premi&egrave;rement sil sagit dune promesse. Si Joseph s&eacute;tait &eacute;cart&eacute; 
    des traditions et &eacute;tait revenu &agrave; la Bible, il aurait trouv&eacute; 
    quEsa&iuml;e avait d&eacute;j&agrave; annonc&eacute; ce qui arriverait &agrave; 
    la jeune fille.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    ce qui concerne la naissance de Christ et ce qui sy rapporte a &eacute;t&eacute; 
    annonc&eacute; par les Ecritures, par les saints proph&egrave;tes, comme Pierre 
    le dit dans son &eacute;p&icirc;tre (2 Pier. 1.20). Aucun homme na le droit 
    den donner une interpr&eacute;tation personnelle. Tout saccomplit exactement 
    comme Dieu la annonc&eacute;. La Parole de Dieu promise fut manifest&eacute;e 
    en ce jour-l&agrave;. Cela fut, car Dieu le dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    ceux qui ne pouvaient pas comprendre le minist&egrave;re de J&eacute;sus, 
    parce quil &eacute;tait trop grand et trop extraordinaire, Il dit: <i>Sondez 
    les Ecritures, car vous, vous estimez avoir en elles la vie &eacute;ternelle, 
    et ce sont elles qui rendent t&eacute;moignage de moi</i>. Elles seules vous 
    disent qui Je suis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous, 
    Dieu a dispens&eacute; Sa Parole au temps convenable. Ce jour-l&agrave; fut 
    celui de la manifestation de Dieu, Emmanuel, Dieu avec nous  et Son Nom sera: 
    <i>Admirable, Conseiller, Dieu puissant, P&egrave;re &eacute;ternel, Prince 
    de la Paix</i> (Es. 9.6b). Son Nom sera Emmanuel, Dieu avec nous (Mat. 1.23). 
    Dieu &eacute;tait en David, Dieu &eacute;tait en Mo&iuml;se. <b>Et c&eacute;tait 
    toujours Dieu qui se manifestait au moment favorable.</b> Or, au temps voulu, 
    il y a 2&nbsp;000 ans, Dieu avait dit quune vierge serait enceinte, quelle 
    enfanterait un fils et quil serait Dieu avec nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    Le crucifi&egrave;rent pour s&ecirc;tre proclam&eacute; lui-m&ecirc;me Dieu 
    et pour avoir viol&eacute; le sabbat. Mais Il &eacute;tait Dieu, le Ma&icirc;tre 
    du sabbat. Il &eacute;tait Dieu. Il n&eacute;tait pas un homme ou un proph&egrave;te 
    ordinaire, bien quIl f&ucirc;t aussi homme et proph&egrave;te  Il &eacute;tait 
    le Dieu-proph&egrave;te et laccomplissement de la Parole, exactement ce que 
    Dieu avait dit. Il s&eacute;cria: <i>Qui dentre vous me convainc de p&eacute;ch&eacute;? 
    </i>(Jean 8.46 <i> </i>Darby) et <i>Sondez les Ecritures, car vous, vous 
    estimez avoir en elles la vie &eacute;ternelle, et ce sont elles qui rendent 
    t&eacute;moignage de moi </i>(Jean 5.39  Darby). Mais leurs traditions 
    Ils vivaient dans les reflets dune autre &eacute;poque.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a quelques semaines, jai d&eacute;j&agrave; pr&ecirc;ch&eacute; l&agrave;-dessus. 
    <i>Vivre dans un reflet</i>. Une lueur peut, tout comme un mirage, &ecirc;tre 
    produite par la r&eacute;flexion des rayons du soleil et n&ecirc;tre ainsi 
    quune illusion. La lueur dun autre &acirc;ge est une illusion doptique. 
    Les hommes ont toujours essay&eacute; dadapter leur marche, selon des &eacute;v&eacute;nements 
    survenus bien des ann&eacute;es auparavant. Les Luth&eacute;riens continuent 
    de marcher aux lueurs de l&egrave;re luth&eacute;rienne. La pleine lumi&egrave;re 
    de la r&eacute;v&eacute;lation de Luther fut excellente pour son temps, tout 
    comme Wesley &eacute;tait &agrave; sa place dans le sien et m&ecirc;me les 
    Pentec&ocirc;tistes eurent aussi leur temps. Mais, comme sur une &eacute;chelle, 
    nous avons &agrave; gravir dautres &eacute;chelons. <b>Nous vivons dans une 
    autre &eacute;poque, et nous devons progresser et ne pas perdre de temps &agrave; 
    regarder en arri&egrave;re.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    moment o&ugrave; nous nous fixons sur quelque chose, nous croyons avoir atteint 
    un but. Nous nous embarrassons ainsi dans des traditions, qui &eacute;taient 
    peut-&ecirc;tre justes en leur temps, alors que nous devons progresser. <b>Sondez 
    les Ecritures et voyez ce qui est promis pour nos jours</b>: nous saurons 
    alors o&ugrave; nous nous trouvons, nous verrons &agrave; quoi nous en sommes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    &eacute;tudiant les Saintes Ecritures, Luther pouvait y voir, en particulier, 
    l&acirc;ge dans lequel il vivait. Vous de m&ecirc;me pouvez voir exactement 
    ce qui a &eacute;t&eacute; promis, par exemple quelle sorte de cavalier apparut 
    et ce qui lui a &eacute;t&eacute; oppos&eacute;: ce fut lhabilet&eacute; 
    de lhomme dans sa finesse et son adresse. De semblables remarques pouvaient 
    &ecirc;tre faites pour le temps de Wesley, puis en poursuivant au travers 
    de la p&eacute;riode de la Pentec&ocirc;te, nous en arrivons &agrave; l&acirc;ge 
    dans lequel nous vivons. <b>Observez le d&eacute;roulement des &eacute;v&eacute;nements.</b> 
    Cest pour cela que J&eacute;sus a dit: Sondez les Ecritures et voyez o&ugrave; 
    nous en sommes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que nous sommes tr&egrave;s proches de la venue du Fils de Dieu. Nous 
    sommes non seulement &agrave; l&eacute;poque, mais &agrave; lheure m&ecirc;me 
    o&ugrave; Il peut appara&icirc;tre dun instant &agrave; lautre. Je crois, 
    comme les Saintes Ecritures le d&eacute;clarent, que nous sommes dans les 
    toutes derni&egrave;res heures de lhistoire de ce monde. Je peux le voir 
    &agrave; la tournure que prennent les &eacute;v&eacute;nements. <b>Je vois 
    comment les &eacute;glises, en se laissant conduire dans le Conseil oecum&eacute;nique, 
    vont prendre la marque de la B&ecirc;te.</b> Je peux voir lEmpire romain, 
    sa mani&egrave;re dagir, tout comme celle du reste du monde religieux.<b> 
    Je les vois sunir les uns aux autres pour &eacute;teindre la lumi&egrave;re 
    de lEvangile.</b> Chacun devra leur appartenir et marcher &agrave; leur lumi&egrave;re 
    et, hors deux, personne ne subsistera. Parvenus au temps de la fin, tout 
    ce qui nous reste &agrave; faire est de nous attacher fermement &agrave; Dieu 
    et de croire Sa Parole. <b>La Parole reste toujours vraie.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&acirc;ge 
    de Laodic&eacute;e est le seul de tous les &acirc;ges de l&eacute;glise au 
    cours duquel Christ est mis hors de l&eacute;glise. Dans lApocalypse nous 
    Le voyons &agrave; lext&eacute;rieur, frappant &agrave; la porte. Le Conseil 
    oecum&eacute;nique Le mettra &agrave; la porte. <b>De quelle mani&egrave;re 
    cela se passera-t-il? Ils excluront la Parole de leur milieu, or Il est la 
    Parole!</b> Il a toujours &eacute;t&eacute; et Il est maintenant encore la 
    Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit dans H&eacute;breux 4.12: <i>Car la parole de Dieu est vivante 
    et efficace, plus tranchante quune &eacute;p&eacute;e quelconque &agrave; 
    deux tranchants, p&eacute;n&eacute;trante jusqu&agrave; partager &acirc;me 
    et esprit, jointures et moelles; elle juge les sentiments et les pens&eacute;es 
    du coeur. </i>Ils auraient d&ucirc; savoir qui Il &eacute;tait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    &agrave; cet &eacute;gard ce que J&eacute;sus a dit et fait en son temps: 
    Un jour, au d&eacute;but de son minist&egrave;re, un homme nomm&eacute; Simon 
    Pierre vint &agrave; Lui. Lorsque Pierre Le regarda, J&eacute;sus lui dit: 
    <i>Tu es Simon, fils de Jonas. </i>Il savait que Mo&iuml;se avait dit: <i>Le 
    Seigneur votre Dieu vous suscitera dentre vos fr&egrave;res un proph&egrave;te 
    comme moi; vous l&eacute;couterez dans tout ce quil vous dira. </i>Ainsi 
    donc, voici un homme qui na jamais vu Simon Pierre de sa vie et, cependant, 
    il lui dit: Ton nom est Simon et tu es le fils de Jonas. Il ny avait pas 
    eu de proph&egrave;te parmi les Juifs depuis des centaines dann&eacute;es 
    et voici quun homme lui dit qui il est. Il nest pas surprenant quil lait 
    accept&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    ce temps-l&agrave;, Philippe alla trouver Nathana&euml;l, assis sous un arbre, 
    puis revint avec lui vers J&eacute;sus qui lui dit: <i>Voici vraiment un 
    Isra&eacute;lite, dans lequel il ny a point de fraude. Do&ugrave; me connais-tu? 
    lui dit Nathana&euml;l.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>J&eacute;sus 
    lui r&eacute;pondit: Avant que Philippe tappel&acirc;t, quand tu &eacute;tais 
    sous le figuier, je tai vu.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Nathana&euml;l 
    r&eacute;pondit et lui dit: Rabbi, tu es le Fils de Dieu, tu es le roi dIsra&euml;l</i> 
    (Jean 1.47-49). Il savait cela. Il navait pas besoin dinterpr&eacute;tation 
    car c&eacute;tait l&agrave; ce quavait dit J&eacute;hovah.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    des incr&eacute;dules se tenaient aussi l&agrave; disant: Cet homme est B&eacute;elz&eacute;bul, 
    il fait des tours de magie, cest un diseur de bonne aventure ou quelque chose 
    de ce genre!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    les regarda et dit: Vous parlez ainsi contre le Fils de lhomme, il vous 
    sera pardonn&eacute;; mais lorsque le Saint-Esprit sera venu, Il fera les 
    m&ecirc;mes choses: Si alors vous parlez contre elles, il ne vous sera pas 
    pardonn&eacute;, ni dans ce monde, ni dans le monde &agrave; venir.<b> Il 
    proph&eacute;tisait pour notre temps, pendant lequel les m&ecirc;mes faits 
    se reproduiraient, car Il est le m&ecirc;me hier, aujourdhui et &eacute;ternellement.</b> 
    Souvenez-vous que J&eacute;sus-Christ &eacute;tait en Mo&iuml;se.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait aussi en David lorsque celui-ci, rejet&eacute; comme roi, cheminait 
    sur la montagne et pleurait sur J&eacute;rusalem. Ce n&eacute;tait rien moins 
    que Christ en lui. Environ 800 ans plus tard, le fils de David, du Mont des 
    Oliviers, abaissa son regard sur J&eacute;rusalem et pleura: J&eacute;rusalem, 
    J&eacute;rusalem, combien aurais-je voulu te rassembler comme une poule rassemble 
    ses poussins, mais tu ne le voulais pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    m&ecirc;me, lorsque Joseph &eacute;tait en prison, J&eacute;sus &eacute;tait 
    en Joseph. Lorsquil fut vendu pour trente pi&egrave;ces dargent, ce fut 
    encore J&eacute;sus en lui. Lorsque Joseph fut nomm&eacute; intendant de Potiphar, 
    ce fut J&eacute;sus en lui. Assis &agrave; la droite de Pharaon, une trompette 
    sonnait devant lui quand il quittait le palais et tout genou fl&eacute;chissait 
    devant lui:<b> l&agrave;, &agrave; nouveau, c&eacute;tait J&eacute;sus en 
    lui</b>. Aucun homme navait acc&egrave;s au Pharaon sans passer par Joseph 
    et personne ne peut venir &agrave; Dieu, sinon par J&eacute;sus. <b>Or cest 
    en J&eacute;sus m&ecirc;me que la Parole proph&eacute;tique fut accomplie</b> 
    (elle nous Lavait repr&eacute;sent&eacute; &agrave; lavance par des ombres 
    et des types, ou images).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    &eacute;tait l&agrave;, sur la terre, accomplissant les choses que les proph&egrave;tes 
    avaient annonc&eacute;es. <b>Cest &agrave; cela quils reconnurent quIl 
    &eacute;tait la manifestation de la Parole de Dieu.</b> Aucune interpr&eacute;tation 
    ne fut n&eacute;cessaire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    Nathana&euml;l vit cela, il se prosterna et dit: Tu es le Fils de Dieu, tu 
    es le roi dIsra&euml;l, car il savait que personne dautre ne pouvait r&eacute;v&eacute;ler 
    cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce que Nicod&egrave;me, une nuit, dit en sadressant aux Pharisiens Mais 
    ils &eacute;taient tellement attach&eacute;s &agrave; leur Concile oecum&eacute;nique 
    quils ne purent laccepter. Nicod&egrave;me ne fit quexprimer ce quils 
    croyaient quand il dit: <i>Rabbi, nous.</i> Qui est ce <i>nous</i>? Nous, 
    le Conseil <i>nous savons que tu es un docteur venu de Dieu; car personne 
    ne peut faire ces miracles que tu fais, si Dieu nest avec lui</i> (Jean 
    3.2). Ils le savaient et le reconnaissaient, mais ils &eacute;taient tellement 
    li&eacute;s &agrave; leur Conseil quils ne pouvaient pas laccepter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu, 
    au cours de ces quarante derni&egrave;res ann&eacute;es, <b>a secou&eacute; 
    notre nation par le bapt&ecirc;me du Saint-Esprit</b>. N&eacute;anmoins, quantit&eacute; 
    dhommes et de femmes demeurent en dehors de cette v&eacute;rit&eacute;, parce 
    quils restent li&eacute;s par ces m&ecirc;mes principes. Quelle en est la 
    raison? <b>Ils vivent dans le reflet dun autre temps.</b> Chacun veut &ecirc;tre 
    M&eacute;thodiste, Presbyt&eacute;rien, Luth&eacute;rien, ou quelque chose 
    de semblable. Mais, voyez-vous, cela nest quun leurre!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    J&eacute;sus vint, ils vivaient &agrave; la lumi&egrave;re de l&eacute;poque 
    de Mo&iuml;se, car ils lui dirent: <i>Nous sommes disciples de Mo&iuml;se.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    leur r&eacute;pondit: <i>Si vous croyiez Mo&iuml;se, vous me croiriez aussi, 
    parce quil a &eacute;crit de moi.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous aviez r&eacute;ellement reconnu Luther, vous reconna&icirc;triez aussi 
    cet &acirc;ge-ci, de m&ecirc;me si vous aviez reconnu Wesley, car Christ, 
    Lui, a d&eacute;crit notre &eacute;poque. <b>La Parole que nous voyons saccomplir 
    maintenant devait effectivement l&ecirc;tre &agrave; cet &acirc;ge-ci.</b> 
    Il ny a pas besoin de quelquun pour linterpr&eacute;ter, Dieu donne Sa 
    propre interpr&eacute;tation. Dieu linterpr&egrave;te Lui-m&ecirc;me parce 
    quIl est seul &agrave; pouvoir le faire. La seule interpr&eacute;tation valable 
    dune parole proph&eacute;tique r&eacute;side dans son accomplissement int&eacute;gral.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit dans Jean 14.12: <i> celui qui croit en moi fera aussi les oeuvres que 
    je fais</i>. A-t-il bien dit cela? Ici encore, toute interpr&eacute;tation 
    est superflue,<b> car si quelquun fait ces oeuvres, cest Dieu en lui qui 
    les fait</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a &eacute;galement annonc&eacute; quil en sera au temps de la venue du Fils 
    de lhomme comme aux jours de Lot. Cest ce que J&eacute;sus a dit, nest-ce 
    pas? Il ny a pas besoin dinterpr&eacute;tation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i>Les 
    gens disent: «O, cela veut dire».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    veut dire exactement ce quIl a dit! <i>Comme il en fut aux jours de Lot, 
    ainsi en sera-t-il lors de la venue du Fils de lhomme.</i> Quy avait-il 
    de particulier aux jours de Lot? Reportons-nous &agrave; cette &eacute;poque-l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    y discernons trois cat&eacute;gories de gens: les vrais croyants, les croyants 
    de nom et les incr&eacute;dules. Cette constatation peut dailleurs &ecirc;tre 
    faite &agrave; chaque &eacute;poque. Ainsi, les habitants de Sodome &eacute;taient 
    les incr&eacute;dules, Lot &eacute;tait le croyant de nom.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Abraham 
    &eacute;tait le vrai croyant. Il &eacute;tait celui auquel lalliance fut 
    confirm&eacute;e.</b> Il attendait la venue du fils promis et demeurait ferme 
    dans cette attente. Amen. Je ne mattribue pas le Amen &agrave; moi-m&ecirc;me. 
    Amen signifie: Quil en soit ainsi. Abraham nhabitait pas &agrave; Sodome, 
    mais demeurait sur la hauteur, &agrave; l&eacute;cart de la ville. <b>Il 
    est une image de lEglise spirituelle daujourdhui.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lot 
    typifie l&eacute;glise soi-disant chr&eacute;tienne, dans la ville de Sodome. 
    Notons ce fait: la Bible dit que l&acirc;me juste de Lot &eacute;tait journellement 
    tourment&eacute;e par les p&eacute;ch&eacute;s des hommes qui lenvironnaient. 
    Pourquoi neut-il pas suffisamment de courage pour se lever et protester? 
    De nos jours, dans nos assembl&eacute;es, nous pouvons voir de braves chr&eacute;tiens 
    assis, regardant passivement tout ce qui se passe autour deux: leurs femmes 
    portent des v&ecirc;tements masculins, les hommes se permettent des actions 
    r&eacute;pr&eacute;hensibles, tandis que dautres membres jouent au golf le 
    dimanche, se rendent &agrave; des parties de plaisirs, partent pour la journ&eacute;e 
    en emportant leur pique-nique ou vont &agrave; la piscine au lieu daller 
    &agrave; l&eacute;glise. Le mercredi soir ils restent &agrave; la maison 
    devant leur poste de t&eacute;l&eacute;vision au lieu de se rendre &agrave; 
    la r&eacute;union de pri&egrave;re. Les hommes droits sentent bien quils 
    devraient intervenir, mais ils se feraient mettre &agrave; la porte par le 
    Conseil d&eacute;glise. Quen est-il en r&eacute;alit&eacute;? Typifi&eacute;s 
    par Lot, ils se contentent de regarder par la fen&ecirc;tre et de voir le 
    d&eacute;roulement des &eacute;v&eacute;nements. Mais ils ont peur dappeler 
    le p&eacute;ch&eacute;  <i>P&eacute;ch&eacute;.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Abraham, 
    lui, nappartenait pas &agrave; leur milieu, il &eacute;tait &agrave; l&eacute;cart. 
    Il typifiait l&eacute;glise spirituelle. Et voyons ce qui arriva. C&eacute;tait 
    le temps de la fin, juste, avant que le feu descende et an&eacute;antisse 
    ces pa&iuml;ens. <b>Cest une pr&eacute;figuration du feu qui va tomber sur 
    le monde pa&iuml;en daujourdhui</b>: leurs royaumes seront r&eacute;duits 
    en pi&egrave;ces et consum&eacute;s. Les cieux en feu seront dissous et les 
    &eacute;l&eacute;ments embras&eacute;s se fondront, dit le Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Essayons 
    maintenant dillustrer cela. Voici Abraham habitant &agrave; lext&eacute;rieur 
    de la ville, hors de Sodome, alors que Lot y avait &eacute;lu domicile.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    fait &eacute;trange, vers la fin dune chaude matin&eacute;e, Abraham vit 
    trois hommes arriver &agrave; lui. Sans que rien ne les diff&eacute;rencie 
    des autres hommes quant &agrave; leur aspect, ils savan&ccedil;aient sur 
    le chemin. Abraham, assis sous le ch&ecirc;ne, se reposait. Peut-&ecirc;tre 
    avait-il visit&eacute; son troupeau durant la matin&eacute;e et venait-il 
    de rentrer aux environs de midi. Pourtant quelque chose de particulier chez 
    ces voyageurs attira son attention.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    Dieu sapproche de Son peuple, il y a toujours quelque chose de particulier 
    qui frappe. <b>Quelque chose parle &agrave; leurs coeurs, les Siens Le reconnaissent 
    par une conviction int&eacute;rieure.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Abraham 
    se porta rapidement &agrave; leur rencontre et dit: <i>Seigneur, si jai 
    trouv&eacute; gr&acirc;ce &agrave; tes yeux, ne passe point, je te prie, loin 
    de ton serviteur. Permettez quon apporte un peu deau pour vous laver les 
    pieds; et reposez-vous sous cet arbre. Jirai prendre un morceau de pain, 
    pour fortifier votre coeur; apr&egrave;s quoi, vous continuerez votre route; 
    car cest pour cela que vous passez pr&egrave;s de votre serviteur </i>(Gen. 
    18.3-5). Ils accept&egrave;rent et Abraham courut au troupeau, prit un veau 
    tendre et bon, le tua et le donna &agrave; un serviteur charg&eacute; de lappr&ecirc;ter. 
    Il s&eacute;tait &eacute;galement rendu dans la tente, pr&egrave;s de Sara, 
    pour la prier de vite pr&eacute;parer un repas: Prends vite trois mesures 
    de fleur de farine, p&eacute;tris et fais cuire des g&acirc;teaux. Puis, 
    il apporta tout cela et les servit. Pendant quils mangeaient, ces hommes 
    remarquaient que cet homme solitaire, abaissant son regard, tenait ses yeux 
    continuellement fix&eacute;s dans la direction de Sodome.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez que la Bible nous dit que deux des voyageurs sy rendirent ensuite. 
    Retenons bien ceci: <i>deux dentre eux all&egrave;rent &agrave; Sodome! </i>Je 
    me r&eacute;f&egrave;re &agrave; ce que J&eacute;sus a dit. Deux<i> </i>all&egrave;rent 
    &agrave; Sodome pour chercher Lot et, avec lui, ceux qui se seraient tenus 
    pr&ecirc;ts &agrave; en sortir. Ces deux-l&agrave; pr&ecirc;chaient le message 
    du salut, mais le troisi&egrave;me resta aupr&egrave;s dAbraham. <b>Remarquez 
    le signe quil produisit.</b> Il y eut dailleurs aussi un signe &agrave; 
    Sodome: les gens furent frapp&eacute;s de c&eacute;cit&eacute;. <b>La pr&eacute;dication 
    de la Parole aveugle toujours les incr&eacute;dules.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    il y avait cet Homme qui se tenait en retrait et donna ce signe pour Abraham.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    d&eacute;j&agrave; not&eacute; le fait suivant que nul historien na jamais 
    relev&eacute;? En aucun moment, au cours de toute lhistoire de l&eacute;glise, 
    on ne trouve mention dun <b>homme dont le nom se termine comme Abraham par 
    h-a-m</b>, qui ait &eacute;t&eacute; envoy&eacute; aupr&egrave;s des assembl&eacute;es 
    chr&eacute;tiennes dans le monde. Mais aujourdhui il sen trouve un: <i>G-r-a-h-a-m. 
    </i>Cest exact. Il a un message percutant comme serviteur de Dieu parmi les 
    d&eacute;nominations, les politiciens, etc. Dieu fait un travail merveilleux 
    par le moyen de Billy Graham.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsquun 
    jour on proposa &agrave; Billy Graham de le porter comme candidat &agrave; 
    la pr&eacute;sidence des Etats-Unis, il d&eacute;clina cat&eacute;goriquement 
    cette offre. Que Dieu le b&eacute;nisse pour cela! Avec toutes les rencontres 
    &agrave; whisky quune telle campagne entra&icirc;ne, dembl&eacute;e il 
    ne pouvait y participer. Parmi ces gens-l&agrave;, les grandes fabriques de 
    cigarettes entre autres, auraient dailleurs d&eacute;pens&eacute; des millions 
    de dollars pour l&eacute;vincer de la pr&eacute;sidence. Mais Billy Graham 
    a pr&eacute;f&eacute;r&eacute; suivre la voie de Dieu pour &ecirc;tre son 
    messager parmi les habitants de Sodome.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    quun des trois voyageurs &eacute;tait rest&eacute; aupr&egrave;s dAbraham: 
    un autre homme et non pas les deux autres qui, eux, se rendirent &agrave; 
    Sodome pour pr&ecirc;cher, comme les &eacute;vang&eacute;listes modernes. 
    <b>Celui qui demeura avec Abraham lui donna un signe.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    que son nom &eacute;tait Abram et celui de sa femme Sara&iuml;. Un ou 
    deux jours auparavant, Dieu lui apparut et Lui dit: <i>On ne tappellera 
    plus Abram; mais ton nom sera Abraham</i> (Gen. 17.5). Voyez: Graham a six 
    lettres, ce qui est un chiffre dhommes, <b>mais Abraham a sept lettres, les 
    deux se terminant par <i>h-a-m</i></b><i>.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    repr&eacute;sente l&eacute;glise spirituelle. Remarquez sa demande: Abraham, 
    o&ugrave; est ta femme Sara?. Il a bien dit Abraham et non Abram et Sara 
    et non Sara&iuml;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Abraham 
    r&eacute;pondit: Elle est dans la tente, derri&egrave;re Toi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit alors Je reviendrai vers toi. Faites attention au pronom personnel Je 
    selon la promesse quIl avait faite. <b>C&eacute;tait Dieu qui disait: Je 
    reviendrai vers toi.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Sara  en quelque sorte nous la comprenons tous tr&egrave;s bien  rit en 
    elle-m&ecirc;me et fit la r&eacute;flexion: Maintenant que je suis vieille, 
    aurais-je encore des d&eacute;sirs? Mon seigneur (Abraham) aussi est vieux! 
    Non, cest impossible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    cet homme, qui &eacute;tait Dieu en chair, dit: Pourquoi donc Sara a-t-elle 
    ri et dout&eacute;?. Elle se tenait dans la tente, derri&egrave;re lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Examinez 
    maintenant si ce nest pas le m&ecirc;me minist&egrave;re quavait J&eacute;sus-Christ.</b> 
    Il voyait par-del&agrave; les foules et percevait les pens&eacute;es humaines. 
    Ainsi, Il d&eacute;clara &agrave; Pierre qui il &eacute;tait et comment sappelait 
    son p&egrave;re et &agrave; Nathana&euml;l do&ugrave; il venait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    la Samaritaine pr&egrave;s du puits Il dit: <i>Donne-moi &agrave; boire.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    r&eacute;pondit:<i> Comment toi, qui es Juif, me demandes-tu &agrave; boire, 
    &agrave; moi qui suis une femme samaritaine? Les Juifs, en effet, nont pas 
    de relations avec les Samaritains.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    lui r&eacute;pondit:<i> Si tu connaissais qui est celui qui te dit: Donne-moi 
    &agrave; boire! tu lui aurais toi-m&ecirc;me demand&eacute; &agrave; boire. 
    </i>Lentretien se poursuivit et Il dit: <i>Va, et appelle ton mari. </i>Elle 
    r&eacute;pondit<i>: Je nai point de mari. </i>J&eacute;sus lui dit:<i> 
    Tu as eu cinq maris et celui que tu as maintenant nest pas ton mari. En 
    cela tu as dit vrai. Seigneur, lui dit la femme, je vois que tu es proph&egrave;te!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous 
    la diff&eacute;rence entre elle et les pr&ecirc;tres avec leur sanh&eacute;drin? 
    <b>Vivant dans le reflet dune &eacute;poque pass&eacute;e, ils dirent: Celui-ci 
    est du diable.</b> Ils devaient rapporter absolument une r&eacute;ponse &agrave; 
    leur assembl&eacute;e, car leurs membres lexigeaient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qua 
    donc dit cette pauvre femme, qui avait d&eacute;j&agrave; dans son coeur la 
    semence de vie pr&eacute;destin&eacute;e? Elle &eacute;tait lasse et malade 
    de toutes les choses quelle avait vues. D&eacute;courag&eacute;e, elle sen 
    &eacute;tait all&eacute;e le long des chemins, en prostitu&eacute;e. Mais, 
    lorsquelle vit et entendit J&eacute;sus, elle dit: Seigneur, je vois que 
    tu es proph&egrave;te. Nous navons pas eu de proph&egrave;te durant 400 ans 
    et on nous a dit que lorsque le Messie sera venu, Il accomplira ces oeuvres-l&agrave;.<b> 
    Oui, cette semence &eacute;tait l&agrave; et elle reprit vie.</b> Pourquoi? 
    L&agrave; encore, aucune interpr&eacute;tation ne fut n&eacute;cessaire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    lui dit: <i>Je le suis, moi qui te parle. </i>Ceci nexigea vraiment aucune 
    interpr&eacute;tation compl&eacute;mentaire. <b>Il a accompli le miracle et 
    a t&eacute;moign&eacute; quIl &eacute;tait le Messie. </b>C&eacute;tait 
    une confirmation exacte de la Promesse de Dieu. <i>LEternel, ton Dieu, te 
    suscitera un proph&egrave;te comme moi, </i>avait dit Mo&iuml;se. Qu&eacute;tait-ce 
    donc? C&eacute;tait la justification de lEcriture.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    la femme courut &agrave; la ville et s&eacute;cria: <i>Venez voir un homme 
    qui ma dit tout ce que jai fait; ne serait-ce point le Christ?.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que c&eacute;tait aussi Christ qui se trouvait dans cet homme qui tournait 
    le dos &agrave; la tente et pouvait n&eacute;anmoins dire ce que Sara pensait 
    &agrave; lint&eacute;rieur de cette tente.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Car 
    la Parole de Dieu est vivante et efficace, plus tranchante quune &eacute;p&eacute;e 
    quelconque </i>&agrave; <i>deux tranchants, p&eacute;n&eacute;trante jusqu&agrave; 
    partager &acirc;me et esprit, jointures et moelles; elle juge les sentiments 
    et les pens&eacute;es du coeur </i>(H&eacute;b. 4.12).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;</i><i>&nbsp;</i><b>Chaque 
    fois quun proph&egrave;te entrait en sc&egrave;ne, il venait avec la Parole, 
    car il avait la Parole pour son temps.</b> Un proph&egrave;te discerne les 
    pens&eacute;es des coeurs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus-Christ 
    fit ainsi parce quIl fut laccomplissement de la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: Il en sera &agrave; lav&egrave;nement du Fils de lhomme comme il en 
    fut du temps de Lot. LEsprit de Dieu viendrait sur la terre, habitant dans 
    les hommes, Dieu se manifestant en eux. Amen. Saisissez-vous cela? <b>Il produira 
    les m&ecirc;mes choses qui se pass&egrave;rent lorsque Dieu apparut en chair 
    &agrave; Abraham, du temps de Sodome.</b> Souvenez-vous quils attendaient 
    le fils promis et apr&egrave;s ce signe seulement vint le fils de la promesse. 
    Ce fut le dernier signe que le groupe dAbraham vit avant la venue du fils 
    promis. Notez bien cela. <b>Et maintenant, lEglise spirituelle est entr&eacute;e 
    dans cette heure-l&agrave;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    me demanda: «Fr&egrave;re Branham, as-tu dit que c&eacute;tait Dieu?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit que ce fut Dieu. Aucune interpr&eacute;tation nest n&eacute;cessaire. 
    Il est Elohim. Cest ainsi quAbraham lappela. Chaque lecteur de la Bible 
    sait cela. Elohim signifie: Celui qui existe par Lui-m&ecirc;me. Il &eacute;tait 
    le Premier et le Dernier, le commencement et la fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    fut Elohim, manifest&eacute; en chair, qui porta des habits terrestres et 
    mangea de la nourriture humaine. Amen! <b>C&eacute;tait le signe quaux derniers 
    jours, Dieu devait appara&icirc;tre de nouveau parmi Son peuple dans un corps 
    humain.</b> Amen! J&eacute;sus dit: Les oeuvres que je fais, vous les ferez 
    aussi. Il en sera &agrave; lav&egrave;nement du Fils de lhomme comme il 
    en fut du temps de Lot. Cela &eacute;galement na besoin daucune interpr&eacute;tation, 
    mais r&eacute;clame plut&ocirc;t une manifestation, seule chose n&eacute;cessaire. 
    Croyez-vous cela? Inclinons nos t&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><i><font face="Arial, Helvetica, sans-serif" size="4">Pri&egrave;re:</font></i><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Notre P&egrave;re c&eacute;leste, nous venons &agrave; Toi avec Ta 
    promesse, car cest Toi qui nous as dit ces choses. Tu les as promises. Personne 
    dautre que Toi seul peut rendre Ta Parole vivante. Tu las promis. Tu as 
    dit: Que la lumi&egrave;re soit! et la lumi&egrave;re fut. Personne neut 
    &agrave; linterpr&eacute;ter, cela fut manifest&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    fut dit, par le proph&egrave;te Esa&iuml;e, quune vierge serait enceinte, 
    et elle le fut. Aucune interpr&eacute;tation ne fut n&eacute;cessaire. Tout 
    simplement, cela sest accompli ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tu 
    as dit que lorsquIl viendrait, Il na&icirc;trait &agrave; Bethl&eacute;hem. 
    <i>Et toi, Bethl&eacute;hem Ephrata, petite entre les milliers de Juda, de 
    toi sortira pour moi Celui qui dominera sur Isra&euml;l</i> (Mich&eacute;e 
    5.2). </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Les 
    oeuvres que Tu as faites, Tu les as annonc&eacute;es par avance.</b> Il avait 
    &eacute;t&eacute; annonc&eacute; &agrave; lavance de quelle mani&egrave;re 
    Il serait jug&eacute;, comment Il pleurerait &agrave; la croix, comment Ses 
    mains et Ses pieds seraient perc&eacute;s. <i>Cependant, Il fut bless&eacute; 
    pour nos transgressions, Il fut bris&eacute; pour nos iniquit&eacute;s, pour 
    que nous ayons la paix, le ch&acirc;timent fut mis sur Lui et par Ses meurtrissures 
    nous sommes gu&eacute;ris </i>(Es. 53.5).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    nous souvenons de ces paroles de David: <i>Tu nabandonneras pas mon &acirc;me 
    dans le s&eacute;jour des morts et Tu ne permettras pas que ton Saint voie 
    la corruption. </i>Et au troisi&egrave;me jour, avant que soixante-douze 
    heures se soient &eacute;coul&eacute;es et que la corruption ne commence son 
    oeuvre dans Son corps, Il fut ressuscit&eacute; selon la Parole de Dieu. Les 
    Pharisiens ont d&eacute;clar&eacute;: Son corps fut d&eacute;rob&eacute; 
    et les Juifs le croient jusqu&agrave; ce jour. <b>Mais nous croyons Ta Parole, 
    Seigneur, car elle a &eacute;t&eacute; manifest&eacute;e. J&eacute;sus-Christ 
    est ressuscit&eacute;.</b> Il a dit: <i>Et voici, Je suis avec vous tous 
    les jours, jusqu&agrave; la fin du monde.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    croyons que Tu es le m&ecirc;me Seigneur J&eacute;sus-Christ aujourdhui que 
    jadis, lorsque Tu &eacute;tais sur terre. Tu sondes les yeux, les mains, les 
    pieds, les bouches, les &acirc;mes et les corps dont Tu peux Te servir, afin 
    de Te manifester Toi-m&ecirc;me. <b>O Dieu, sanctifie-nous ce soir, de mani&egrave;re 
    &agrave; ce que nous puissions voir J&eacute;sus-Christ vivant parmi nous.</b> 
    Oh! quIl vienne! Nous avons la m&ecirc;me faim que ces Grecs qui, ce certain 
    jour, vinrent et dirent: <i>Seigneur, nous aimerions voir J&eacute;sus.</i> 
    Et ils le virent. Oh! quel bouleversement ce dut &ecirc;tre lorsquils Le 
    regard&egrave;rent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Dieu, Tu es le m&ecirc;me aujourdhui, Tu as promis que si nous avions faim 
    Tu nous rassasierais, que si nous languissions apr&egrave;s Toi nous Te verrions. 
    Tu as dit: <i>Encore un peu de temps et le monde ne me verra plus </i>(les 
    incroyants), <i>mais vous, vous me verrez, car je serai avec vous et m&ecirc;me 
    en vous, jusqu&agrave; la fin du monde</i>. Nous savons que Tu es le m&ecirc;me 
    hier, aujourdhui et &eacute;ternellement. Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ta 
    Parole a &eacute;t&eacute; pr&ecirc;ch&eacute;e. Elle a &eacute;t&eacute; 
    &eacute;crite. O Seigneur, quelle se r&eacute;alise maintenant pour la gloire 
    de Dieu, afin de montrer quIl atteste Sa Parole. Amen&raquo;. Que Dieu vous 
    b&eacute;nisse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je vais appeler la ligne de pri&egrave;re. Je crois que Billy a dit quil 
    avait distribu&eacute; une centaine de cartes ou quelque chose comme cela. 
    Sur le dos de vos cartes, il y a diff&eacute;rentes lettres A, B, C, D</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    allons commencer par A. Ceux qui ont les num&eacute;ros un, deux, trois et 
    quatre peuvent se lever. Je ne vois pas le num&eacute;ro quatre. Peut-&ecirc;tre 
    quil narrive pas &agrave; se lever. Si cest le cas, que son voisin se l&egrave;ve. 
    Voil&agrave;, num&eacute;ro quatre. Nous continuons avec les num&eacute;ros 
    cinq, six jusqu&agrave; vingt-cinq Approchez-vous ici au fur et &agrave; 
    mesure que votre num&eacute;ro est appel&eacute;. Sil y en a qui ne peuvent 
    pas</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vois ici un jeune homme dans une chaise roulante. Si votre num&eacute;ro est 
    appel&eacute; et que vous ne pouvez pas venir, levez simplement la main.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    se trouvent ici qui nont pas de carte et sont pourtant malades? Levez la 
    main. Croyez-vous? Croyez-vous ceci: Il est le m&ecirc;me, hier, aujourdhui 
    et pour toujours? Combien croient cela? Consid&eacute;rez tous ces minist&egrave;res. 
    <b>Fr&egrave;res, la Bible ne dit-elle pas aujourdhui quIl est un Souverain 
    Sacrificateur qui peut &ecirc;tre &eacute;mu par nos infirmit&eacute;s? </b>Est-ce 
    juste? Combien croient cela? Levez la main. Il est un Souverain Sacrificateur 
    qui peut &ecirc;tre &eacute;mu par nos infirmit&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    croient que la Bible dit: <i>Il est le m&ecirc;me hier, aujourdhui et pour 
    toujours?</i> Alors comment devrait-Il agir aujourdhui? De la m&ecirc;me 
    mani&egrave;re quIl a agi hier. Est-ce juste? O&ugrave; en est-Il ce soir? 
    Il est assis &agrave; la droite de la Majest&eacute;, dans Son Corps; et le 
    Saint-Esprit se trouve ici dans la salle pour Le faire conna&icirc;tre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    regardez. Quarriva-t-il lorsque cette femme toucha le bord de Son v&ecirc;tement 
    ce jour-l&agrave;? Elle navait pas de carte de pri&egrave;re, mais elle toucha 
    Son v&ecirc;tement. Apr&egrave;s quelle eut fait cela, J&eacute;sus se retourna 
    et dit: Qui ma touch&eacute;?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pierre 
    le reprit en disant: Seigneur, ce que Tu dis nest pas raisonnable. Tu es 
    entour&eacute; de gens qui te touchent et Tu dis: qui ma touch&eacute;?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    r&eacute;pondit: Jai senti quune force me quittait. Combien savent cela? 
    Une vertu, cest-&agrave;-dire une force lavait quitt&eacute;. Je me sens 
    faible car quelquun ma touch&eacute; dune mani&egrave;re diff&eacute;rente. 
    Il se retourna et chercha des yeux dans lassembl&eacute;e jusqu&agrave; 
    ce quIl ait trouv&eacute; do&ugrave; venait cette foi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tous 
    se pressaient autour de Lui en disant: O Rabbi, nous croyons en Toi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    il y avait quelquun qui croyait r&eacute;ellement Cela. Et elle toucha Son 
    v&ecirc;tement et crut quelle &eacute;tait gu&eacute;rie <b>car en son coeur 
    elle avait dit que cest ce qui arriverait si elle faisait cela</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    se retourna et chercha des yeux dans lassembl&eacute;e jusqu&agrave; ce 
    quIl lait trouv&eacute;e. Il lui dit alors que sa perte de sang avait cess&eacute; 
    et quelle &eacute;tait gu&eacute;rie. Est-ce juste? Cest ainsi quIl agit 
    dans lassembl&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    aujourdhui jaffirme quIl nest pas mort. Il est tout aussi vivant quIl 
    la toujours &eacute;t&eacute;. J&eacute;sus Lui-m&ecirc;me a dit: Comme 
    il en fut aux jours de Sodome, ainsi en sera-t-il lors de la venue du Fils 
    de lhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    si Dieu a pr&eacute;vu une sorte de don pour l&agrave;-haut, Il a aussi un 
    don correspondant pour ici-bas. La Bible dit que lorsquIl entra dans une 
    certaine ville: Il y eut beaucoup de choses quIl ne pouvait pas faire &agrave; 
    cause de leur incr&eacute;dulit&eacute;. Est-ce juste? Cest la m&ecirc;me 
    chose aujourdhui. <b>Tout ce que vous avez &agrave; faire, cest de croire. 
    Cest votre seul moyen dy arriver.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    ligne de pri&egrave;re est-elle pr&ecirc;te? Maintenant que chacun garde un 
    silence respectueux pendant une dizaine de minutes. Je ne sais pas si jarriverais 
    au bout de la ligne; il y en a ici vingt-cinq ou trente. Chacun de vous ici 
    sait que je lui suis &eacute;tranger et que je ne sais rien &agrave; votre 
    sujet; si cest le cas, levez la main.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    dans lassembl&eacute;e, quels sont ceux qui savent que je ne sais rien &agrave; 
    leur sujet? Levez la main. Vous comprenez ce que je veux dire, mes amis? Christ 
    a fait cette promesse. Elle a &eacute;t&eacute; &eacute;crite. <b>Quand devait-elle 
    arriver? Dans les derniers jours, juste avant la venue du Seigneur.</b> Est-ce 
    juste? Cest &agrave; ce moment-l&agrave; quelle doit se r&eacute;aliser.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la Parole qui a &eacute;t&eacute; proph&eacute;tis&eacute;e aujourdhui. Ce 
    nest pas la lumi&egrave;re de Luther, ni celle de Wesley, ni m&ecirc;me la 
    lumi&egrave;re de la Pentec&ocirc;te. La lumi&egrave;re a suivi son chemin. 
    Maintenant, celle de Luther est tr&egrave;s bien, celle des M&eacute;thodistes 
    est tr&egrave;s bien, celle des Baptistes est tr&egrave;s bien ainsi que celle 
    des Pentec&ocirc;tistes. Il y en a de toutes ses assembl&eacute;es qui sont 
    assis l&agrave; ce soir. Il ne sagit pas des individus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    ne pourriez jamais parler de Luther &agrave; un M&eacute;thodiste car il croit 
    en la sanctification alors que Luther ny croyait pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    ne pourriez jamais dire &agrave; un Pentec&ocirc;tiste que la sanctification 
    est tout, car il a re&ccedil;u la restauration des dons. Et il ne va pas croire 
    cela, car il a re&ccedil;u bien plus. Et nous sommes maintenant dans le dernier 
    &acirc;ge de l&eacute;glise; <b>la Bible a dit quil ny aurait plus d&acirc;ge</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais 
    il doit y avoir un rassemblement des gens et cest l&agrave; que nous en sommes.</b> 
    Maintenant souvenez-vous que cest le dernier signe. Attendons-nous un fils 
    promis? Levez la main. Croyez-vous quen &eacute;tant en Christ, vous &ecirc;tes 
    la semence dAbraham? Levez la main. <b>Alors, Semence dAbraham, re&ccedil;ois 
    ton signe!</b> Il ne se trouve pas dans Babylone, Il ne se trouve pas dans 
    le monde des d&eacute;nominations. <b>Il se trouve ici parmi vous qui ne vous 
    trouvez pas dans cette confusion. </b>Croyez-le!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    une dame; elle mest totalement &eacute;trang&egrave;re; nous avons &agrave; 
    peu pr&egrave;s le m&ecirc;me &acirc;ge. Je ne lai jamais vue de ma vie. 
    Si je peux la gu&eacute;rir, je le ferai. Je ne connais rien &agrave; son 
    sujet. Lavez-vous vu lever la main il y a quelques minutes?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    ils ont m&eacute;lang&eacute; toutes les cartes. Le num&eacute;ro un se trouve 
    ici, le dix l&agrave;-bas derri&egrave;re, etc. Tout est m&eacute;lang&eacute; 
    et ensuite on appelle et les gens viennent de tous les c&ocirc;t&eacute;s. 
    Et il y en a qui nont m&ecirc;me pas de carte de pri&egrave;re; ils sont 
    simplement assis l&agrave; et croient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">R&eacute;veillez-vous, 
    ce soir, et voyez dans quelle heure nous vivons! Il est presque trop tard, 
    mes amis, presque trop tard.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Dieu dAbraham a pu ressusciter J&eacute;sus dentre les morts et J&eacute;sus 
    a promis quen ce dernier jour, lAnge (cest &agrave; dire Dieu dans un corps 
    de chair) accomplirait les m&ecirc;mes signes qui avaient &eacute;t&eacute; 
    faits devant Abraham juste avant la venue du Fils promis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons maintenant toutes ces bombes atomiques, nous voyons toutes ces d&eacute;nominations 
    et dans quelles confusions elles se trouvent. Nous voyons Billy Graham et 
    Oral Roberts, le messager pentec&ocirc;tiste et le messager des d&eacute;nominations. 
    Nous voyons comment ils apportent ce signe. Billy Graham est un th&eacute;ologien 
    vraiment au point, un de ceux en qui croient les d&eacute;nominations. Oral 
    Roberts, lui, gu&eacute;rit les gens, exactement selon la Pentec&ocirc;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais 
    quelque chose dautre a &eacute;t&eacute; promis pour la semence dAbraham. 
    </b>Il doit se passer quelque chose en dehors des d&eacute;nominations qui 
    doit rassembler les gens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez, 
    je ne connais pas cette dame. Je ne vais pas la regarder. Si le Seigneur Dieu 
    lui r&eacute;v&egrave;le quelque chose, que ce soit mat&eacute;riel, financier 
    ou du domaine de la sant&eacute;, elle saura si cest la v&eacute;rit&eacute; 
    ou non.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    ce soir Il fait la m&ecirc;me chose que ce quIl fit en ce temps-l&agrave;, 
    croirez-vous en ce Dieu dont J&eacute;sus-Christ avait promis quIl serait 
    ici en ces derniers jours? Combien croient que le temps dans lequel nous vivons 
    est semblable &agrave; l&eacute;poque de Sodome, <b>que le monde entier se 
    trouve dans une condition sodomite</b>? Combien croient que ce que je vous 
    ai dit ce soir est la V&eacute;rit&eacute;? Alors, enfants et semence dAbraham, 
    croyez en Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    il faut vous &ocirc;ter de lesprit que ce que je vais dire &agrave; cette 
    dame vient du fait que je la regarde en face ou bien que cest de la t&eacute;l&eacute;pathie. 
    Tous ceux qui ont entendu parler de t&eacute;l&eacute;pathie savent que ce 
    nest pas possible. Avez-vous d&eacute;j&agrave; entendu un t&eacute;l&eacute;pathe 
    pr&ecirc;cher lEvangile? <b>Avez-vous d&eacute;j&agrave; vu un spirite pr&ecirc;cher 
    lEvangile, faire des signes et des miracles tout en proclamant J&eacute;sus-Christ?</b> 
    Non.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, cest dans la t&ecirc;te des gens que cela se passe. Ils sont aveugles. 
    Le croyez-vous? La Bible a dit quils le seraient. Est-ce juste? Hautains, 
    insolents, aimant le plaisir plus que Dieu, calomniateurs, incontinents, ennemis 
    des gens de bien; ils garderont la forme ext&eacute;rieure de la pi&eacute;t&eacute;, 
    mais ils en renieront la force.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    na-t-Il pas dit dans Matthieu 24.24 quen ces derniers jours, les deux esprits 
    seraient tellement proches que m&ecirc;me les &eacute;lus seraient s&eacute;duits 
    si cest possible? Mais cela nest pas possible. <b>Ils se trouvaient dans 
    les pens&eacute;es de Dieu d&egrave;s le commencement; ils sont une partie 
    de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    Dieu dAbraham, dIsaac et de Jacob, fais conna&icirc;tre ce soir que ce que 
    je dis &agrave; Ton sujet est la v&eacute;rit&eacute;. <b>Puissent Tes serviteurs 
    humblement mettre de c&ocirc;t&eacute; leurs pens&eacute;es afin que Tu puisses 
    les utiliser pour Ta gloire. </b>Au Nom de J&eacute;sus, le Fils de Dieu. 
    Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    quun don? Ce nest pas quelque chose que vous prenez pour ensuite changer 
    davis &agrave; son sujet. Oh, non. <b>Le don consiste &agrave; savoir comment 
    vous mettre de c&ocirc;t&eacute; afin que Dieu puisse vous utiliser.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    dame qui se trouve derri&egrave;re moi va mourir si elle nest pas gu&eacute;rie. 
    Un homme a d&eacute;j&agrave; pri&eacute; pour elle derni&egrave;rement. Elle 
    a le cancer. Elle a un cancer du sein et des poumons. On vient de prier pour 
    elle et elle sefforce daccepter par la foi quelle est gu&eacute;rie. Cest 
    AINSI DIT LE SEIGNEUR! Est-ce vrai, madame? [La dame r&eacute;pond: «Certainement!». 
     N.d.R.] Si cest vrai, agitez la main devant lassembl&eacute;e. Le Dieu 
    dAbraham est toujours vivant. Tr&egrave;s bien, continuez de croire et vous 
    serez gu&eacute;rie. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i><i>&nbsp;</i>Croyez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a ici une dame; cest la deuxi&egrave;me depuis le bout de la rang&eacute;e, 
    l&agrave;. Lorsque je me suis retourn&eacute;, jai vu quelque chose autour 
    de son bras, cest la pression du sang. Elle a trop de tension. Est-ce juste, 
    madame? Levez la main. Si vous croyez, votre tension va diminuer. Le Dieu 
    dAbraham est toujours pr&eacute;sent. <b>Il est ce quIl a toujours &eacute;t&eacute;: 
    la Parole de Dieu pour ce jour!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    allez-vous? Croyez-vous maintenant? Ayez foi en Dieu! Il semble quelle est 
    &agrave; peine plus &acirc;g&eacute;e quun enfant. Dieu conna&icirc;t votre 
    coeur, jeune dame; moi je ne le connais pas. Croyez-vous que Dieu est capable 
    de me r&eacute;v&eacute;ler ce qui ne va pas? Croirez-vous en Lui si je le 
    fais? Ce nest pas pour vous que vous priez, cest pour une autre personne, 
    votre fr&egrave;re. Il est gravement malade. Il se trouve dans une ville du 
    Nord, Tulare. Il est &agrave; lh&ocirc;pital; il a la leuc&eacute;mie et 
    les docteurs lont condamn&eacute;. Il ny a absolument pas despoir. Cest 
    juste. Croyez-vous? [La dame, en pleurs, r&eacute;pond: «oui».  N.d.R.] Tr&egrave;s 
    bien. Que tenez-vous &agrave; la main? Prenez-le et posez-le sur lui. Et ne 
    doutez pas. Croyez! Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous? 
    Je nai jamais vu cette dame de ma vie. Mais Dieu est toujours Dieu. Maintenant, 
    dites-moi si un &ecirc;tre humain pourrait faire cela? Ce nest pas loeuvre 
    dun &ecirc;tre humain. Cest le Dieu dont J&eacute;sus-Christ a promis quIl 
    serait ici en ces derniers jours et quIl sauthentifierait Lui-m&ecirc;me 
    comme il en fut aux jours de Sodome (juste avant que ne soit manifest&eacute;e 
    la semence dAbraham).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne connais donc pas cette dame. Nous sommes &eacute;trangers lun &agrave; 
    lautre, je suppose que cest la premi&egrave;re fois que nous nous rencontrons. 
    Croyez-vous que je suis Son serviteur? Croyez-vous que ceci est la Parole? 
    La Parole discerne les pens&eacute;es et les intentions du coeur. Est-ce juste? 
    La Parole gu&eacute;rit &eacute;galement, si vous le croyez. Croyez-vous? 
    Une ombre vous recouvre, une ombre noire. Cest le cancer. Croyez-vous que 
    Dieu peut me dire o&ugrave; se trouve ce cancer? Il se trouve dans les intestins; 
    cest ce que dit le docteur. Croyez-vous maintenant que vous allez &ecirc;tre 
    gu&eacute;rie? Allez et ne doutez pas et Dieu vous gu&eacute;rira. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous 
    tous? Cest exactement ce quIl avait promis de faire. Ayez foi en Dieu. Ne 
    doutez pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes &eacute;trangers lun &agrave; lautre. Je ne vous connais pas. Si 
    nous sommes &eacute;trangers lun &agrave; lautre, levons la main pour que 
    lassembl&eacute;e le sache. Je nai jamais vu cette dame de ma vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous? 
    Croyez-vous que cest J&eacute;sus-Christ? De quoi sagit-il? Cest Sa Parole. 
    <b>Lorsque les gens La rejettent, ce nest pas un homme quils rejettent, 
    cest la Parole.</b> Cest la Parole qui a &eacute;t&eacute; mise de c&ocirc;t&eacute; 
    et qui ne pouvait plus entrer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    dame mest donc &eacute;trang&egrave;re. Je ne lai jamais vue de ma vie. 
    Dieu peut gu&eacute;rir. Il se peut quil ne sagisse pas de gu&eacute;rison; 
    il se peut que ce soit autre chose. Mais si Dieu mexplique quel est votre 
    probl&egrave;me, me croirez-vous? La premi&egrave;re chose pour laquelle vous 
    voulez prier, cest votre oreille. Vous &ecirc;tes sourde dune oreille. Cest 
    juste. Cest vrai. Dautre part, vous avez une mauvaise habitude dont vous 
    voulez vous d&eacute;barrasser. Vous fumez. Mettez votre doigt dans votre 
    bonne oreille; tr&egrave;s bien. Maintenant, croyez en Dieu et continuez votre 
    chemin et ne fumez plus. Allez et que le Seigneur vous b&eacute;nisse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i><i>&nbsp;</i>Vous 
    voyez ce qui est arriv&eacute;? Nest-Il pas r&eacute;el?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne vous connais pas. Nous sommes &eacute;trangers lun &agrave; lautre. Je 
    ne vous ai jamais vue de ma vie, mais Dieu vous conna&icirc;t. Si Dieu peut 
    vous dire quelque chose &agrave; votre sujet, croirez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Toute 
    lassembl&eacute;e va-t-elle croire? Quelquun ici conna&icirc;t-il cette 
    dame. Tr&egrave;s bien, vous savez donc si cest vrai ou non. Cela devrait 
    prouver que cest la v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    avez vu ce qui sest pass&eacute; il y a quelques minutes. Vous voyez, si 
    je titube, cest parce que tout devient trouble devant mes yeux. Cest le 
    discernement. Cest le Saint-Esprit, ce nest pas moi. Cest la Parole promise 
    pour ce jour! Depuis les jours des ap&ocirc;tres, cela ne s&eacute;tait pas 
    produit. Mais il a &eacute;t&eacute; dit que juste avant la venue du Fils 
    de lhomme, il en serait comme aux jours de Lot. <b>Les incr&eacute;dules 
    ne croient pas cela; ils ne sont pas cens&eacute;s le croire. Mais les croyants 
    le croient!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    si le Saint-Esprit r&eacute;v&egrave;le cela, combien le croiront de tout 
    leur coeur? Voulez-vous lever la main?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    avez &eacute;t&eacute; bless&eacute;e. Vous avez eu un accident et des vert&egrave;bres 
    cervicales ont &eacute;t&eacute; d&eacute;plac&eacute;es. Un de vos reins 
    a &eacute;t&eacute; &eacute;galement touch&eacute;. Cest juste, nest-ce 
    pas? Vous le croyez? Vous serez gu&eacute;rie. Lou&eacute; soit le Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    croyez que Dieu peut gu&eacute;rir les blessures de rein? Alors allez et acceptez 
    votre gu&eacute;rison.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Venez, 
    madame. Regardez de ce c&ocirc;t&eacute;. Vous croyez que Dieu gu&eacute;rit 
    les troubles cardiaques? Tr&egrave;s bien, <b>continuez votre chemin et acceptez 
    votre gu&eacute;rison</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Venez 
    ici. Vous croyez que Dieu peut gu&eacute;rir votre dos? Allez et croyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i><i>&nbsp;</i>Croyez 
    simplement en Dieu, cest tout ce que vous avez &agrave; faire!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Venez, 
    madame. Vous croyez que Dieu peut gu&eacute;rir les maladies destomac? Allez, 
    prenez votre souper et croyez de tout votre coeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Venez. 
    Vous croyez que Dieu peut gu&eacute;rir larthrite? Alors, allez, croyez, 
    et Dieu vous gu&eacute;rira.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tr&egrave;s 
    bien, venez. Vous croyez de tout votre coeur? Vous croyez? Cest encore un 
    cas darthrite. Croyez-vous que Dieu peut vous gu&eacute;rir? Continuez de 
    croire et dites: «Merci, Seigneur».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i><i>&nbsp;</i>Combien 
    croient? Croyez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    dame assise ici, avec une robe rouge, a lev&eacute; la main; elle souffre 
    dune tension trop &eacute;lev&eacute;e. Vous croyez que Dieu peut vous gu&eacute;rir? 
    Tr&egrave;s bien. Posez vos mains sur la dame qui est assise pr&egrave;s de 
    vous et dites-lui quelle va retrouver sa voix. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i><i>&nbsp;</i>Voil&agrave;. 
    Amen. Croyez-vous? Ayez la foi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a un homme assis ici qui souffre dh&eacute;morragies. Croyez-vous que vous 
    allez gu&eacute;rir?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    dame assise pr&egrave;s de vous souffre aussi dh&eacute;morragies et elle 
    a mal au dos. Vous croyez que Dieu va vous gu&eacute;rir? Levez la main et 
    acceptez-Le. Croyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    dame assise pr&egrave;s de vous a des probl&egrave;mes aux jambes et &agrave; 
    la hanche. Croyez-vous que cest vrai, madame? Vous croyez que vous allez 
    &ecirc;tre gu&eacute;rie? Alors, levez la main et dites: «Je laccepte».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    dame assise pr&egrave;s de vous souffre dune infection. Cest une jeune dame 
    qui porte des lunettes. Vous croyez que Dieu peut gu&eacute;rir cette infection? 
    Levez la main et dites: «Je laccepte». Tr&egrave;s bien, croyez-Le.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    dame pr&egrave;s de vous souffre des reins. Croyez-vous que Dieu peut gu&eacute;rir 
    les maladies de reins? Tr&egrave;s bien, levez la main et acceptez-Le.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    petite fille pr&egrave;s de vous a un goitre. Vous croyez que Dieu va gu&eacute;rir 
    le goitre? Levez la main et acceptez-Le.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    croient de tout leur coeur? Alors levez-vous et acceptez-le. Levez-vous en 
    la pr&eacute;sence du Dieu dAbraham, dIsaac et de Jacob.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    le Nom du Seigneur J&eacute;sus-Christ, puisse le Saint-Esprit descendre maintenant 
    dans la salle et gu&eacute;rir chaque personne qui se trouve en Sa divine 
    pr&eacute;sence!</font></p>
</blockquote>
<p align="justify">&nbsp;</p>
<blockquote> 
  <hr>
  <br>
</blockquote>
<table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
  <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
    <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: La nourriture spirituelle au temps convenable / Dieu est Son propre interpr&egrave;te');return document.MM_returnValue"> 
      <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Imprimer la brochure: La nourriture spirituelle au temps convenable / Dieu est Son propre interprète"><a href="serie1no2.pdf" target="_blank">Imprimer 
        la brochure</a></font></b></div>
    </td>
  </tr>
  <tr bordercolor="#FFFFFF"> 
    <td width="33%" bgcolor="#F7F1E1" height="20"> 
      <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
    </td>
    <td bgcolor="#F7F1E1" width="34%" height="20"> 
      <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
        de page</a></font></b></div>
    </td>
    <td bgcolor="#F7F1E1" width="33%" height="20"> 
      <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
        Branham </a></font></b></div>
    </td>
  </tr>
  <tr bordercolor="#FFFFFF"> 
    <td width="33%" bgcolor="#F7F1E1" height="20"> 
      <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
        </a></font></b></div>
    </td>
    <td bgcolor="#F7F1E1" width="34%" height="20"> 
      <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
        daccueil</a></font></b></div>
    </td>
    <td bgcolor="#F7F1E1" width="33%" height="20"> 
      <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
        contacter</a></font></b></div>
    </td>
  </tr>
</table>
<blockquote> <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
