<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Pourquoi crier? Parle!</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">    
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="7">P</font><font size="6">OURQUOI 
  CRIER? <font size="7">P</font>ARLE!</font></b></font></p>
<p align="center"><font face="Arial" size="5"><i>(Why Cry? Speak!)</i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial" size="5"> 14 juillet 1963, matin<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr>
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Restons 
    un moment debout tandis que nous courbons nos t&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;Y 
    a-t-il une requ&ecirc;te sp&eacute;ciale? Si oui, signalez-le en levant la 
    main vers Dieu, et que cela signifie: «Seigneur, Tu connais mes besoins».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    c&eacute;leste, nous sommes vraiment des privil&eacute;gi&eacute;s d&ecirc;tre 
    rassembl&eacute;s dans la maison de Dieu alors que nous savons quil y en 
    a tant qui aimeraient &ecirc;tre ici ce matin et qui sont retenus dans des 
    h&ocirc;pitaux ou sur des lits de souffrance; nous ne sommes pas venus, Seigneur, 
    pour &ecirc;tre vus les uns des autres, quoique nous aimions notre communion 
    fraternelle (mais cela, nous pouvons lavoir &agrave; la maison); nous sommes 
    venus ici pour &ecirc;tre en communion avec Celui qui nous rassemble comme 
    des enfants bien-aim&eacute;s et des fr&egrave;res.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    Te remercions. Et la seule fa&ccedil;on correcte que nous connaissions d&ecirc;tre 
    en communion avec Toi est de l&ecirc;tre autour de Ta Parole. Ta Parole est 
    la V&eacute;rit&eacute;. Nous nous rassemblons pour recevoir une force spirituelle; 
    nous en avons besoin, Seigneur! Nous devons avoir de la force pour supporter 
    la croix que nous portons. Nous Te prions de nous envoyer aujourdhui ce glorieux 
    Saint-Esprit et de nous fortifier tous. Exauce les requ&ecirc;tes de Ton peuple 
    rassembl&eacute; dont les mains sont &eacute;lev&eacute;es vers Toi pour exprimer 
    leurs besoins. R&eacute;ponds &agrave; chacun, oh Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    Te remercions davoir pr&eacute;serv&eacute; la vie de notre soeur Ungren 
    hier soir dans laccident de la route qui a eu lieu pr&egrave;s dici. Tu 
    as &eacute;t&eacute; bon pour elle, Seigneur, et nous Ten remercions!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;Et 
    maintenant nous Te prions, P&egrave;re c&eacute;leste, de continuer &agrave; 
    &ecirc;tre avec nous et de nous aider dans notre voyage, chacun de nous. Ceins-nous 
    de Ta puissance de foi afin que nous connaissions que Ta pr&eacute;sence qui 
    ne fait jamais d&eacute;faut est parmi nous. A lheure o&ugrave; nous ne pouvons 
    plus nous secourir nous-m&ecirc;mes, nous savons que les anges de Dieu campent 
    autour de ceux qui Le craignent et quils nous portent, de peur que notre 
    pied ne heurte une pierre. Nous Te prions maintenant de b&eacute;nir Ta Parole, 
    de parler au travers de nous, en nous, au Nom de J&eacute;sus-Christ. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis reconnaissant pour ce beau soleil (je parle de lastre qui nous &eacute;claire). 
    Il faisait mauvais temps ce matin et je trouve que dans cette r&eacute;gion 
    tout sp&eacute;cialement nous avons souvent un temps sombre et lourd; aussi 
    est-il bienfaisant de voir briller le soleil.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    allons avoir aujourdhui une petite r&eacute;union de famille. Je rencontrerai 
    mes fr&egrave;res chez ma soeur. Il y aura aussi quelques parents habitant 
    les environs. Si toute la tribu des Branham venait du Kentucky pour se r&eacute;unir 
    ici, je pense que nous devrions louer la ville tout enti&egrave;re! Ils sont 
    si nombreux! Mais ce ne sera quune petite rencontre familiale. Nous avions 
    lhabitude de nous r&eacute;unir tous chez maman. Elle &eacute;tait en quelque 
    sorte un lien entre nous. Mais Dieu a repris ce lien au Ciel et jesp&egrave;re 
    quun jour nous nous rencontrerons tous l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    dit quil y a quelque temps que je pensais r&eacute;duire mes sermons &agrave; 
    une dur&eacute;e de vingt &agrave; trente minutes afin de pouvoir prier pour 
    les malades. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jy 
    songeais ce matin, ou hier soir, lorsque soeur Downing appela Billy au t&eacute;l&eacute;phone 
    pour dire que soeur Ungren avait d&eacute;rap&eacute; sur la chauss&eacute;e 
    et avait eu un accident. Tandis que Billy &eacute;tait encore &agrave; la 
    fen&ecirc;tre (je ne sais pas quelle heure il &eacute;tait: c&eacute;tait 
    peut-&ecirc;tre au petit matin, javais d&eacute;j&agrave; bien dormi). Je 
    cherchai des yeux le fr&egrave;re Wood; les lampes &eacute;taient &eacute;teintes. 
    Je me suis simplement agenouill&eacute; pour prier; &agrave; ce moment m&ecirc;me 
    quelque chose me dit: «Tout va bien!». Aussi dis-je &agrave; Billy: «Dis-lui 
    que je pense que tout ira bien».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis heureux de les voir ici ce matin dans la maison du Seigneur apr&egrave;s 
    cet accident, ces personnes qui nous aiment au point de faire des centaines 
    de kilom&egrave;tres pour entendre lEvangile. Alors je me dis: «Moi qui suis 
    si lent, si je donne un message de vingt minutes, cela ne vaudrait pas la 
    peine». Cest pourquoi je ne raccourcirai pas trop.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Son 
    fils, le fr&egrave;re Ungren, chantait ce matin: «Que Tu es grand!». Cela 
    a pour lui une signification plus profonde aujourdhui quhier car le grand 
    Dieu du Ciel lui a conserv&eacute; sa ch&egrave;re maman et sa soeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui 
    nous nous attendons &agrave; de grandes choses dans le Seigneur; jh&eacute;sitais 
    entre deux ou trois sujets. Je ne savais lequel choisir pour ma pr&eacute;dication 
    de ce matin. Lun deux &eacute;tait: <i>D&eacute;chargez-vous sur Lui de 
    tous vos souci car Il vous aime; sIl vous aime, pourquoi ne Laimeriez-vous 
    pas?. </i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    il eut encore un autre sujet. Cest Joseph qui ma fourni ce texte il y a 
    bien longtemps. J&eacute;tais assis dans la chambre et Joseph regardait une 
    image. (Comme tous les petits gar&ccedil;ons, il aime les bateaux, les bateaux 
    et les chevaux). Il me dit: «Papa, est-ce que J&eacute;sus avait un bateau?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    lui r&eacute;pondis: «Je ne sais pas!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    il sen alla je me pris &agrave; r&eacute;fl&eacute;chir: «A-t-Il un bateau?». 
    Et jinscrivis ce sujet sur mon carnet: <i>«J&eacute;sus a-t-Il un bateau?». 
    </i>Je songeais &agrave; ceci: quand Il &eacute;tait sur la terre, Il dut 
    emprunter le corps dune m&egrave;re pour y na&icirc;tre, un tombeau pour 
    y &ecirc;tre enseveli, un bateau sur lequel monter pour pr&ecirc;cher: mais 
    Il est le Pilote du vieux bateau de Sion. Ces sujets auxquels je pensais, 
    nous pourrions peut-&ecirc;tre les reprendre avant mon d&eacute;part.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaime 
    pr&ecirc;cher dans ce tabernacle, car cest mon &eacute;glise. Je me sens 
    libre de dire tout ce que le Saint-Esprit minspire. Ailleurs, si bien accueilli 
    que vous soyez, vous vous sentez un peu g&ecirc;n&eacute; parce que vous &ecirc;tes 
    dans l&eacute;glise dun autre et que vous voulez respecter leurs pens&eacute;es 
    et leurs doctrines.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    pass&eacute; de beaux moments cette semaine chez le fr&egrave;re Burcham (je 
    le vois avec sa femme et son fils; ils sont ici ce matin). Jai visit&eacute; 
    leur fromagerie. Jai toujours pens&eacute; quune fromagerie &eacute;tait 
    comme dautres fabriques que jai visit&eacute;es, plut&ocirc;t n&eacute;glig&eacute;es 
    et sales. Eh bien, je puis vous assurer quil nen est rien! Cest le lieu 
    le plus propre dans lequel je sois jamais all&eacute;. Je pensais quils fabriquaient 
    une cinquantaine de kilos de fromage par jour, mais ils en font six tonnes! 
    Il y a trois fabriques. Je me demandais qui pouvait bien manger tout ce fromage!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Seigneur a b&eacute;ni cet homme; il a le privil&egrave;ge de poss&eacute;der 
    sa propre maison qui est fort belle. Il a une excellente &eacute;pouse, bien 
    consacr&eacute;e. Et il ny a pas de raison quils ne continuent pas &agrave; 
    vivre pour Christ comme ils le font. Jai vu leur fils. Ils ont des enfants 
    tr&egrave;s bien. Nous sommes si reconnaissants pour la communion fraternelle 
    que nous avons ensemble.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    d&eacute;couvert que je connaissais leur ancien pasteur, le fr&egrave;re Gurley, 
    un brave fr&egrave;re de la Pentec&ocirc;te Unie que javais rencontr&eacute; 
    il y a bien des ann&eacute;es &agrave; Jonesboro dans lArkansas. Je ne savais 
    pas que c&eacute;tait leur pasteur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    rappelez-vous la r&eacute;union de ce soir. Dieu voulant, jesp&egrave;re 
    parler ici dimanche prochain. Le suivant, je pense que je devrai aller &agrave; 
    Chicago; je serai absent quelque temps. Je dois aussi ramener ma famille dans 
    lArizona afin que les enfants puissent reprendre l&eacute;cole. Puis je 
    cesserai dimportuner le pasteur que je frustre de ses sermons!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes tr&egrave;s reconnaissants &agrave; fr&egrave;re Neville pour son hospitalit&eacute;. 
    Jaime ce fr&egrave;re: cest un homme en qui ne se trouvent ni malice ni 
    &eacute;go&iuml;sme; cest un vrai chr&eacute;tien. Jappr&eacute;cie cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous allons lire la Parole et faire quelques commentaires. Je ne sais pas 
    &agrave; quelle heure nous pourrons terminer avec ces longs messages. Je parlais 
    lautre jour de la longueur de mes pr&eacute;dications; quelquun me dit: 
    «Si vous ne parliez que quelques minutes, comme il sagit en somme de myst&egrave;res, 
    nous ne comprendrions rien. Continuez &agrave; parler: au bout dun moment 
    les choses commencent &agrave; appara&icirc;tre». Peut-&ecirc;tre que le Seigneur 
    veut que cela se fasse ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Inclinons-nous 
    encore une fois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    Ta Parole est ouverte sur le pupitre et nous r&eacute;alisons quun jour ce 
    sera la derni&egrave;re fois, puis Elle sera ferm&eacute;e. Alors, la Parole 
    sera faite chair. Nous sommes reconnaissants pour cette matin&eacute;e. Ouvre-nous 
    par Ton Saint-Esprit le contenu de cette Parole que nous allons lire. Que 
    le Saint-Esprit nous enseigne aujourdhui ce que nous devons savoir; quen 
    retour nous &eacute;coutions attentivement chaque mot et que nous en mesurions 
    bien le poids. Que ceux qui &eacute;coutent les bandes fassent de m&ecirc;me; 
    que nous soyons capables de saisir ce que le Saint-Esprit essaie de nous r&eacute;v&eacute;ler; 
    car nous r&eacute;alisons que si nous recevons une onction, ce nest pas en 
    vain. Cest dans un but: celui dagir pour le bien, pour le Seigneur. Que 
    notre coeur et notre compr&eacute;hension soient ouverts, Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    nous ayons la libert&eacute; de parler, la libert&eacute; d&eacute;couter, 
    que nous puissions acc&eacute;der &agrave; la foi qui nous permettra de croire 
    que ce que nous avons entendu vient de la Parole de Dieu et que cela puisse 
    mettre en compte pour nous la vie &eacute;ternelle lors de ce grand jour qui 
    va venir. B&eacute;nis-nous aujourdhui. Condamne-nous quand nous faisons 
    le mal. Fais-nous conna&icirc;tre nos fautes et b&eacute;nis-nous sur la voie 
    droite, de sorte que nous sachions quel chemin prendre, et comment agir dans 
    ce monde pr&eacute;sent afin dhonorer par notre vie J&eacute;sus-Christ qui 
    mourut pour nous donner la vie dans le glorieux au-del&agrave;. Nous le demandons 
    au Nom de J&eacute;sus. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    veux prendre deux passages de lEcriture ce matin. Tous les deux se trouvent 
    dans lExode. Nous lirons premi&egrave;rement les versets 21 et 22 du chapitre 
    13. Ensuite nous lirons les versets 10 &agrave; 12 du chapitre 14. Exode 13, 
    versets 21 et 22.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>LEternel allait devant 
      eux, le jour dans une colonne de nu&eacute;e pour les guider dans leur chemin; 
      et la nuit dans une colonne de feu pour les &eacute;clairer, afin quils 
      marchassent jour et nuit. La colonne de nu&eacute;e ne se retirait point 
      de devant le peuple pendant le jour, ni la colonne de feu pendant la nuit.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    Exode 14, depuis le verset 10.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Pharaon 
      approchait. Les enfants dIsra&euml;l lev&egrave;rent les yeux, et voici, 
      les Egyptiens &eacute;taient en marche derri&egrave;re eux. Et les enfants 
      dIsra&euml;l eurent une grande frayeur, et cri&egrave;rent &agrave; lEternel. 
      Ils dirent &agrave; Mo&iuml;se: Ny avait-il pas des s&eacute;pulcres en 
      Egypte sans quil f&ucirc;t besoin de nous mener mourir au d&eacute;sert? 
      Que nous as-tu fait en nous faisant sortir dEgypte? Nest-ce pas l&agrave; 
      ce que nous te disions en Egypte: Laisse-nous servir les Egyptiens, car 
      nous aimons mieux servir les Egyptiens que de mourir au d&eacute;sert?.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais lire encore quelques versets:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Mo&iuml;se r&eacute;pondit 
      au peuple: Ne craignez rien </i>(faites bien attention!)  <i>Mo&iuml;se 
      r&eacute;pondit au peuple: Ne craignez rien, restez en place, et regardez 
      la d&eacute;livrance que lEternel va vous accorder en ce jour; car les 
      Egyptiens que vous voyez aujourdhui, vous ne les verrez plus jamais. LEternel 
      combattra pour vous; et vous, gardez le silence.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>LEternel dit &agrave; Mo&iuml;se: 
      Pourquoi ces cris? Parle aux enfants dIsra&euml;l: et quils marchent. 
      Toi, l&egrave;ve ta verge, &eacute;tends ta main sur la mer, et fends-la; 
      et les enfants dIsra&euml;l entreront au milieu de la mer &agrave; sec. 
      Et moi, je vais endurcir le coeur des Egyptiens pour quils y entrent apr&egrave;s 
      eux; et Pharaon et toute son arm&eacute;e, ses chars et ses cavaliers, feront 
      &eacute;clater ma gloire. Et les Egyptiens sauront que je suis lEternel, 
      quand Pharaon, ses chars et ses cavaliers auront fait &eacute;clater ma 
      gloire. Lange de Dieu qui allait devant le camp dIsra&euml;l, partit et 
      alla derri&egrave;re eux; et la colonne de nu&eacute;e qui les pr&eacute;c&eacute;dait 
      partit et se tint derri&egrave;re eux. Elle se pla&ccedil;a entre le camp 
      des Egyptiens et le camp dIsra&euml;l. Cette nu&eacute;e &eacute;tait t&eacute;n&eacute;breuse 
      dun c&ocirc;t&eacute;, et de lautre elle &eacute;clairait la nuit. Et 
      les deux camps napproch&egrave;rent point lun de lautre pendant toute 
      la nuit.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Mo&iuml;se &eacute;tendit 
      sa main sur la mer. Et lEternel refoula la mer par un vent dorient, qui 
      souffla avec imp&eacute;tuosit&eacute; toute la nuit; il mit la mer &agrave; 
      sec, et les eaux se fendirent. Les enfants dIsra&euml;l entr&egrave;rent 
      au milieu de la mer &agrave; sec, et les eaux formaient comme une muraille 
      &agrave; leur droite et &agrave; leur gauche. Les Egyptiens les poursuivirent; 
      et tous les chevaux de Pharaon, ses chars et ses cavaliers entr&egrave;rent 
      apr&egrave;s eux au milieu de la mer. A la veille du matin, lEternel, de 
      la colonne de feu et de nu&eacute;e, regarda le camp des Egyptiens, et mit 
      en d&eacute;sordre le camp des Egyptiens. Il &ocirc;ta les roues de leurs 
      chars et en rendit la marche difficile. Les Egyptiens dirent alors: Fuyons 
      devant Isra&euml;l, car lEternel combat pour lui contre Egyptiens.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Parole du Seigneur est si glorieuse et si bonne que lon ne peut sarr&ecirc;ter 
    quand on la lit. Elle prend vie au cours de la lecture. Bien que ceci soit 
    enregistr&eacute;, je voudrais dire quelque chose avant de commencer. Hier, 
    en &eacute;tudiant la Parole, je tombai sur ce sujet. Je pensai: «Dieu voulant, 
    je parlerai l&agrave;-dessus, parce que cela me pousse &agrave; laction». 
    Et jesp&egrave;re que cela nous poussera tous &agrave; laction afin que 
    nous voyions, et que cela nous oblige &agrave; sonder et &agrave; &eacute;tudier 
    un peu pour comparer ce qui se passait autrefois avec ce qui se passe aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    veux prendre pour sujet ces trois mots: <i>Pourquoi crier? Parle! </i>[litt: 
    Pourquoi cries-tu &agrave; Moi?. Il sagit des cris de Mo&iuml;se, et non 
    de ceux du peuple  N.d.T.] Dieu dit &agrave; Mo&iuml;se au verset 15:<i> 
    </i>Pourquoi cries-tu &agrave; Moi? Parle au peuple et quil aille de lavant!. 
    <i>Pourquoi crier? Parle!</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous avons un bon sujet, et je vais mefforcer den faire le tour aussi vite 
    que possible selon que le Saint-Esprit me conduira. Je voudrais m&eacute;diter 
    sur ce passage o&ugrave; Mo&iuml;se crie &agrave; Dieu dans un temps de troubles; 
    mais Dieu le r&eacute;primande au milieu m&ecirc;me de ces troubles. Il semble 
    naturel dappeler au secours, mais quelle r&eacute;primande quand Dieu Se 
    retourne et le reprend pour avoir cri&eacute; &agrave; Lui! Cela semble tr&egrave;s 
    dur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvent, 
    lorsque nous consid&eacute;rons les Ecritures selon notre point de vue, nous 
    trouvons la Parole dure. Mais si nous approfondissons, nous d&eacute;couvrons 
    que le Dieu de toute sagesse sait ce quIl fait. Il sait ce quil faut faire 
    et comment sy prendre avec lhomme. Il sait ce qui est dans lhomme. Il le 
    conna&icirc;t. Pas nous. Nous ne connaissons que laspect intellectuel. Mais 
    Lui sait ce il y a r&eacute;ellement dans lhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    &eacute;tait un enfant dou&eacute; d&egrave;s sa naissance. Il naquit pour 
    &ecirc;tre un proph&egrave;te, un lib&eacute;rateur. Comme tout homme il vint 
    au monde avec son patrimoine personnel. Je crois fermement en la prescience 
    de Dieu, en la pr&eacute;destination. Ce nest pas que Dieu veuille que qui 
    que ce soit p&eacute;risse, mais Il voudrait au contraire que tous viennent 
    &agrave; la repentance; mais, &eacute;tant Dieu, Il conna&icirc;t la fin d&egrave;s 
    le commencement. Vous voyez? Si ce n&eacute;tait pas le cas, Il ne serait 
    pas infini; et sIl n&eacute;tait pas infini, Il ne serait pas Dieu. Ainsi, 
    Il ne voulait certainement pas quaucun p&eacute;risse, mais Il sait qui p&eacute;rira 
    et qui ne p&eacute;rira pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pour cette raison et dans ce but que J&eacute;sus vint sur la terre: pour 
    sauver ceux que Dieu avait vus dans Sa prescience vouloir &ecirc;tre sauv&eacute;s, 
    car le monde entier &eacute;tait condamn&eacute;. Et je ne vois pas comment 
    nous pourrions lenseigner autrement que par la prescience de Dieu. La Bible 
    dit explicitement quIl conna&icirc;t la fin d&egrave;s le commencement et 
    peut lannoncer. Par cons&eacute;quent, quand une personne essaie de se faire 
    passer pour ce quelle nest pas, ce nest quune imposture: t&ocirc;t ou 
    tard ce sera d&eacute;couvert. Vos p&eacute;ch&eacute;s seront r&eacute;v&eacute;l&eacute;s. 
    Vous ne pouvez pas les dissimuler. Il ny a quune mani&egrave;re de couvrir 
    les p&eacute;ch&eacute;s: cest le Sang de J&eacute;sus-Christ et il ne peut 
    &ecirc;tre appliqu&eacute; &agrave; moins que Dieu ne vous ait appel&eacute; 
    d&egrave;s la fondation du monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pour cela que ce Sang a &eacute;t&eacute; r&eacute;pandu; non pas pour &ecirc;tre 
    foul&eacute; aux pieds, pris en d&eacute;rision ou pour que lon sp&eacute;cule 
    avec lui, quon en dise du mal, etc. Il y avait l&agrave; un but pr&eacute;cis. 
    Cest vrai! Il nest pas un jouet; Il nest pas l&agrave; pour quon le falsifie 
    en disant que les p&eacute;ch&eacute;s sont couverts quand ils ne le sont 
    pas. Nul ne peut avoir ses p&eacute;ch&eacute;s couverts si son nom ne figure 
    pas dans le Livre de Vie de lAgneau d&egrave;s avant la fondation du monde. 
    J&eacute;sus dit Lui-m&ecirc;me: Nul ne peut venir &agrave; moi si le P&egrave;re 
    qui ma envoy&eacute; ne lattire, et tout ce que le P&egrave;re ma <i>donn&eacute; 
    </i>(au pass&eacute;) viendra &agrave; Moi. Vous ne pouvez pas faire mentir 
    la Parole. Elle est l&agrave; pour la v&eacute;rit&eacute; et pour corriger.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    naquit avec un don de foi; il avait une grande foi! On la voit se manifester 
    peu &agrave; peu. Il &eacute;tait issu dune grande famille, son p&egrave;re 
    et sa m&egrave;re venaient de la tribu de L&eacute;vi. La vie de cette haute 
    personnalit&eacute; est relat&eacute;e dans le livre de lExode dune mani&egrave;re 
    remarquable. Il fut lune des plus grandes figures de la Bible car il &eacute;tait 
    un type tr&egrave;s exact du Seigneur J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    celle du Seigneur J&eacute;sus, sa naissance fut tr&egrave;s particuli&egrave;re: 
    elle eut lieu dans des temps de pers&eacute;cution. Comme le Seigneur J&eacute;sus, 
    il devait &ecirc;tre un lib&eacute;rateur. Ses parents le cach&egrave;rent 
    pour quil &eacute;chappe &agrave; lennemi, comme ce fut le cas du Seigneur 
    J&eacute;sus. Puis, comme pour le Seigneur J&eacute;sus, vint le temps de 
    son service. Il fut un chef comme le Seigneur J&eacute;sus, un proph&egrave;te 
    comme le Seigneur J&eacute;sus et comme le Seigneur J&eacute;sus il donna 
    la loi au peuple.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    d&eacute;couvrons quil mourut sur un rocher et doit avoir ressuscit&eacute; 
    parce que huit cents ans plus tard on le voit se tenir sur la montagne de 
    la Transfiguration sentretenant avec le Seigneur J&eacute;sus. Vous voyez? 
    Des anges lavaient enlev&eacute;; personne ne sait o&ugrave; il fut enseveli. 
    M&ecirc;me le diable lignore. Franchement, je ne crois pas quil ait jamais 
    &eacute;t&eacute; enseveli; je crois que Dieu la enlev&eacute;: il mourut 
    sur le Rocher quil avait suivi tous les jours de sa vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    fut un type parfait de Christ: un roi pour son peuple, un l&eacute;gislateur, 
    un soutien pour le peuple. Il fut en tout un type de Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons quil naquit avec ce grand don, cette grande qualit&eacute; en lui; 
    il fallait simplement une &eacute;tincelle pour amener cela &agrave; la vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    La semence de Dieu a &eacute;t&eacute; plac&eacute;e en nous d&egrave;s la 
    fondation du monde; d&egrave;s que la Lumi&egrave;re la frappe, Elle lam&egrave;ne 
    &agrave; la vie: mais il faut premi&egrave;rement que la Lumi&egrave;re tombe 
    sur cette semence.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    parl&eacute; bien des fois de cette femme au puits et de son &eacute;tat. 
    Bien quelle &eacute;tait une femme de mauvaise vie; bien que sa vie avait 
    &eacute;t&eacute; d&eacute;grad&eacute;e et quelle &eacute;tait dans cet 
    &eacute;tat, elle navait jamais &eacute;t&eacute; touch&eacute;e par la tradition. 
    Mais la premi&egrave;re fois que la Lumi&egrave;re la frappa, elle La reconnut 
    imm&eacute;diatement parce quil y avait en elle quelque chose pour y r&eacute;pondre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    la profondeur appelle la profondeur, il doit y avoir une profondeur quelque 
    part pour r&eacute;pondre &agrave; cet appel. Mo&iuml;se &eacute;tait n&eacute; 
    proph&egrave;te, mais il fut &eacute;lev&eacute; dans une &eacute;cole intellectuelle, 
    dans le palais de Pharaon. Le Pharaon Seti sous le r&egrave;gne duquel il 
    fut &eacute;lev&eacute; &eacute;tait encore un homme honorable qui croyait 
    que Joseph &eacute;tait le proph&egrave;te du Seigneur. Mais Rams&egrave;s 
    lui succ&eacute;da, qui ne se souciait pas de Joseph. Cest alors que les 
    ennuis commenc&egrave;rent: quand se leva un Pharaon qui ne connaissait pas 
    Joseph.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    ces grandes qualit&eacute;s de Mo&iuml;se, parlons-en un moment avant darriver 
    au coeur du sujet. Jai l&eacute;trange habitude de choisir un sujet, puis 
    de construire mon message sur lui. Que le Seigneur nous aide ce matin &agrave; 
    le faire! </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    &eacute;tant n&eacute; avec ce grand don de foi fut oint, puis, au Buisson 
    ardent, envoy&eacute; pour d&eacute;livrer le peuple de Dieu. Maintenant voyez 
    quelles grandes qualit&eacute;s il avait. Il vint au monde dans un certain 
    but. Dieu avait un dessein. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    a aussi un plan pour vous qui &ecirc;tes ici. Si vous prenez cette position, 
    combien de peine vous &eacute;pargnerez &agrave; Dieu, comme &agrave; vous 
    aussi dailleurs!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    sa naissance, Mo&iuml;se fut conduit &agrave; lendroit o&ugrave; il re&ccedil;ut 
    lonction. Remarquez cette semence qui &eacute;tait au milieu de toutes ces 
    conceptions intellectuelles: il y avait l&agrave; toute la foi n&eacute;cessaire 
    pour d&eacute;livrer le peuple, mais<i> </i>elle ne vint pas &agrave; la vie 
    avant que la Lumi&egrave;re du Buisson ardent le&ucirc;t frapp&eacute;e. 
    Ce n&eacute;tait pas une histoire quil avait lue, mais quelque chose quil 
    vit de ses propres yeux, quelque chose qui lui parla et &agrave; quoi il r&eacute;pondit. 
    Oh, cest cela qui manifesta la vie!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense que quelle que soit la conception intellectuelle dun homme, dune femme, 
    dun jeune homme ou dune jeune fille, quoi quils pensent de la Parole, ils 
    nauront jamais de fondement solide tant quils nauront pas rencontr&eacute; 
    cette Lumi&egrave;re qui fait de la Parole une r&eacute;alit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne crois pas que, dans la pratique, aucune &eacute;glise, si intellectuelle 
    et fondamentaliste quelle puisse &ecirc;tre, puisse progresser tant quon 
    na pas mis les fid&egrave;les en contact avec le surnaturel et quils laient 
    vu comme quelque chose &agrave; qui Lon peut parler et qui vous r&eacute;pond 
    en confirmant la Parole &eacute;crite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    souvenez-vous de la rencontre de Mo&iuml;se avec le Buisson ardent. Cest 
    alors que la Parole fut exactement confirm&eacute;e. C&eacute;tait la Parole. 
    Mo&iuml;se neut pas &agrave; se demander: Quelle est cette Voix? Qui est 
    cet Etre? parce que d&eacute;j&agrave; dans la Gen&egrave;se Dieu avait &eacute;crit: 
    Ton peuple s&eacute;journera dans un pays &eacute;tranger, mais il sera ramen&eacute; 
    au bout de quatre cents ans; ils retourneront dans leur pays car liniquit&eacute; 
    des Amor&eacute;ens nest pas encore &agrave; son comble.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Des 
    si&egrave;cles &agrave; lavance Dieu avait dit quIsra&euml;l s&eacute;journerait 
    dans un pays &eacute;tranger pendant quatre cents ans et y serait maltrait&eacute;, 
    mais que par Sa main puissante Il les d&eacute;livrerait. Ainsi vous voyez, 
    avec ce Buisson ardent Mo&iuml;se avait la connaissance intellectuelle de 
    tout cela et la semence qui &eacute;tait n&eacute;e en lui &eacute;tait d&eacute;pos&eacute;e 
    dans son coeur. Avec lexp&eacute;rience intellectuelle quil avait de la 
    Parole, il essaya de les d&eacute;livrer parce quil savait quil &eacute;tait 
    n&eacute; dans ce but. Il savait que leur s&eacute;jour avait atteint le terme 
    des quatre cents ans indiqu&eacute;s par lEcriture.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    &agrave; lheure un homme ma interrog&eacute; sur la venue du Seigneur et 
    sur lenl&egrave;vement. Nous savons que nous sommes &agrave; la fin des temps. 
    Le jour de lenl&egrave;vement est proche et nous recherchons la foi pour 
    lenl&egrave;vement qui unira les &eacute;glises et leur donnera cette force 
    surnaturelle qui pourra changer les corps dans lesquels nous vivons actuellement. 
    Nous voyons un Dieu qui peut relever un mort &eacute;tendu sur le plancher 
    ou dans la cour, le ramener &agrave; la vie et nous le pr&eacute;senter vivant. 
    Quand nous voyons un Dieu qui peut &ocirc;ter le cancer qui rongeait un homme 
    jusqu&agrave; ce quil ne soit plus que lombre de lui-m&ecirc;me et rendre 
    cet homme fort et en bonne sant&eacute;, cela devrait nous donner la foi 
    pour lenl&egrave;vement. Quand cette lumi&egrave;re traversera le ciel, 
    rapide comme l&eacute;clair, et que la trompette sonnera, le corps de Christ 
    sera promptement rassembl&eacute;, chang&eacute; en un instant et enlev&eacute; 
    au ciel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Oui, 
    il doit arriver quelque chose comme cela, mais nos &eacute;coles de th&eacute;ologie 
    ne pourront jamais le produire, bien quintellectuellement ces gens soient 
    tr&egrave;s bien. Vous devez rencontrer cette Lumi&egrave;re! Vous devez trouver 
    ce quelque chose!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    basait sa grande vocation (qui &eacute;tait vraiment grande) sur la Parole 
    jusqu&agrave; ce quun jour il rencontr&acirc;t cette Lumi&egrave;re: alors 
    la Parole Elle-m&ecirc;me lui r&eacute;pondit. Cest ainsi quil re&ccedil;ut 
    son onction. Cela oignit ce quil avait en lui, ce qui &eacute;tait &agrave; 
    lint&eacute;rieur, sa foi intellectuelle, sa foi qui lavait fait croire 
    en ce Dieu qui lavait mis &agrave; part d&egrave;s le sein de sa m&egrave;re. 
    Maintenant, lorsquil entra en pr&eacute;sence de cette Lumi&egrave;re, Elle 
    oignit ce quil croyait. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelle 
    onction! Et il re&ccedil;ut son minist&egrave;re. Nous savons quil avait 
    re&ccedil;u de sa m&egrave;re une connaissance intellectuelle. Il savait ce 
    qui allait arriver et quil vivait dans ces temps-l&agrave;. Mais il dut constater 
    quil avait &eacute;chou&eacute;; peut-&ecirc;tre que sa foi en diminua quelque 
    peu. Mais quand il rencontra le Buisson, Dieu dit: Jai entendu les cris 
    de mon peuple; je me souviens de la promesse que jai faite &agrave; leurs 
    p&egrave;res, Abraham, Isaac et Jacob, et Je suis venu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">JE 
    (pronom personnel), JE suis descendu pour les d&eacute;livrer. Et permettez-moi 
    dajouter ceci (que Dieu me pardonne si cela a lair sacril&egrave;ge): Je 
    ne travaille pas sur terre &agrave; travers des hommes seulement. Je suis 
    le Cep, vous &ecirc;tes les sarments. Je ne me r&eacute;v&egrave;le que lorsque 
    Je trouve un homme; Je tai choisi et Je tenvoie pour les faire sortir. 
    Vous voyez? Maintenant remarquez ceci: Je serai avec ta bouche! Prends cette 
    verge.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    dit: Puis-je avoir la preuve que Tu menverras, que Tu mas oint et que Tu 
    vas accomplir ces choses?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dieu 
    dit: Quy a-t-il dans ta main?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Une verge.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Jette-la &agrave; terre!. Elle se transforma en un serpent. Mo&iuml;se senfuit 
    devant lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Dieu dit: Etends ta main et saisis-le par la queue. Et le serpent redevint 
    une verge. Dieu dit encore: Mets ta main dans ton sein. Quand Mo&iuml;se 
    la retira, elle &eacute;tait couverte de l&egrave;pre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Remets ta main dans ton sein. Quand Mo&iuml;se la retira, elle &eacute;tait 
    gu&eacute;rie. Ainsi Mo&iuml;se vit la gloire de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mo&iuml;se 
    ne posa plus de questions. Avez-vous remarqu&eacute; quil ne senfuit plus 
    au d&eacute;sert? Il se savait oint. Il prit conscience de ce qui &eacute;tait 
    dans son coeur. Toutes ces merveilleuses qualit&eacute;s &eacute;taient ointes. 
    Maintenant il est pr&ecirc;t, pr&ecirc;t &agrave; partir: il redescend en 
    Egypte! </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    avait dit: Je serai avec toi!. Cela suffisait! Ce: Je serai avec toi &eacute;tait 
    tout ce que Mo&iuml;se avait besoin de savoir pour r&eacute;pondre &agrave; 
    ce grand appel dans son coeur. Dieu avait dit: Je serai avec toi!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    avait aussi r&eacute;pondu &agrave; la question de Mo&iuml;se: Sils me demandent 
    le nom du Dieu qui menvoie, que leur dirai-je?. Dieu r&eacute;pondit: Celui 
    qui sappelle JE SUIS ma envoy&eacute; vers vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    firent cette remarque: Voici un homme, un Juif probablement, un de ces fanatiques 
    comme il en est tant venu; il a toutes sortes de plans pour nous faire sortir 
    de captivit&eacute;. Et vous savez comment cela se passe quand des gens sont 
    esclaves ou en captivit&eacute; pour une raison ou pour une autre: ils essaient 
    toujours de trouver un truc pour en sortir. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Dieu avait promis &agrave; Mo&iuml;se: Je serai avec TOI, Je serai en TOI. 
    Mes Paroles seront TES paroles; prononce Mes Paroles et ne dis que ce que 
    Je dis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    Mo&iuml;se descendit et se pr&eacute;senta devant Pharaon pour lui dire que 
    le Seigneur Dieu des H&eacute;breux avait donn&eacute; cet ordre: Laisse 
    aller Mon peuple!. Mais il refusa. Alors il produisit un signe devant Pharaon 
    et ses anciens, un des signes donn&eacute;s par Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    dit: Demain &agrave; la m&ecirc;me heure, le soleil se cachera. Il y aura 
    des t&eacute;n&egrave;bres sur toute lEgypte. Cela fut exactement ainsi. 
    Puis il dit: Il y aura des mouches. Et les mouches vinrent. Il proph&eacute;tisa 
    et tout ce quil dit saccomplit exactement. C&eacute;tait Dieu, vous voyez? 
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    avait appel&eacute; Mo&iuml;se d&egrave;s sa naissance, Il avait mis en lui 
    un don de grande foi et descendit Lui-m&ecirc;me en personne pour oindre cette 
    chose glorieuse qui &eacute;tait en lui: puis Il lenvoya avec Sa Parole; 
    et toutes ses revendications furent correctement confirm&eacute;es. Peu importe 
    combien de charlatans s&eacute;lev&egrave;rent, combien dobstacles surgirent: 
    Dieu parlait et Mo&iuml;se &eacute;tait identifi&eacute;. Ce que Mo&iuml;se 
    faisait, Dieu LHONORAIT! Noubliez jamais cette parole: ce que Mo&iuml;se 
    disait, Dieu lhonorait car la Parole de Dieu &eacute;tait en Mo&iuml;se: 
    Je serai avec ta bouche. Tu diras ce qui doit &ecirc;tre dit!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ce 
    que Dieu disait, Il le disait au travers de Mo&iuml;se et cela confirma ses 
    exigences.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sa 
    m&egrave;re lavait mis au courant des circonstances particuli&egrave;res 
    d&egrave;s sa naissance et du fait que lheure de la d&eacute;livrance approchait. 
    Amram et Jok&eacute;bed, fils et fille de L&eacute;vi, commenc&egrave;rent 
    &agrave; prier Dieu denvoyer un lib&eacute;rateur. Quand les gens voient 
    sapprocher le temps o&ugrave; la promesse doit saccomplir, cela leur donne 
    une faim et un besoin de prier. Sans aucun doute, Jok&eacute;bed, sa m&egrave;re, 
    qui &eacute;tait aussi sa pr&eacute;ceptrice dapr&egrave;s lhistoire, a 
    d&ucirc; lui dire comment elle avait pri&eacute;: Mo&iuml;se, mon fils, quand 
    tu es n&eacute;, tu &eacute;tais un bel enfant. Tu &eacute;tais diff&eacute;rent 
    des autres. Il sest pass&eacute; quelque chose &agrave; ta naissance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    fait r&eacute;cemment une petite mise en sc&egrave;ne pour les enfants o&ugrave; 
    je leur montrai que pendant quAmram &eacute;tait dans sa chambre en train 
    de prier, il vit un ange tirer son &eacute;p&eacute;e et la pointer vers le 
    nord et disant: Tu auras un enfant qui conduira le peuple au nord vers la 
    Terre promise!. Javais fait une petite mise en sc&egrave;ne pour que les 
    enfants comprennent. Leur entendement na pas atteint celui des adultes qui 
    peuvent, eux, saisir les choses telles que le Saint-Esprit les leur r&eacute;v&egrave;le.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien 
    que sa m&egrave;re lui e&ucirc;t parl&eacute; et quil s&ucirc;t ces choses, 
    il lui fallait quelque chose de plus. Lenseignement &eacute;tait excellent, 
    mais il avait besoin dun contact personnel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce dont le monde a besoin aujourdhui. Cest ce dont l&eacute;glise a besoin 
    aujourdhui. Cest ce dont tous ont besoin comme fils et filles de Dieu. Pour 
    &ecirc;tre ainsi, il faut un contact personnel. Vous voyez? Vous savez que 
    la Parole est vraie, quElle est la v&eacute;rit&eacute;, mais quand vous 
    voyez le contact se faire et quensuite vous voyez la chose saccomplir, vous 
    savez alors que vous &ecirc;tes dans la bonne voie. Vous voyez? Et remarquez 
    que ce sera toujours scripturaire. Cela sera conforme &agrave; lEcriture 
    parce que cela aura eu lieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    pri&egrave;re dAmram &eacute;tait strictement conforme &agrave; lEcriture. 
    Leurs pri&egrave;res &eacute;taient en accord avec la Parole promise. Dieu 
    avait promis dagir en ce temps-l&agrave;. Ils avaient pri&eacute; pour cela, 
    et voici que naquit lenfant qualifi&eacute; pour cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    cela! Oh, comme jaime ces choses, vous voyez? A lheure m&ecirc;me o&ugrave; 
    Pharaon mettait tous ces enfants &agrave; mort: il les livra au bourreau, 
    il les fit passer au fil de l&eacute;p&eacute;e, les jeta en p&acirc;ture 
    aux crocodiles! tous ces petits corps! Et les crocodiles furent peut-&ecirc;tre 
    engraiss&eacute;s par les corps de ces enfants h&eacute;breux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    la Bible dit que ses parents ne craignirent pas lordre de Pharaon de tuer 
    les enfants. Ils ne le craignirent pas parce quils avaient tout de suite 
    discern&eacute; quelque chose dans ce b&eacute;b&eacute;. Ils virent quil 
    &eacute;tait la r&eacute;ponse &agrave; leurs pri&egrave;res.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    le d&eacute;cor dans lequel Mo&iuml;se fut plac&eacute;. Cest pourquoi il 
    sut quil avait &eacute;t&eacute; envoy&eacute; dans le dessein bien pr&eacute;cis 
    de d&eacute;livrer les enfants dIsra&euml;l. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, toute la sc&egrave;ne se pr&eacute;parait. Quand vous arrivez &agrave; 
    quelque chose et que vous pouvez voir que la Bible a dit: Cela va arriver 
    et que cela arrive; ce sera &agrave; tel ou tel moment et que cela se r&eacute;alise; 
    ce sera &agrave; une certaine &eacute;poque et que cest ainsi: alors toutes 
    ces choses saccumulent et vous dressent un d&eacute;cor.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    nous qui sommes dans ce tabernacle ce matin, nous les gens de cette &eacute;poque, 
    fr&egrave;re Neville, nous qui voyons nos cheveux grisonner, nos &eacute;paules 
    saffaisser, le monde chanceler et basculer comme il le fait, combien nous 
    pouvons regarder autour de nous et voir que la promesse se rapproche! Je pense 
    souvent que si quelquun pouvait s&eacute;lancer, sauter dedans et comprendre, 
    cela lenverrait presque dans l&eacute;ternit&eacute;! Cest quelque chose 
    de si exaltant! mais nous lavons ignor&eacute;. Oh, passez au-del&agrave; 
    des choses que nous avons vues, connaissez, comprenez et &eacute;lancez-vous 
    tous en m&ecirc;me temps. Hommes, femmes, gar&ccedil;ons, filles l&egrave;veront 
    probablement la main et diront: Partons, Seigneur J&eacute;sus!. Vous voyez? 
    Oh, combien cette heure est proche!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se, 
    sachant quil &eacute;tait n&eacute; dans ce but, regardait par la fen&ecirc;tre 
    et observait les H&eacute;breux qui peinaient. Il se reporta &agrave; lEcriture 
    qui disait: <i>Sache que tes descendants seront &eacute;trangers dans un 
    pays qui ne sera point &agrave; eux; ils y seront asservis et on les opprimera 
    pendant quatre cents ans. </i>Vous voyez? <i>Mais je jugerai la nation &agrave; 
    laquelle ils seront asservis et ils sortiront ensuite avec de grandes richesses. 
    </i>Puis, lorsquapr&egrave;s avoir &eacute;t&eacute; envoy&eacute; il revient, 
    il est oint et s&ucirc;r du but de sa naissance et maintenant cest par la 
    foi quil discernera que ce peuple est celui des enfants de Dieu: cest parce 
    que la Parole le disait. Ils n&eacute;taient pas du monde, ils n&eacute;taient 
    pas comme les autres. Ils &eacute;taient diff&eacute;rents. Aux yeux de la 
    glorieuse Egypte, ils n&eacute;taient que des fanatiques; Mo&iuml;se, lui, 
    devait prendre la place de Pharaon et h&eacute;riter du royaume, mais</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    il y avait quelque chose au fond de lui, une foi r&eacute;elle qui ne regardait 
    pas &agrave; tout l&eacute;clat de ce monde dont il devait h&eacute;riter. 
    Il consid&eacute;rait la promesse de Dieu et savait que le moment approchait. 
    Et ce quil devait en penser Jaimerais pouvoir lui en parler quand je le 
    rencontrerai de lautre c&ocirc;t&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    me direz: «Cest de la folie, mon fr&egrave;re!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Non, ce nen est pas. Par la gr&acirc;ce de Dieu, je le rencontrerai. Certainement! 
    Un jour je lui parlerai, je parlerai &agrave; Mo&iuml;se lui-m&ecirc;me. Et 
    combien jaimerais lui demander comment, au cours de sa pr&eacute;paration, 
    le malin vint lattaquer en disant: «Oh, les gens ne vont pas te croire Oh, 
    il ny a rien dans tout cela». Mais quand cette semence vint &agrave; la 
    vie, quelque chose la frappa et il sut quil allait se passer quelque chose. 
    Il regarda sa montre et vit lheure quil &eacute;tait: alors il sut. Que 
    de pens&eacute;es ont d&ucirc; traverser son esprit tandis quil veillait!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    rassembla tous ces &eacute;l&eacute;ments, toutes ces choses quil avait vues, 
    le temps marqu&eacute; par lEcriture, la pri&egrave;re de son p&egrave;re 
    et de sa m&egrave;re, sa naissance particuli&egrave;re, le fait quil &eacute;tait 
    un enfant particulier. Pendant tout ce temps-l&agrave; il y avait eu quelque 
    chose au plus profond de lui-m&ecirc;me; puis il senfuit et pensa pouvoir 
    utiliser les connaissances de son &eacute;cole militaire pour d&eacute;livrer 
    les enfants dIsra&euml;l, mais cela &eacute;choua.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    il partit au d&eacute;sert et l&agrave; il &eacute;pousa une charmante Madianite 
    qui lui donna un petit gar&ccedil;on nomm&eacute; Guerschom.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour quil gardait les troupeaux, il vit soudain sur le sommet de la montagne 
    un buisson qui br&ucirc;lait. Il sapprocha. Ce n&eacute;tait pas quelque 
    chose dintellectuel, de limagination, une illusion ou un ph&eacute;nom&egrave;ne 
    doptique, mais dans le buisson il y avait le Dieu dAbraham qui se tenait 
    dans une lumi&egrave;re, une colonne de feu. Le feu &eacute;tait comme des 
    vagues qui se succ&eacute;daient, mais le buisson ne se consumait pas. Et 
    la Voix de lEcriture, la Voix de Dieu s&eacute;leva et dit: Je tai choisi. 
    Tu es lhomme quil Me faut. Je tai &eacute;lev&eacute; dans ce but. Je te 
    prouve ici par des signes que tu vas aller d&eacute;livrer les enfants dIsra&euml;l, 
    car Ma Parole doit saccomplir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    Sa Parole pour aujourdhui doit aussi saccomplir! Cest lheure dans laquelle 
    nous vivons. Peu importe ce que disent les gens, la Parole doit saccomplir. 
    Le ciel et la terre passeront, mais pas Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Mo&iuml;se eut r&eacute;uni tous ces &eacute;l&eacute;ments et les eut consid&eacute;r&eacute;s 
    sous toutes leurs faces, cela oignit sa foi. Amen! Oh, fr&egrave;res! Quelle 
    pens&eacute;e! Tout ce quil avait vu dans les Ecritures pourtant dans une 
    seule et m&ecirc;me direction, la Parole de Dieu, le t&eacute;moignage manifest&eacute;, 
    tout cela oignit la foi qui &eacute;tait en lui et le FIT SE METTRE A LOUVRAGE. 
    Quest-ce que cela ne devrait pas faire pour nous!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons besoin de repentance, nous avons besoin dun r&eacute;veil. Je le dis 
    pour moi-m&ecirc;me. Jai besoin d&ecirc;tre secou&eacute;. Jai besoin de 
    quelque chose. Jai dit ce matin que jallais parler de moi. Jai besoin d&ecirc;tre 
    r&eacute;veill&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    je pense comme tout est expos&eacute; avec une si glorieuse &eacute;vidence! 
    Tout est si parfaitement expos&eacute;! Cela oignit la foi de Mo&iuml;se.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    senfuit dEgypte au moment o&ugrave; il aurait pu fomenter une mutinerie 
    ou une r&eacute;volution, lever une arm&eacute;e et combattre; il aurait eu 
    des milliers de partisans. Mais m&ecirc;me avec des arm&eacute;es enti&egrave;res 
    &agrave; sa suite il naurait pas os&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    voici quil revient quarante ans plus tard, &acirc;g&eacute; de quatre-vingts 
    ans, tenant seulement un b&acirc;ton &agrave; la main. Pourquoi? Parce que 
    ce qui br&ucirc;lait dans son coeur &eacute;tait devenu une r&eacute;alit&eacute;! 
    Il &eacute;tait oint et il savait quil avait le AINSI DIT LE SEIGNEUR! Plus 
    rien ne larr&ecirc;terait d&eacute;sormais. Il navait plus besoin darm&eacute;e. 
    Dieu &eacute;tait avec lui: cest tout ce quil lui fallait. Dieu &eacute;tait 
    avec lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh 
    quand vous savez que Dieu vous a envoy&eacute; pour faire une certaine chose 
    et que vous voyez cela se pr&eacute;ciser, rien ne peut le remplacer. Tout 
    est l&agrave;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me souviens du temps o&ugrave; le Seigneur mavait dit que certaines choses 
    devraient arriver; lorsquelles arriv&egrave;rent, oh, quels furent mes sentiments! 
    Je sentais que la situation &eacute;tait bien en mains! Cest tout, vous voyez? 
    Dieu avait parl&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup 
    dentre vous se souviennent du petit gar&ccedil;on ressuscit&eacute; en Finlande 
    apr&egrave;s avoir &eacute;t&eacute; tu&eacute; par une automobile. Je me 
    tenais sur le bord de la route et commen&ccedil;ais &agrave; m&eacute;loigner 
    de lenfant; je me retournai et jetai un coup doeil derri&egrave;re moi. 
    A ce moment je sentis une main se poser sur mon &eacute;paule; je crus que 
    c&eacute;tait fr&egrave;re Moore, mais il ny avait personne pr&egrave;s 
    de moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    regardai en arri&egrave;re, puis, levant les yeux vers la montagne, je me 
    dis: «Jai vu cette montagne quelque part, mais nous ne sommes pas venus par 
    ce chemin. Nous sommes venus dun autre c&ocirc;t&eacute;. O&ugrave; est cette 
    montagne?». Puis je vis cette auto accident&eacute;e et ce petit gar&ccedil;on 
    aux cheveux en brosse qui gisait l&agrave;, les yeux r&eacute;vuls&eacute;s 
    comme ceux du fr&egrave;re Way lorsquil tomba lautre jour et son petit pied 
    qui avait travers&eacute; la chaussette &agrave; lendroit o&ugrave; sa petite 
    jambe avait &eacute;t&eacute; bris&eacute;e. Il perdait du sang par les yeux, 
    le nez et les oreilles. Je vis son petit pantalon boutonn&eacute; &agrave; 
    la blouse et ses bas longs comme ceux que lon portait autrefois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    &eacute;tait exactement tel que le Saint-Esprit me lavait montr&eacute; deux 
    ans auparavant. Vous tous, dans tout le pays, vous avez not&eacute; dans vos 
    Bibles que cela arriverait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Javais 
    la situation bien en mains! Peu importait quil f&ucirc;t mort; peu importait 
    ce que les gens pouvaient dire; le probl&egrave;me &eacute;tait r&eacute;solu: 
    il devait revenir &agrave; la vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Si cet enfant ne ressuscite pas, je suis un faux proph&egrave;te, un 
    faux repr&eacute;sentant de Dieu; car dans mon pays, il y a deux ans, Dieu 
    ma dit que cela arriverait». Tous les pasteurs et autres lavaient not&eacute; 
    sur la page de garde de leur Bible et cela y est not&eacute; exactement. Lisez 
    sur la page de garde de votre Bible que cela se passerait dans une r&eacute;gion 
    montagneuse, que lenfant serait tu&eacute;, quil se trouverait sur le c&ocirc;t&eacute; 
    droit de la route. Je dis: «Nous y sommes! Rien ne peut plus arr&ecirc;ter 
    le cours des choses!». Je tenais la situation bien en mains.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    foi qui &eacute;tait dans mon coeur &eacute;tait ointe. Oh, si seulement je 
    pouvais expliquer cela! La foi que javais en Dieu et qui mattestait quIl 
    ne me ferait jamais d&eacute;faut me dit: «Je tiens la situation en mains, 
    maintenant. Voil&agrave; exactement ce que Je tavais montr&eacute; il y a 
    deux ans; tout est &agrave; sa place. La seule chose que tu aies &agrave; 
    faire est de PRONONCER LA PAROLE!». Alors le petit gar&ccedil;on se releva 
    dentre les morts! Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    r&eacute;fl&eacute;chissais &agrave; ces choses et je regardai en arri&egrave;re. 
    Avec le fr&egrave;re Fred Sothmann qui est ici, le fr&egrave;re Banks Wood 
    et les autres, nous nous rappelions, lautre jour en roulant sur lautoroute 
    de lAlaska, le jour o&ugrave; du haut de la chaire je vous avais annonc&eacute; 
    que je tirerais un animal semblable &agrave; un cerf dont les bois mesureraient 
    quarante-deux pouces, ainsi quun grizzly argent&eacute;. Je n&eacute;tais 
    encore jamais all&eacute; l&agrave;-bas. Je vous avais dit comment je le tirerais, 
    combien dentre vous seraient avec moi, comment ils seraient v&ecirc;tus. 
    Vous lavez tous su des semaines et des semaines avant que cela arrive.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    mavan&ccedil;ais sans savoir que lanimal &eacute;tait l&agrave;. Je mapprochais 
    Si un chasseur &eacute;coute cette bande, il saura<i> </i>quil est impossible 
    de sapprocher ainsi dun animal par devant. Il sauterait sur ses pattes et 
    senfuirait. Mais il ne le fit pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    le troph&eacute;e est suspendu dans mon bureau avec un m&egrave;tre en ruban 
    pour attester la dimension exacte de ses bois. Dhabitude, les bois r&eacute;tr&eacute;cissent 
    dau moins deux pouces en s&eacute;chant, mais ceux-ci ne se sont jamais r&eacute;tr&eacute;cis. 
    Ils mesurent encore exactement quarante-deux pouces. Il y a aussi le grizzli 
    argent&eacute; de sept pieds exactement: sa peau est &eacute;tendue l&agrave; 
    maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    quand cet homme me dit: «Dites donc, fr&egrave;re Branham, nous avons eu lanimal 
    dont vous parliez, mais vous mavez dit que vous auriez un grizzli argent&eacute; 
    avant darriver au pied de la colline o&ugrave; sont nos compagnons, o&ugrave; 
    se trouve celui qui a la chemise verte».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui r&eacute;pondis: «Cest AINSI DIT LE SEIGNEUR: Dieu la dit!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Mais, fr&egrave;re Branham, la vue s&eacute;tend sur des kilom&egrave;tres 
    et il ny a rien! Do&ugrave; va-t-il venir?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    r&eacute;pondis: «Ce nest pas &agrave; moi de poser la question. Dieu la 
    dit et Il est J&eacute;hovah-Jireh. Il peut amener un ours ici!». Il le fit, 
    et le voil&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    une situation bien en mains. Quand Mo&iuml;se vit quil avait &eacute;t&eacute; 
    &eacute;lev&eacute; dans ce but, quand il eut rencontr&eacute; face &agrave; 
    face ce grand Dieu qui lavait appel&eacute;, oint et identifi&eacute; et 
    qui lui avait dit: Cest ta vocation, Mo&iuml;se. Je tenvoie, Je vais te 
    montrer Ma gloire, Me voici dans le buisson ardent; descends l&agrave;-bas, 
    Je serai avec toi, il naurait m&ecirc;me pas eu besoin dun b&acirc;ton! 
    Il avait la Parole, la Parole vivante. Il alla.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    oignit la foi qui &eacute;tait en lui. Et cela nous oint de r&eacute;aliser 
    que nous vivons dans les derniers temps et de d&eacute;couvrir que tous les 
    signes sont en train de se manifester. Il est &eacute;crit que ces signes 
    dont lEcriture parle se produiront dans les derniers jours: depuis les signes 
    dans le ciel jusquaux puissances politiques, la nature de lhomme, la baisse 
    de la moralit&eacute; dans le monde et parmi les femmes, comment elles agiraient 
    dans ces derniers temps, comment les hommes agiraient, comment agiraient les 
    &eacute;glises et les nations et comment Dieu agirait. Nous voyons tout cela 
    devant nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    cela oint notre foi! Cela nous transporte dans de hautes sph&egrave;res! Cela 
    nous s&eacute;pare des choses du monde. Peu importe que nous soyons petits, 
    que nous ne soyons quune minorit&eacute;, que lon se moque de nous, que 
    nous soyons la ris&eacute;e des gens. Cela na aucune importance! Cest tout. 
    Nous le voyons. Il y a quelque chose en nous. Nous avons &eacute;t&eacute; 
    pr&eacute;destin&eacute;s &agrave; voir cette heure et rien ne nous emp&ecirc;chera 
    de la voir. Amen! Dieu la dit, cest certain. Cest d&eacute;j&agrave; arriv&eacute;, 
    nous le voyons. Oh, combien nous remercions Dieu pour cela! Quand vous voyez 
    arriver ces choses, cela fait se manifester votre foi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ici 
    nous lisons de nouveau que Mo&iuml;se estima lopprobre de Christ une richesse 
    plus grande que tous les tr&eacute;sors de lEgypte. Il estima lopprobre 
    de Christ. Rappelez-vous cela: <i>lopprobre de Christ. </i>Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a un opprobre dans le service de Christ. Si vous &ecirc;tes bien vu du monde, 
    vous ne servez pas Christ. Vous ne le pouvez pas, car cela implique un opprobre. 
    Le monde a toujours des reproches &agrave; faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Depuis 
    des milliers dann&eacute;es, un opprobre va avec ce service. Mais Mo&iuml;se, 
    futur Pharaon (il &eacute;tait le successeur, le fils de Pharaon et il devait 
    devenir le nouveau souverain avec la faveur du peuple), estima lopprobre 
    de Christ plus glorieux que tout ce que lEgypte pouvait lui apporter. LEgypte 
    &eacute;tait dans sa main. Il savait quembrasser la cause de Christ le couvrirait 
    dopprobre; malgr&eacute; cela il &eacute;tait si heureux, &eacute;tant conscient 
    quil y avait quelque chose en lui qui lui faisait regarder lopprobre de 
    Christ comme sup&eacute;rieur &agrave; toute la gloire dont il allait h&eacute;riter. 
    Il poss&eacute;dait au-dedans de lui un h&eacute;ritage qui lui apparaissait 
    comme infiniment plus pr&eacute;cieux que lh&eacute;ritage qui lui avait 
    &eacute;t&eacute; donn&eacute; de lext&eacute;rieur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    si nous pouvions &ecirc;tre ainsi aujourdhui et laisser le Saint-Esprit oindre 
    cette foi qui est en nous en sorte que nous puissions vivre une vie pieuse 
    et consacr&eacute;e &agrave; Christ!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avec 
    la foi quil avait, Mo&iuml;se consid&eacute;ra cet opprobre comme un honneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui 
    on vous demande: «Vous &ecirc;tes de ces gens-l&agrave;?». On r&eacute;pond: 
    «Eh bien euh euh».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    avez juste un tout petit peu honte Mais lui consid&eacute;rait cela comme 
    un tr&eacute;sor plus grand que le monde entier, car il y avait quelque chose 
    en lui quil pouvait exprimer en disant: Oui, jai de la consid&eacute;ration 
    pour cela, cest hautement honorable. Je suis heureux d&ecirc;tre lun deux. 
    Vous voyez? Je suis heureux de me compter au nombre des H&eacute;breux et 
    non des Egyptiens!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    nos jours les chr&eacute;tiens devraient dire la m&ecirc;me chose: «Je suis 
    heureux de me consid&eacute;rer comme chr&eacute;tien et de mabstenir des 
    choses et de lordre de ce monde, non pas en tant que membre d&eacute;glise, 
    mais en tant que chr&eacute;tien n&eacute; de nouveau qui vit conform&eacute;ment 
    &agrave; lEcriture. M&ecirc;me si les membres de l&eacute;glise me traitent 
    de fanatique, jestime cela bien plus glorieux que d&ecirc;tre lhomme le 
    plus populaire de la ville ou de la nation. Je pr&eacute;f&egrave;re cela 
    plut&ocirc;t que d&ecirc;tre pr&eacute;sident des Etats-Unis ou roi de toute 
    la terre. Cela a une telle valeur pour moi parce que Dieu, dans Sa gr&acirc;ce, 
    me vit et pla&ccedil;a en moi cette semence avant la fondation du monde afin 
    que ma foi s&eacute;l&egrave;ve au-dessus des choses du monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ma appel&eacute; et je puis dire comme Paul que je glorifie mon minist&egrave;re. 
    Et dire que Dieu la appel&eacute; non pas &agrave; &ecirc;tre un grand docteur 
    comme Gamaliel, mais un sacrifice pour Christ!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pareil avec Mo&iuml;se. Remarquez quavec une telle foi, il ne se fiait jamais 
    &agrave; ce quil pouvait voir. En effet, il ne voyait quun groupe de gens 
    fa&ccedil;onnant de la boue, des esclaves en captivit&eacute; mis &agrave; 
    mort chaque jour, battus avec des fouets et dont on se moquait. Leurs croyances 
    religieuses &eacute;taient consid&eacute;r&eacute;es comme du fanatisme. Et 
    sur le tr&ocirc;ne si&eacute;geait un pharaon qui ne connaissait rien de leur 
    religion et navait pas le moindre respect pour elle. C&eacute;tait un<i> 
    </i>pa&iuml;en.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelle 
    image de notre &eacute;poque! Ce peuple avait une religion diff&eacute;rente. 
    Que se serait-il pass&eacute; si Mo&iuml;se s&eacute;tait assis sur le tr&ocirc;ne 
    avec le pr&eacute;sident ou avec ce grand personnage Pharaon, qui &eacute;tait 
    alors tr&egrave;s &acirc;g&eacute; et dont il aurait pris la place &agrave; 
    sa mort? Cependant Mo&iuml;se pensait &agrave; cet appel. Il regardait dehors 
    par la m&ecirc;me fen&ecirc;tre que Pharaon car il vivait dans sa maison. 
    Pharaon voyait ces gens qui &eacute;levaient leurs mains: alors on les fouettait 
    &agrave; mort parce quils priaient. On les transper&ccedil;ait avec une &eacute;p&eacute;e, 
    m&ecirc;me sils ne d&eacute;sob&eacute;issaient pas, et on les faisait travailler 
    jusqu&agrave; ce que leurs corps us&eacute;s tombent. Ils &eacute;taient 
    &agrave; moiti&eacute; nourris. Ce n&eacute;tait quune bande de fanatiques 
    &agrave; peine humains. Cependant Mo&iuml;se, inspir&eacute; par sa foi, les 
    regarda et dit: Cest le peuple b&eacute;ni de Dieu. Amen! Jaime cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avec 
    cette foi, ses regards ne sarr&ecirc;t&egrave;rent pas &agrave; l&eacute;clat 
    de lEgypte: ils tomb&egrave;rent sur la promesse de Dieu. Loeil daigle 
    de sa foi avait vu au-del&agrave; de l&eacute;clat de lEgypte. Rappelez-vous 
    quil est en train de devenir un aigle! Il est proph&egrave;te et son oeil 
    daigle s&eacute;l&egrave;ve au-dessus de ces choses. Oh, combien jaime 
    cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    chr&eacute;tiens daujourdhui se fient &agrave; leurs sens, &agrave; ce quils 
    peuvent voir et comprendre plut&ocirc;t qu&agrave; leur foi. Ils comptent 
    sur ce que voient leurs yeux et sur ce qui a de l&eacute;clat. Comme vous 
    les femmes: je men prends toujours &agrave; vous pour que vous vous laissiez 
    pousser les cheveux. Vous ne devez pas vous maquiller, vous devez vous conduire 
    comme des dames, comme des chr&eacute;tiennes. Quand vous regardez dans la 
    rue, vous voyez les femmes daujourdhui v&ecirc;tues dune mani&egrave;re 
    immorale. Vous pensez: «Mais elle est membre de l&eacute;glise, pourquoi 
    ne puis-je pas faire comme elle? Elle se coupe les cheveux, pourquoi ne puis-je 
    pas faire comme elle? Elle a lair charmante et cultiv&eacute;e; elle a une 
    personnalit&eacute; que je nai pas. Oh, pourquoi ne puis-je faire comme elle? 
    Je devrais pouvoir le faire». En faisant cela, vous paralysez votre foi, vous 
    ne lui donnez pas la moindre chance de se d&eacute;velopper. Commencez par 
    l&agrave;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    ma dit: «Fr&egrave;re Branham, tout le pays vous consid&egrave;re comme un 
    proph&egrave;te. Vous ne devriez pas crier contre les femmes comme cela, ni 
    contre les hommes pour ces choses. Vous devriez leur apprendre &agrave; proph&eacute;tiser 
    et &agrave; recevoir des dons».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    r&eacute;pondis: «Comment puis-je leur enseigner lalg&egrave;bre quand ils 
    ne savent m&ecirc;me pas leur ABC?». </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Commen&ccedil;ons 
    par cela! Purifiez-vous de fa&ccedil;on que quand vous marchez dans la rue 
    vous ayez lair dun chr&eacute;tien. Vous voyez? Puis agissez comme tel. 
    Mais vous ne pouvez pas vous purifier int&eacute;rieurement vous-m&ecirc;mes. 
    Il faut que Christ vienne en vous. Et sil y a une semence et que la lumi&egrave;re 
    la frappe, elle viendra &agrave; la vie. Si elle ne vient pas &agrave; la 
    vie, cest quil ny a rien l&agrave; qui puisse venir &agrave; la vie. Cela 
    a &eacute;t&eacute; prouv&eacute; par dautres. La Vie se manifeste aussit&ocirc;t 
    que la Lumi&egrave;re la frappe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    le sais, cest un bl&acirc;me pour les femmes qui m&eacute;coutent ou qui 
    &eacute;couteront cette bande. Cest un bl&acirc;me pour vous, soeur; cela 
    devrait l&ecirc;tre parce que cela montre Peu importe ce que vous avez fait. 
    Vous pouvez avoir &eacute;t&eacute; religieuse toute votre vie; vous pourriez 
    avoir v&eacute;cu dans l&eacute;glise; votre p&egrave;re ou votre mari pourrait 
    &ecirc;tre pasteur: mais aussi longtemps que vous d&eacute;sob&eacute;issez 
    &agrave; la Parole de Dieu, cela d&eacute;montre que la Lumi&egrave;re nest 
    pas en vous. Quand vous voyez cela se manifester et la vie du Saint-Esprit 
    appara&icirc;tre, observez bien les autres quand cela les frappe. Voyez ce 
    quils font.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelle 
    r&eacute;primande &agrave; ces pharisiens qui appelaient J&eacute;sus B&eacute;elz&eacute;bul! 
    Alors que Lui pouvait lire leurs pens&eacute;es, ils Lappelaient B&eacute;elz&eacute;bul! 
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Par 
    contre, la prostitu&eacute;e, elle, dit: Mais cet homme est le Messie! LEcriture 
    dit quIl agirait ainsi!. Vous voyez, cest l&agrave; que se trouvait la 
    semence pr&eacute;destin&eacute;e; quand elle rencontra la Lumi&egrave;re, 
    elle vint &agrave; la Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    ne pouvez pas dissimuler la Vie, vous ne pouvez pas la cacher. Versez du b&eacute;ton 
    sur de lherbe en hiver et tuez-la. Le printemps suivant, o&ugrave; est-elle? 
    Elle est tout autour de la plaque de b&eacute;ton; elle a germ&eacute; sous 
    cette pierre d&egrave;s que le soleil a commenc&eacute; &agrave; briller. 
    On ne peut pas len emp&ecirc;cher. Elle se faufilera, sortira sur les bords 
    et rel&egrave;vera la t&ecirc;te &agrave; la gloire de Dieu. Vous voyez, vous 
    ne pouvez cacher la Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    le soleil tombe sur le monde v&eacute;g&eacute;tal, celui-ci ne peut faire 
    autrement que vivre. Et quand le Saint-Esprit embrase une vie conforme &agrave; 
    lEcriture dans un homme, elle produit imm&eacute;diatement ses fruits.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Si honn&ecirc;tes et droits que vous soyez, comment pouvez-vous affirmer que 
    vous ne dites pas Je disais que ces femmes qui portent ces v&ecirc;tements 
    immoraux et ces choses ne font rien dautre que du strip-tease dans la rue. 
    M&ecirc;me si vous ne le croyez pas, vous ne pouvez jouer &agrave; faire semblant 
    avec vous-m&ecirc;me. M&ecirc;me si vous pouvez prouver votre innocence du 
    d&eacute;lit dadult&egrave;re, dapr&egrave;s le Livre de Dieu, vous commettez 
    un adult&egrave;re. J&eacute;sus dit: Quiconque regarde une femme pour la 
    convoiter a d&eacute;j&agrave; commis un adult&egrave;re avec elle dans son 
    coeur. Et vous vous &ecirc;tes pr&eacute;sent&eacute;e de cette mani&egrave;re. 
    Mais vous ne pouvez pas le discerner &agrave; moins que cette Vie soit l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    regardez quelquun dautre et pensez: «Je<i> </i>connais la soeur Jones. Fr&egrave;re 
    Jones est pasteur; sa femme fait ceci et cela».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Peu importe ce quelle fait, cest la Parole qui compte. J&eacute;sus a dit: 
    Que Dieu soit reconnu pour vrai et tout homme pour menteur. Cest la Bible 
    qui le dit. Et quand la Lumi&egrave;re tombe r&eacute;ellement sur cette semence, 
    elle doit venir &agrave; la Vie. Elle ne peut rien faire dautre que venir 
    &agrave; la vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    yeux daigle de Mo&iuml;se regardaient au-del&agrave; de la gloire de lEgypte. 
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    le vrai croyant chr&eacute;tien, quoi que dise l&eacute;glise, quoi que dise 
    qui que ce soit, quand cette Lumi&egrave;re le frappe, il voit la v&eacute;ritable 
    confirmation de Dieu, cette Colonne de feu qui se tient au milieu des signes 
    et des miracles promis par lEcriture. Cela prend vie. Peu importe le petit 
    nombre et le fait d&ecirc;tre une minorit&eacute;: le groupe de Dieu a toujours 
    &eacute;t&eacute; minoritaire. Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<i>Ne 
    crains rien, PETIT troupeau, car votre P&egrave;re a trouv&eacute; bon de 
    vous donner le Royaume. </i>Vous voyez? Ils<i> </i>le saisissent. Dieu est 
    oblig&eacute; de les rassembler de toute d&eacute;nomination, de tout groupement, 
    de partout, pour quils le voient sils sont destin&eacute;s &agrave; la vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    le vieux Sim&eacute;on: il &eacute;tait destin&eacute; &agrave; la Vie. Quand 
    le Messie entra dans le temple sous la forme dun b&eacute;b&eacute; dans 
    les bras de sa m&egrave;re, Sim&eacute;on, qui lisait dans une chambre, fut 
    alert&eacute; par le Saint-Esprit car il attendait. Cette Vie &eacute;tait 
    en lui. Il dit: Je ne mourrai point avant davoir vu le Christ du Seigneur. 
    Et voil&agrave; le Christ du Seigneur qui se trouvait dans le Temple! Le Saint-Esprit 
    larracha &agrave; son travail et le conduisit l&agrave;. Alors Sim&eacute;on, 
    prenant le b&eacute;b&eacute; dans ses bras, dit: Maintenant Ton serviteur 
    peut sen aller en paix car mes yeux ont vu Ton salut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait l&agrave; une vieille femme aveugle, Anne, qui servait le Seigneur 
    jour et nuit. Elle aussi proph&eacute;tisa et dit: Le Messie vient, je Le 
    vois venir. Pourtant elle &eacute;tait aveugle, mais au moment o&ugrave; 
    Il parut, cette petite Vie qui &eacute;tait en elle pr&eacute;dit qull serait 
    l&agrave;. Et cette m&ecirc;me Vie, cette Lumi&egrave;re, fit son entr&eacute;e 
    dans le temple sous la forme dun b&eacute;b&eacute;, dun enfant ill&eacute;gitime 
    envelopp&eacute; dans ses langes; alors le Saint-Esprit sempara de cette 
    vieille aveugle et, conduite par lEsprit, elle vint &agrave; eux, se pencha 
    sur le b&eacute;b&eacute;, b&eacute;nit la m&egrave;re et lenfant, et annon&ccedil;a 
    ce qui adviendrait de lui dans le futur. Vous voyez? Elle &eacute;tait destin&eacute;e 
    &agrave; la Vie. Regardez-les: ils n&eacute;taient m&ecirc;me pas une douzaine!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny eut que huit &acirc;mes sauv&eacute;es au jour de No&eacute;. Cest peu, 
    mais tous ceux qui &eacute;taient destin&eacute;s &agrave; la Vie en ce temps-l&agrave; 
    vinrent. Vous voyez comment le Saint-Esprit travaille dans chaque &acirc;ge? 
    Il attire les gens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons que la foi de Mo&iuml;se le poussa &agrave; observer ce qui serait, 
    et non ce qui &eacute;tait. Il regardait &agrave; demain plut&ocirc;t qu&agrave; 
    aujourdhui. Il regardait &agrave; la promesse plut&ocirc;t qu&agrave; l&eacute;clat. 
    Il regardait aux personnes plut&ocirc;t quaux organisations. Cest ce que 
    Dieu fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lot 
    pouvait voir l&eacute;clat et la prosp&eacute;rit&eacute; de Sodome. Il pouvait 
    voir la possibilit&eacute; de senrichir. Il pouvait voir les possibilit&eacute;s 
    quoffrait la ville de Sodome. Etant H&eacute;breu, instruit et neveu dAbraham, 
    il pensait pouvoir devenir un homme important. Aussi choisit-il daller &agrave; 
    Sodome.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    pens&eacute;e intellectuelle de Lot le conduisit &agrave; voir l&eacute;clat 
    de la prosp&eacute;rit&eacute;. Elle le poussa &agrave; voir les b&eacute;n&eacute;dictions 
    de l&eacute;clat du monde. Mais cela paralysa sa foi au point quil ne discerna 
    pas le feu qui allait consumer ce genre de vie. Cest ainsi que sont les gens 
    aujourdhui. Ils voient les possibilit&eacute;s quoffre lappartenance &agrave; 
    une grande d&eacute;nomination, ils voient les possibilit&eacute;s quoffre 
    une position au milieu de la soci&eacute;t&eacute; de la ville, mais ils ne 
    voient pas que par tout cela, leur foi est paralys&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez-moi 
    le r&eacute;p&eacute;ter afin que cela soit bien compris: les femmes daujourdhui 
    ont choisi dimiter les stars de cin&eacute;ma. Les hommes cherchent &agrave; 
    imiter les com&eacute;diens de la t&eacute;l&eacute;vision. Les pr&eacute;dicateurs 
    semblent vouloir faire de leurs &eacute;glises une sorte de loge moderniste: 
    cartes de membres, etc. Ils entrevoient la possibilit&eacute; de devenir &eacute;v&ecirc;ques 
    ou surintendant g&eacute;n&eacute;ral ou quelque chose de ce genre sils marchent 
    main dans la main avec l&eacute;glise, reniant lEcriture alors quElle est 
    pr&eacute;sent&eacute;e droit devant leurs yeux et quElle est compl&egrave;tement 
    confirm&eacute;e par la puissance de Dieu et la Parole vivante de Dieu qui 
    vit dans Son peuple. Malgr&eacute; cela ils nen veulent rien! Ils disent: 
    «Nous ne voulons pas &ecirc;tre m&ecirc;l&eacute;s &agrave; quelque chose 
    de ce genre!». Cela leur ferait perdre leur carte de membre et leur position 
    d&eacute;nominationnelle. Lot, un honn&ecirc;te homme, s&eacute;tait install&eacute; 
    &agrave; Sodome, sachant que c&eacute;tait mal. Vous comprenez? Que font-ils 
    lorsquils font cela? Ils paralysent le peu de foi quils avaient auparavant. 
    Cela ne peut rien donner.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se, 
    lui, se d&eacute;tourna de cela et cest sa foi qui paralysa le monde. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ou 
    votre foi paralyse l&eacute;clat du monde, ou cest l&eacute;clat du monde 
    qui paralyse votre foi. Vous devez choisir lun ou lautre. Mais vous voyez 
    que la Bible ne change pas. Dieu ne change pas. Il est le Dieu immuable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    gens daujourdhui tournent leurs regards vers les grandes choses, les grandes 
    organisations: «Jappartiens &agrave; <i>ceci </i>ou &agrave; <i>cela</i>».<i> 
    </i>Vous voyez? Il ny a aucune diff&eacute;rence entre eux et les gens de 
    la rue. Ils nont rien de plus. Ils ont une vague connaissance intellectuelle 
    des choses et quand vous leur parlez de la gu&eacute;rison divine, de la colonne 
    de feu ou de la Lumi&egrave;re de Dieu, ils disent: «Ce sont des ph&eacute;nom&egrave;nes 
    mentaux».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour, un pr&eacute;dicateur Baptiste prit une de ces photographies qui montrent 
    lAnge du Seigneur, et sen moqua. Cest un blasph&egrave;me, vous voyez, 
    et il ny a pas de pardon pour cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce que J&eacute;sus a dit. Cest un blasph&egrave;me quand vous voyez saccomplir 
    les m&ecirc;mes oeuvres que celles que Christ a faites (Lui qui &eacute;tait 
    le Sacrifice) et que vous le traitez comme eux de Belz&eacute;bul (un d&eacute;mon) 
    &agrave; cause de ces oeuvres. Il dit: Je vous pardonne cela, mais quand 
    le Saint-Esprit viendra et fera les m&ecirc;mes oeuvres, si vous dites un 
    mot contre Lui, il ne vous sera jamais pardonn&eacute;, ni dans ce monde, 
    ni dans le monde &agrave; venir. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    suffit de dire un seul mot contre cela! Vous voyez? Mais, &agrave; cause de 
    cette Vie, si vous &ecirc;tes destin&eacute; &agrave; la Vie &eacute;ternelle, 
    cette Vie jaillira quand vous la verrez. Vous la reconna&icirc;trez comme 
    la femme au puits et les autres; mais si elle nest pas l&agrave;, elle ne 
    peut venir &agrave; la Vie car il ny a rien l&agrave; avec quoi la Vie puisse 
    se manifester. Comme le disait ma vieille m&egrave;re: «On ne peut pas tirer 
    de sang dun navet!» car il nen contient pas. Cest la m&ecirc;me chose: 
    cela paralyse le peu de foi que vous avez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lot 
    voyait l&eacute;clat de Sodome, mais navait pas assez de foi pour voir le 
    feu qui d&eacute;truirait tout cet &eacute;clat. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me demande si nous avons cette foi aujourdhui. Je me le demande au sujet 
    de ces femmes qui recherchent la popularit&eacute;, qui veulent agir comme 
    les autres femmes de l&eacute;glise. Elles voient quelles peuvent &ecirc;tre 
    plus jolies en se maquillant et quelles peuvent avoir une apparence plus 
    jeune en se coupant les cheveux et en se comportant comme les stars de cin&eacute;ma; 
    mais, sachant que la Bible dit que ce nest pas honorable pour une femme de 
    faire cela, je me demande si cela na pas paralys&eacute; leur foi. Et celle 
    qui met des v&ecirc;tements dhomme, shorts et autres, est une abomination 
    devant Dieu. Elles se sont tellement endurcies quelles ont pris lhabitude 
    de ne plus faire autrement. Et je me demande si cela ne paralyse pas le peu 
    de foi quelles avaient pour aller simplement &agrave; l&eacute;glise. Vous 
    voyez? Cest ce qui arrive.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi que Lot agit. Cela le paralysa et cela paralysa les membres de sa famille. 
    Ils ne pouvaient pas sen rendre compte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Mais Abraham (loncle de Lot) dont la foi &eacute;tait confirm&eacute;e, ne 
    regarda pas &agrave; l&eacute;clat du monde; il ne voulait rien avoir &agrave; 
    faire avec cela quoi quil d&ucirc;t &agrave; cause de cela travailler dur 
    pour vivre et faire vivre Sara dans le d&eacute;sert o&ugrave; tout &eacute;tait 
    difficile sur un sol aride. Mais il ne regarda pas &agrave; l&eacute;clat 
    du monde et &agrave; la possibilit&eacute; dacqu&eacute;rir de la popularit&eacute;. 
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sara 
    &eacute;tait la femme la plus belle du pays, cest la Bible qui le dit; quelle 
    &eacute;tait belle, la plus belle de toutes les femmes. Cependant elle resta 
    l&agrave;, soumise &agrave; son mari au point quelle lappelait son seigneur. 
    Dans le Nouveau Testament il est &eacute;crit:  Cest delle que vous &ecirc;tes 
    devenues les filles aussi longtemps que vous ob&eacute;issez &agrave; la foi. 
    Vous voyez? Elle appelait son mari son seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lAnge de lEternel les visita sous leur tente (ils navaient m&ecirc;me pas 
    de maison, vivant dans ces r&eacute;gions arides) et leur parla. Vous voyez 
    ce jour qui se reproduit exactement comme ce qui &eacute;tait autrefois?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se, 
    avec sa grande foi, pouvait dire non aux choses du monde pr&eacute;sent 
    et faire le bon choix. Il choisit de partager les souffrances du peuple de 
    Dieu. Il choisit daller avec lui. Pourquoi? A cause de sa foi. Il regarda 
    &agrave; la promesse, il regarda au temps de la fin. Il porta les regards 
    plus loin que le lendemain et donna libre cours &agrave; sa foi. Il ne pr&ecirc;ta 
    aucune attention &agrave; ce que ses yeux pouvaient voir, au fait quil &eacute;tait 
    fils de pharaon et quil devait devenir lui-m&ecirc;me Pharaon. Il consid&eacute;ra 
    le futur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    Si seulement les gens pouvaient faire cela et ne pas consid&eacute;rer le 
    monde pr&eacute;sent! Si cest lui que vous prenez en consid&eacute;ration, 
    cest lui que vous choisirez. Fermez les yeux sur cela et portez vos regards 
    vers la promesse de Dieu, au-del&agrave; de demain. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Par 
    sa foi, Mo&iuml;se put choisir. Il choisit d&ecirc;tre appel&eacute; fils 
    dAbraham et refusa d&ecirc;tre appel&eacute; fils de Pharaon. Comment pouvait-il 
    agir ainsi alors que lEgypte dominait le monde? Il serait roi du monde, lui, 
    un homme de quarante ans pr&ecirc;t &agrave; monter sur le tr&ocirc;ne; mais<i> 
    </i>il ne regarda pas &agrave; cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Songez 
    &agrave; ces femmes qui lentouraient jour apr&egrave;s jour; il y en avait 
    des harems pleins. Pensez &agrave; tout cet &eacute;clat. Et lui qui pouvait 
    &ecirc;tre assis l&agrave; &agrave; boire du vin, et regarder les strip-teaseuses 
    dansant devant lui et l&eacute;ventant, des femmes venant du monde entier; 
    repr&eacute;sentez-vous les joyaux, les tr&eacute;sors, son arm&eacute;e. 
    Il navait rien dautre &agrave; faire que rester assis &agrave; go&ucirc;ter 
    des mets d&eacute;licieux et dire: Envoyez tel bataillon &agrave; tel endroit; 
    emparez-vous de ce pays, il me semble que jen ai envie!. Cest tout ce quil 
    avait &agrave; faire: rester assis l&agrave;, et elles l&eacute;ventaient; 
    il ouvrait la bouche et les charmantes courtisanes, les plus jolies femmes 
    du monde, y versaient du vin et lui pr&eacute;sentaient sa nourriture en passant 
    les bras autour de lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Toutes 
    les splendeurs du monde s&eacute;talaient devant lui, mais lui, que fit-il? 
    Il d&eacute;tourna ses regards de tout cela. Il savait quun feu &eacute;tait 
    pr&ecirc;t &agrave; consumer tout cela. Il savait que la mort &eacute;tait 
    dans ces choses, vous voyez? Il le savait: il tourna ses regards vers un groupe 
    de gens m&eacute;pris&eacute;s et rejet&eacute;s, et par la foi il choisit 
    de souffrir lopprobre de Christ et dit de lui-m&ecirc;me: Je suis fils dAbraham! 
    Je ne suis pas le fils de ce pharaon! Bien que vous fassiez de moi un &eacute;v&ecirc;que, 
    un diacre, un archev&ecirc;que ou un pape, je ne suis pas le fils de ces choses! 
    Je suis un fils dAbraham et je me s&eacute;pare des choses du monde!. Amen, 
    amen et amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Par 
    la foi il fit ainsi. Il renon&ccedil;a &agrave; l&eacute;clat de ce monde 
    et &agrave; la possibilit&eacute; de devenir &eacute;v&ecirc;que, archev&ecirc;que 
    ou surintendant aux prochaines &eacute;lections ou quoi que ce soit. Il refusa 
    de prendre cela en consid&eacute;ration.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Si je deviens &eacute;v&ecirc;que, jaurai mes entr&eacute;es partout. Les 
    gens mappelleront <i>Saint P&egrave;re, Docteur Untel </i>ou <i>Ancien Untel. 
    </i>Tous les pasteurs se rassembleront, me taperont dans le dos en se disant 
    les uns aux autres: Dites-donc, ce type a quelque chose dans la t&ecirc;te, 
    cest moi qui vous le dis! Chut! Silence! Voici l&eacute;v&ecirc;que! Ce 
    quil dit fait loi! Voici le <i>ceci </i>et <i>cela!. </i>Les gens accourent 
    du monde entier pour voir le pape, lui baiser le pied, la bague, etc. Quelle 
    possibilit&eacute; pour les catholiques, quelle possibilit&eacute; pour les 
    protestants de devenir &eacute;v&ecirc;ques, surintendants ou autres chose, 
    de devenir des hommes importants dans une organisation!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    vous comprenez, les yeux de la foi regardent au-dessus de tout cela, et vous 
    en voyez &agrave; lavance la fin, au temps marqu&eacute; o&ugrave; Dieu a 
    dit que cela serait d&eacute;truit. La foi, cet oeil daigle, vous &eacute;l&egrave;ve 
    au-dessus de tout cela et vous voyez demain, et non aujourdhui; alors vous 
    choisissez d&ecirc;tre appel&eacute;s fils dAbraham.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pharaon, 
    qui navait pas la foi, consid&eacute;rait les enfants de Dieu comme des fanatiques. 
    Il navait aucune foi. Il les r&eacute;duisit en esclavage parce quil navait 
    pas la crainte de ce que Dieu disait. Il navait pas la crainte de Dieu. Il 
    se prenait pour Dieu. Il pensait que c&eacute;taient <i>ses </i>dieux dont 
    il &eacute;tait le pr&ecirc;tre et le surintendant qui avaient &eacute;tabli 
    ces choses; aussi fit-il des H&eacute;breux ses esclaves. Il se moqua deux 
    comme on le fait de nos jours; il fit exactement la m&ecirc;me chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Par 
    la foi, Mo&iuml;se les vit dans la terre promise. Il vit un peuple b&eacute;ni. 
    <b>Ce serait peut-&ecirc;tre un dur combat de les conduire &agrave; la promesse, 
    mais Mo&iuml;se choisit daller avec eux.</b> (Combien je pourrais m&eacute;tendre 
    sur ce sujet! Mais le temps passe.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    que ce sera peut-&ecirc;tre difficile de retourner ces gens.  Tu devras 
    vivre avec eux; tu devras &ecirc;tre lun deux. Ils sont d&eacute;j&agrave; 
    tellement intellectuels quon ne peut les faire bouger. Mais quelque chose 
    doit se passer. Ils vont avoir une d&eacute;monstration de surnaturel. Ce 
    sera difficile. Les organisations te d&eacute;moliront; tout cela va arriver. 
    Cest terrible ce que tu vas devoir faire, mais cependant fais ton choix!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Je suis lun deux!. Cest sa foi qui lui fit dire cela. Sa foi &eacute;tincelait. 
    Parfaitement! Il vit cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;C&eacute;tait 
    difficile de les amener &agrave; cette promesse, mais il choisit daller avec 
    eux malgr&eacute; tout. Passant outre &agrave; ce quils lui firent et au 
    fait quils le rejet&egrave;rent, il se joignit &agrave; eux pour partir avec 
    eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jesp&egrave;re 
    que vous savez lire. Bien! Allez n&eacute;anmoins avec eux. Soyez lun deux: 
    cest votre devoir. Ce sera peut-&ecirc;tre un rude combat et il y aura beaucoup 
    &agrave; endurer, mais allez en d&eacute;pit de tout. Sa foi lamena &agrave; 
    choisir la Parole et non l&eacute;clat du monde. Il prit la Parole. Cest 
    ce que fit la foi de Mo&iuml;se.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    la foi regarde au pire que propose Dieu (rappelez-vous quil y avait l&eacute;clat 
    du monde et quil pouvait devenir le plus grand roi de la terre)  O&ugrave; 
    &eacute;tait la promesse de Dieu? Dans la boue, parmi ceux qui p&eacute;trissaient 
    largile! Mais quand la foi, quand la FOI regarde au pire que Dieu offre, 
    ELLE LE TIENT POUR PLUS GRAND ET PLUS PRECIEUX QUE LE MEILLEUR QUE LE MONDE 
    PUISSE OFFRIR. Quand la foi regarde cela et peut le discerner.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    la foi en la Parole peut voir la Parole manifest&eacute;e, cest plus que 
    tout l&eacute;clat du monde, l&eacute;piscopat et tout ce que vous pourriez 
    dire. Cest la foi qui fait cela. Vous pouvez voir le pire, ce qui est m&eacute;pris&eacute;, 
    rejet&eacute;, tout cela: laissez-le &ecirc;tre ce quil y a de pire; n&eacute;anmoins 
    la foi lestimera un million de fois plus que ce que le monde peut produire 
    de meilleur. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    dans cet esprit que nous chantons ce cantique: «Je prendrai le chemin avec 
    le petit nombre des m&eacute;pris&eacute;s qui appartiennent au Seigneur!». 
    Vous voyez? Oh, mes fr&egrave;res! La foi voit ce que le Seigneur veut qui 
    soit accompli.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Jesp&egrave;re 
    que vous saisissez cela. La foi ne regarde pas le pr&eacute;sent. Elle ne 
    regarde pas ce qui est ici. La foi regarde ce que Dieu veut et agit en cons&eacute;quence. 
    Cest ce que fait la foi. Elle voit ce que Dieu veut et ce que Dieu veut qui 
    soit fait; la foi op&egrave;re par cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    foi est une vue &agrave; longue distance. Elle nabaisse pas ses regards: 
    elle vise la cible. Amen! Tout bon tireur sait cela. Cest un tir &agrave; 
    longue distance, cest un t&eacute;lescope, une paire de jumelles qui ne sont 
    pas destin&eacute;es &agrave; regarder ce qui est autour de soi. Vous ne regardez 
    pas votre montre avec des jumelles. Vous les utilisez pour regarder au loin: 
    cest ce que fait la foi. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    foi prend les jumelles de Dieu, les deux parties, le Nouveau et lAncien Testament, 
    et voit toutes les promesses quIl a faites. La foi voit dans lau-del&agrave;. 
    La foi choisit cela sans &eacute;gard &agrave; ce que dit le temps pr&eacute;sent. 
    Elle regarde vers la fin. </font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    nabaisse pas les yeux pour regarder l&agrave;-bas: elle regarde au-del&agrave;. 
    Elle pointe son viseur droit au centre de la Parole. Cest ce que fait la 
    foi. Cest ce que fait la foi dans un homme qui fait ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    faites attention. Ce que Pharaon appelait <i>glorieux, </i>Dieu lappelait 
    <i>abominable. </i>Pharaon aurait pu dire: Voyons, Mo&iuml;se, tu seras le 
    prochain pharaon. A ma mort, je te tendrai ce sceptre. Je te transmets ce 
    sceptre: il est &agrave; toi!. Vous voyez? C&eacute;tait quelque chose de 
    glorieux. Tu seras un grand homme, Mo&iuml;se. Tu seras l&eacute;v&ecirc;que. 
    Tu seras <i>ceci, cela </i>Ne nous abandonne pas! Reste ici!. Mais vous 
    voyez, ce quil consid&eacute;rait comme <i>glorieux, </i>Dieu disait que 
    c&eacute;tait une <i>abomination.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    vous, femmes, r&eacute;fl&eacute;chissez une minute; vous aussi les hommes. 
    Ce que le monde appelle <i>grand, </i>Dieu lappelle <i>souillure. </i>La 
    Bible ne dit-Elle pas que cest une abomination pour une femme de porter des 
    v&ecirc;tements dhomme? Et vous croyez avoir du chic en faisant cela! Vous 
    ne faites rien de plus quexposer la chair de la femme pour le diable. Cest 
    tout. Alors ne le faites pas!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous, 
    les hommes qui vivez pour les choses du monde, qui cherchez le contact &eacute;troit 
    avec toutes ces choses et vous, hommes qui navez pas laudace demp&ecirc;cher 
    vos femmes de faire cela: honte &agrave; vous! Vous vous appelez enfants de 
    Dieu, mais pour moi vous ressemblez plut&ocirc;t aux habitants de Sodome. 
    Je ne dis pas cela pour vous blesser, mais pour vous dire la v&eacute;rit&eacute;. 
    Lamour est correctif. Toujours!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;La 
    m&egrave;re qui ne veut pas prendre soin de son enfant, le corriger, le fesser 
    et le faire r&eacute;fl&eacute;chir nest gu&egrave;re une m&egrave;re. Cest 
    vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    faites attention &agrave; ce qui va se passer. Mo&iuml;se eut la vision des 
    choses. Pharaon disait: Cest glorieux! mais Dieu dit: Cest<b> </b>une 
    abomination!. Mo&iuml;se choisit ce que Dieu dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    foi voit ce que Dieu veut que vous voyiez. Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    foi voit ce que Dieu voit alors que la raison et les sens vous font voir ce 
    que le monde veut que vous voyiez.</b> Remarquez que la raison  «Cest le 
    simple bon sens! Il nest que raisonnable de Nest-ce pas tout aussi bien 
    de faire ainsi?». Cest exactement ce que vous dites quand vous utilisez ces 
    sens qui sont contraires &agrave; la Parole; cest exactement ce que le monde 
    d&eacute;sire que vous voyiez. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    la foi ne regarde pas &agrave; cela; elle regarde &agrave; ce que Dieu dit. 
    Vous savez, vous faites des raisonnements </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    sens du raisonnement voit ce que le monde veut que vous voyiez: les grandes 
    d&eacute;nominations. </font><font face="Arial, Helvetica, sans-serif" size="4">«Etes-vous 
    chr&eacute;tien?».  «Oh, je suis Presbyt&eacute;rien je suis M&eacute;thodiste 
    je suis Luth&eacute;rien je suis Pentec&ocirc;tiste je suis <i>ceci, cela 
    </i>ou autre chose». Ce sont les sens. «Jappartiens &agrave; la Premi&egrave;re 
    Eglise Je suis Catholique». Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce que vous dites. Ce sont les sens. Vous aimez le dire parce que cest une 
    d&eacute;nomination, quelque chose de grandiose: «Nous avons plus de membres 
    quaucune autre &eacute;glise du monde». Mais il ny a quune vraie Eglise: 
    ce nest pas une &eacute;glise dans laquelle on SE JOINT, cest une &eacute;glise 
    dans laquelle on NAIT. Vous voyez? Et si vous y &ecirc;tes n&eacute;, le Dieu 
    vivant agit Lui-m&ecirc;me au travers de vous pour Se r&eacute;v&eacute;ler. 
    Cest l&agrave; que Dieu demeure: dans Son Eglise. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dieu 
    va &agrave; l&eacute;glise chaque jour. Il vit dans l&eacute;glise! Il vit 
    en vous. Vous &ecirc;tes Son Eglise. Vous &ecirc;tes le tabernacle dans lequel 
    Dieu demeure. Vous &ecirc;tes vous-m&ecirc;me lEglise du Dieu vivant. Et 
    si le Dieu vivant vit dans Son &ecirc;tre vivant, alors vos actions viennent 
    de Dieu. Si ce nest pas le cas, cest que Dieu nest pas l&agrave;. Il ne 
    vous ferait pas faire cela quand Il dit dans Sa Parole qui est Son mode demploi: 
    Ne fais pas cela!. Mais vous le faites quand m&ecirc;me! Vous voyez, cest 
    faux! Si vous faites le contraire de ce quIl dit, cela montre que la Vie 
    nest m&ecirc;me pas en vous. Vous voyez? Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    foi conduisit Mo&iuml;se sur le chemin de lob&eacute;issance. Remarquez ceci: 
    il y avait le jeune pharaon et le jeune Mo&iuml;se, tous deux ayant les m&ecirc;mes 
    possibilit&eacute;s. </font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    vit lopprobre du peuple et le tint pour un plus grand tr&eacute;sor que tous 
    les tr&eacute;sors de lEgypte: il &eacute;tait conduit par la foi. Il suivit 
    ce que sa foi entendait de la Parole: cela le conduisit sur le chemin de lob&eacute;issance 
    et finalement &agrave; la gloire. Immortel! Il ne mourrait jamais, dans la 
    pr&eacute;sence de Dieu. </font><font face="Arial, Helvetica, sans-serif" size="4">Par 
    contre, la vue et les autres sens ainsi que l&eacute;clat du monde conduisirent 
    Pharaon &agrave; la mort et caus&egrave;rent la destruction de lEgypte en 
    sorte que son peuple ne sen releva jamais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave;! 
    Si vous regardez &agrave; <i>ceci </i>vous mourez; si vous regardez &agrave; 
    <i>cela </i>vous vivez. Faites votre choix.</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu, 
    dans le jardin dEden, mit Adam et Eve devant le m&ecirc;me choix. Vous voyez? 
    Par la foi vous devez choisir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que la vue conduisit Pharaon &agrave; la mort et &agrave; la destruction de 
    son pays. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se, 
    ayant la foi, ne craignit pas Pharaon. Peu lui importait ce que disait Pharaon. 
    Il neut pas plus de crainte de Pharaon que son p&egrave;re et sa m&egrave;re 
    neurent crainte de la menace. Quand Mo&iuml;se re&ccedil;ut la confirmation 
    quil &eacute;tait lhomme qui devait d&eacute;livrer Isra&euml;l et le conduire 
    hors dEgypte, il neut plus &eacute;gard &agrave; ce que disait Pharaon. 
    Il ne craignit pas Pharaon. Amen, amen et amen! Vous voyez ce que je veux 
    dire?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas de crainte dans la foi, car la foi conna&icirc;t tout ce qui la 
    concerne. Comme je lai toujours dit, elle est muscl&eacute;e et virile. La 
    foi dit: Silence! et tout se tait. Cest tout. Je sais o&ugrave; jen suis!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    autres disent: «Peut-&ecirc;tre bien que». Mais vous devez vous lever et 
    montrer vos muscles! Cest tout. La foi fait cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que Mo&iuml;se ne craignit plus jamais Pharaon apr&egrave;s que Dieu eut confirm&eacute; 
    son appel. Quand Mo&iuml;se crut quil &eacute;tait d&eacute;sign&eacute; 
    pour cette oeuvre, quand Dieu lui dit: Cest ainsi!. Il descendit en Egypte 
    et montra &agrave; Pharaon et &agrave; tous ceux qui lentouraient quil &eacute;tait 
    envoy&eacute; pour faire cela. Mo&iuml;se ne craignit plus jamais Pharaon.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pharaon 
    tenta duser de sa sagesse sur Mo&iuml;se. Il dit: Je vais faire un arrangement 
    avec toi (il dit cela apr&egrave;s que les plaies leurent d&eacute;cim&eacute;) 
    Je vais faire un arrangement avec toi: allez et servez un peu lEternel pendant 
    trois jours. Allez jusque l&agrave;, mais pas plus loin!. Vous savez que 
    ce sont les sens de Pharaon qui lui ont fait dire: JUSQUE LA, MAIS PAS PLUS 
    LOIN!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nest-ce 
    pas la m&ecirc;me chose aujourdhui? «Si vous vous joignez &agrave; notre 
    &eacute;glise, cest tr&egrave;s bien!». Mais vous savez que Mo&iuml;se avait 
    une foi qui ne croyait pas en une religion du type: Jusque l&agrave;, mais 
    pas plus loin?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    r&eacute;pondit: Nous partons tous et nous irons jusquau bout. Nous allons 
    vers la Terre promise. Nous ne sortons pas simplement pour cr&eacute;er une 
    d&eacute;nomination et nous arr&ecirc;ter l&agrave;. Nous allons jusqu&agrave; 
    ce que nous passions de lautre c&ocirc;t&eacute;. Amen! Nous allons vers 
    la terre promise que Dieu nous a promise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    ny a-t-il pas de pharaons qui se trouvent en chaire aujourdhui &agrave; 
    la t&ecirc;te des organisations! «Faites ceci et cela si vous voulez, mais 
    attention nallez pas plus loin!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    Mo&iuml;se s&eacute;cria: Non, mille fois non!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pharaon 
    reprit: Pourquoi pas, si vous tenez &agrave; ce genre de religion! Je vais 
    vous dire ce que vous allez faire: toi et les anciens, allez adorer car vous 
    pouvez avoir cette sorte de religion, mais ne la r&eacute;pandez pas parmi 
    le peuple!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez ce que r&eacute;pliqua Mo&iuml;se? Il ne restera pas m&ecirc;me un 
    ongle en arri&egrave;re. Nous irons jusquau bout et nous irons TOUS! Je ne 
    pars pas sans eux et tant que je suis ici tu mauras sur les bras! Je ne pars 
    pas, &agrave; moins quils ne partagent cela avec moi. Cest tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quel 
    vaillant serviteur! Amen! Je veux les prendre avec moi. Ce nest pas parce 
    que jai re&ccedil;u quelque chose moi-m&ecirc;me que je vais masseoir et 
    dire: cela va tr&egrave;s bien ainsi! Pas du tout! Nous voulons que le peuple 
    vienne aussi. Tous partiront tous ensemble! Amen!. Il dit: Nous ne laisserons 
    pas la moindre brebis en arri&egrave;re. Nous ne laisserons pas un ongle derri&egrave;re 
    nous. Nous allons tous vers la Terre promise. (Amen!) Tous: m&egrave;re de 
    famille, jeune fille, vieille femme, jeune homme, vieillard, qui que ce soit, 
    tous partiront. Pas un seul dentre nous ne restera. Rien ne nous arr&ecirc;tera. 
    Cest tout!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    mes fr&egrave;res, ces religions sont toujours &agrave; discuter, nest-ce 
    pas? Mo&iuml;se ne croyait pas &agrave; ces religions qui disent: Pas plus 
    loin!. Non, il ny croyait pas. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    je pourrais rester tout un jour sur ce sujet, mais je dois revenir &agrave; 
    mon sujet et commencer &agrave; pr&ecirc;cher.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    cela. Comme cest beau! Jaime cela! Vous savez que pour finir Pharaon dit: 
    Allez-vous en!. Dieu venait de le tourmenter par la voix de Mo&iuml;se et 
    avait frapp&eacute; partout. Il avait fait tout ce quil fallait faire. Il 
    avait fait tomber les t&eacute;n&egrave;bres en plein jour: il avait fait 
    venir des grenouilles, des mouches et des poux et tout le reste, du feu, de 
    la fum&eacute;e et la mort dans les familles des Egyptiens. Il fit tout cela 
    jusqu&agrave; ce que finalement Pharaon soit oblig&eacute; de dire: Allez-vous 
    en! Prenez tout ce qui vous appartient et partez!. Oh, mes fr&egrave;res! 
    Lou&eacute; soit Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis si heureux quun homme puisse servir Dieu si compl&egrave;tement que 
    le diable ne sache plus que faire de lui! Ob&eacute;issez &agrave; Dieu totalement, 
    &agrave; un point tel que le diable ne puisse plus dire que: Jen ai assez! 
    Va-ten! Je ne veux plus entendre parler de toi!. Cest vrai. Vous pouvez 
    le faire aussi compl&egrave;tement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    Dieu navait pas soutenu Mo&iuml;se, il serait devenu un objet de ris&eacute;e; 
    mais Dieu &eacute;tait l&agrave; confirmant ses paroles. Tout ce quil disait 
    saccomplissait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Pharaon devait tenir son rang car il &eacute;tait &eacute;v&ecirc;que; aussi 
    devait-il rester l&agrave;. Mais il ne pouvait dire non car les choses &eacute;taient 
    d&eacute;j&agrave; en train darriver. Il ne pouvait pas le nier car c&eacute;tait 
    d&eacute;j&agrave; en train darriver. Cest pourquoi il dit finalement: Allez-vous-en! 
    Je ne veux plus entendre parler de vous. Partez! Prenez tout ce qui vous appartient 
    et allez-vous-en!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant nous voyons que Mo&iuml;se, apr&egrave;s que Dieu eut tant fait 
    pour lui, lui eut montr&eacute; tant de merveilles Nous allons nous arr&ecirc;ter 
    l&agrave;-dessus pendant le quart dheure qui vient. Soyez tr&egrave;s attentifs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    en vint au point o&ugrave; Dieu lui avait dit: Je suis avec toi. Tu as dit: 
    quil y ait des mouches! Il y a eu des mouches. Cest une cr&eacute;ation. 
    Qui peut amener des t&eacute;n&egrave;bres sur la terre sinon Dieu? Tu as 
    dit: quil y ait des t&eacute;n&egrave;bres! Et il y eut des t&eacute;n&egrave;bres. 
    Tu as dit: quil y ait des grenouilles! Et il y eut des grenouilles jusque 
    dans la maison de Pharaon et dans les lits. Ils en firent des monceaux. Un 
    cr&eacute;ateur Et jai parl&eacute; par toi, Mo&iuml;se, et Ma Parole a 
    cr&eacute;&eacute; par tes l&egrave;vres. Jai fait de toi un v&eacute;ritable 
    dieu aux yeux de Pharaon. Parfaitement! Jai fait tout cela!. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    les voici qui arrivent dans une situation o&ugrave; vient une petite &eacute;preuve: 
    alors Mo&iuml;se se met &agrave; crier: Que dois-je faire?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais que vous remarquiez cela; cest une grande le&ccedil;on. Jaime cela! 
    Lisons ce passage o&ugrave; les enfants dIsra&euml;l commenc&egrave;rent 
    &agrave; avoir peur en voyant Pharaon qui les poursuivait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    avait tout accompli &agrave; la perfection; maintenant Il leur avait fait 
    commencer leur voyage. Il avait rassembl&eacute; l&eacute;glise. Elle avait 
    &eacute;t&eacute; appel&eacute;e. Ils vinrent de toutes les d&eacute;nominations 
    et se rassembl&egrave;rent. Cest alors que Mo&iuml;se r&eacute;trograda et 
    dit: Seigneur, que dois-je faire?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    pensait que Dieu allait r&eacute;pondre: Eh bien, fais ceci. Vas-y, Mo&iuml;se, 
    tu sais que Je tai appel&eacute; pour cette oeuvre. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Oui Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Bien! Tu dis une chose: elle saccomplit. Les mouches arrivent. Dis <i>ceci: 
    </i>cela a lieu. Fais <i>ceci: </i>cela se r&eacute;alise. Tout &eacute;tait 
    AINSI DIT LE SEIGNEUR, AINSI DIT LE SEIGNEUR, AINSI DIT LE SEIGNEUR!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    il a des ennuis, mais Dieu avait dit: Je les ai fait partir pour le voyage; 
    ils ont tous &eacute;t&eacute; appel&eacute;s. L&eacute;glise est rassembl&eacute;e. 
    Je leur fais prendre la route. Maintenant, Mo&iuml;se, prends-les en charge. 
    Je te lai dit. Je supervise les choses. Restez en place et tenez-vous tranquilles!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Mo&iuml;se dit: Oh, Seigneur, regarde qui arrive! Voici Pharaon qui arrive! 
    Le peuple est tout que dois-je faire? Que dois-je faire?. Comme cest humain, 
    se mettre &agrave; crier: Que dois-je faire?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ici 
    nous voyons Mo&iuml;se manifestant pleinement la nature de lhomme. On demande 
    toujours &agrave; Dieu d&ecirc;tre derri&egrave;re nous pour nous pousser 
    &agrave; laction. Cest encore ainsi que nous sommes aujourdhui. Apr&egrave;s 
    avoir vu tout ce que nous avons vu, il faut encore que ce soit Dieu qui nous 
    fasse agir! </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    se rel&acirc;cha et dit: Oh mon Dieu, je vais Tinterroger pour voir ce que 
    Tu vas dire. </font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: «Oui, cest tr&egrave;s bien! Je ferais pareillement».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    ici Dieu lavait consacr&eacute; pour ce travail, avait prouv&eacute; quIl 
    &eacute;tait avec lui. Mais voil&agrave;, d&egrave;s que les circonstances 
    difficiles surviennent, il se met &agrave; crier: Que puis-je faire, &agrave; 
    Dieu, que puis-je faire?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    quil avait proph&eacute;tis&eacute;, car il avait dit: Ces Egyptiens que 
    vous voyez aujourdhui, vous ne les reverrez plus jamais. Mais sit&ocirc;t 
    apr&egrave;s, il se met &agrave; crier: Oh Dieu, que faire?. Pourtant il 
    avait donn&eacute; une bonne proph&eacute;tie. Il leur avait dit ce qui arriverait. 
    Si la Parole de Dieu &eacute;tait en lui, Elle &eacute;tait en lui! Quand 
    il parlait, cela saccomplissait. Ce quil avait dit &eacute;tait d&eacute;j&agrave; 
    en train de saccomplir, mais voil&agrave; quil se met &agrave; crier: Que 
    vais-je faire?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nest-ce 
    pas humain? Ne suis-je pas ainsi moi-m&ecirc;me? NE SUIS-JE PAS EXACTEMENT 
    COMME CELA? </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourtant 
    il avait d&eacute;j&agrave; donn&eacute; la confirmation: Ce que tu diras 
    arrivera car Je suis avec toi!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Mais voici quune circonstance particuli&egrave;re se produit: Que dois-je 
    faire? Que dois-je faire, Seigneur? H&eacute;, Seigneur, o&ugrave; es-Tu? 
    H&eacute;, mentends-Tu? Que dois-je faire?. Pourtant Dieu lavait d&eacute;j&agrave; 
    consacr&eacute;, Il avait d&eacute;j&agrave; donn&eacute; confirmation, donn&eacute; 
    des preuves et avait agi en toutes choses par lui. Mais voil&agrave;: Oh 
    Dieu!. Cela dit tout!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lhomme 
    pr&eacute;f&egrave;re se reposer et laisser Dieu le pousser. Et pourtant il 
    savait que Dieu lavait oint pour cette t&acirc;che et Dieu avait clairement 
    exprim&eacute; Ses exigences. Lheure &eacute;tait venue de d&eacute;livrer 
    le peuple. Par Ses miracles et Ses prodiges, Dieu les avait rassembl&eacute;s 
    en un seul groupe (vous me suivez?) Il les avait attir&eacute;s tous ensemble 
    en un groupe et avait confirm&eacute; Ses revendications. Cest lEcriture 
    qui le dit. Il y avait le signe, il y avait le t&eacute;moignage. Tout ce 
    quil disait Il vint au milieu deux comme proph&egrave;te. Dieu honorait 
    tout ce quil disait, m&ecirc;me au point de faire venir des mouches et damener 
    des choses &agrave; lexistence. Et tout ce que Dieu lui avait promis, Il 
    laccomplit. Mais Mo&iuml;se voulait attendre le AINSI DIT LE SEIGNEUR. Vous 
    comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    aurait d&ucirc; savoir que la confirmation m&ecirc;me de son appel &eacute;tait 
    AINSI DIT LE SEIGNEUR. Le travail pour lequel il avait &eacute;t&eacute; consacr&eacute; 
    &eacute;tait AINSI DIT LE SEIGNEUR. Vous saisissez? Alors pourquoi attendait-il 
    un AINSI DIT LE SEIGNEUR?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    quil voulait, c&eacute;tait dire: Seigneur, que puis-je faire? Jai amen&eacute; 
    ces enfants dIsra&euml;l jusquici. Voici ce qui nous arrive: Pharaon approche. 
    Ils vont tous mourir. Que dois-je faire? Que dois-je faire?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourtant 
    Mo&iuml;se avait d&eacute;j&agrave; pr&eacute;dit ce quils feraient! Il avait 
    d&eacute;j&agrave; dit exactement ce quil fallait faire. Il avait pr&eacute;dit 
    la fin de la nation dans laquelle il avait &eacute;t&eacute; &eacute;lev&eacute;. 
    Jesp&egrave;re que vous comprenez! Mo&iuml;se avait d&eacute;j&agrave; dit: 
    Vous ne les reverrez plus: Dieu va les d&eacute;truire. Ils se sont moqu&eacute;s 
    de vous assez longtemps. Dieu va les d&eacute;truire. Il avait d&eacute;j&agrave; 
    pr&eacute;dit ce qui leur arriverait, mais malgr&eacute; cela il dit: Seigneur, 
    que dois-je faire?. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez ce quest la nature humaine? Vous voyez? Seigneur, que dois-je faire? 
    Je vais attendre le AINSI DIT LE SEIGNEUR. (Exactement!) Je vais voir ce que 
    dit le Seigneur, puis je le ferai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Rappelez-vous quen ce temps-l&agrave; justement &eacute;tait venu un pharaon 
    qui navait pas connu Joseph. Mo&iuml;se savan&ccedil;a et pr&eacute;dit 
    la fin des Egyptiens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Et &agrave; lendroit m&ecirc;me o&ugrave; cela devait se produire il se met 
    &agrave; crier: Que dois-je faire, Seigneur? Que dois-je faire?. Vous voyez? 
    </font><font face="Arial, Helvetica, sans-serif" size="4">Nest-ce pas typiquement 
    humain? Nest-ce pas exactement la nature humaine? Que dois-je faire?. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    que cela avait d&eacute;j&agrave; &eacute;t&eacute; proph&eacute;tis&eacute;! 
    Dieu avait honor&eacute; tout ce quil avait dit et Mo&iuml;se avait &eacute;t&eacute; 
    appel&eacute; pour cette oeuvre. Alors pourquoi demande-t-il: Que dois-je 
    faire?. En cas de n&eacute;cessit&eacute; c&eacute;tait &agrave; Mo&iuml;se 
    de parler! Dieu voulait que Mo&iuml;se m&icirc;t en action ce don de foi quIl 
    lui avait fait. Dieu lavait confirm&eacute;. C&eacute;tait la v&eacute;rit&eacute; 
    et Dieu voulait que le peuple voie quIl &eacute;tait avec Mo&iuml;se. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    lui, l&agrave; en arri&egrave;re, attendait en disant: Seigneur, je ne suis 
    quun b&eacute;b&eacute;! Dis-moi ce que je dois faire et je le ferai. Jai 
    besoin du AINSI DIT LE SEIGNEUR.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Fr&egrave;re, est-ce AINSI DIT LE SEIGNEUR?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> &nbsp;&nbsp;&nbsp;&nbsp; 
    «Oui, oui, fr&egrave;re Mo&iuml;se, cest AINSI DIT LE SEIGNEUR». </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">220&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">«Bon, 
    tr&egrave;s bien! Nous avons maintenant le AINSI DIT LE SEIGNEUR». Et la chose 
    arrivait. Cela na jamais manqu&eacute; une seule fois. Jamais!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">221&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    voil&agrave; qu&agrave; la suite dune certaine circonstance il revient &agrave; 
    la charge. Dieu les avait mis en route. L&eacute;glise a d&eacute;j&agrave; 
    &eacute;t&eacute; appel&eacute;e. Dieu les a mis en route et ils avancent. 
    Mais voici que Mo&iuml;se se met &agrave; crier: Seigneur, est-ce AINSI DIT 
    LE SEIGNEUR? Que dois-je faire?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">222&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    voulait que Mo&iuml;se croie en ce don quIl avait clairement confirm&eacute;. 
    Dieu avait clairement prouv&eacute; au peuple que c&eacute;tait Lui qui agissait 
    par Sa Parole et par laccomplissement des choses pr&eacute;dites. C&eacute;tait 
    clairement identifi&eacute;. Il ny avait plus de souci &agrave; se faire 
    pour cela. Vous voyez? Plus besoin dy r&eacute;fl&eacute;chir car tout &eacute;tait 
    d&eacute;j&agrave; r&eacute;gl&eacute;. Il avait d&eacute;j&agrave; fait toutes 
    ces choses. Il avait d&eacute;j&agrave; prouv&eacute; par les mouches et les 
    poux qu&agrave; sa voix les choses se cr&eacute;aient, ce qui montrait que 
    la Parole de Dieu &eacute;tait en lui. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    voici quil allait Lui demander ce quil devait faire alors que les circonstances 
    se pr&eacute;sentaient clairement devant lui! Oh, mes fr&egrave;res!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jesp&egrave;re 
    que nous saisissons et que nous voyons quelle est notre position. Cela ne 
    nous fait-il pas nous sentir comme lui? Quand nous pensons &agrave; Mo&iuml;se 
    confessant ses fautes et que nous regardons les n&ocirc;tres?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    se tenait l&agrave;, vous voyez? Pourtant il savait que lEcriture avait dit 
    que c&eacute;tait lheure et le jour de laccomplissement; il savait que 
    Dieu lavait rencontr&eacute; dans la Colonne de feu. Cela s&eacute;tait 
    pass&eacute; devant le peuple; l&agrave; il avait fait tous ces miracles. 
    Tout ce quil disait s&eacute;tait accompli, m&ecirc;me au point de cr&eacute;er 
    des choses, faisant ainsi ce que Dieu seul pouvait faire, d&eacute;montrant 
    par l&agrave; que sa voix &eacute;tait la Voix de Dieu. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    voici que surgit une circonstance avec ce peuple quil avait fait se lever 
    pour le conduire vers la Terre promise. Alors il reste l&agrave; &agrave; 
    crier: Que dois-je faire?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    humain! Cest comme ce que me disait le fr&egrave;re Roy Slaughter lautre 
    jour (je crois quil est l&agrave;-bas derri&egrave;re la porte). Il me dit: 
    «Fr&egrave;re Branham, laissez-les sappuyer sur votre &eacute;paule aujourdhui: 
    demain vous devrez les porter!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">228&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi que sont les hommes. Ils sappuient sur votre &eacute;paule aujourdhui 
    et demain vous devez les porter. Cest ainsi que Mo&iuml;se fit: Dieu devait 
    le porter tout le long du chemin apr&egrave;s lavoir consacr&eacute; et confirm&eacute; 
    pour cette t&acirc;che! Le peuple aurait d&ucirc; dire: Mo&iuml;se, prononce 
    la Parole! Nous tavons vu agir l&agrave;-bas. Dieu ta honor&eacute; l&agrave;-bas. 
    Et tu es le m&ecirc;me aujourdhui!. Amen! Vous voyez? Fais-le!. Amen! 
    Il aurait d&ucirc; le savoir, mais<i> </i>il ne fit rien. Bien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">229&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    qui &eacute;tait autrefois lest encore aujourdhui. Dieu a d&ucirc; en avoir 
    assez. Dieu doit en avoir &eacute;t&eacute; d&eacute;go&ucirc;t&eacute;. Il 
    dit: Pourquoi cries-tu &agrave; Moi? Ne me suis-je pas identifi&eacute;? 
    Ne tai-je pas dit que Je tai envoy&eacute; pour faire ce travail? Ne tai-je 
    pas dit de le faire? Ne tai-je pas promis que Je le ferais, que Je serais 
    avec ta bouche, que Je parlerais par toi, que Jagirais et que tu ferais des 
    signes et des miracles? Ne lai-je pas promis? Ne lai-je pas fait exactement 
    et nai-je pas d&eacute;truit tous tes ennemis autour de toi? Et maintenant 
    te voici devant la Mer Rouge, dans la ligne de ton devoir, faisant ce que 
    Je tai dit de faire, et tu h&eacute;sites toujours et tu cries encore &agrave; 
    Moi! Ne crois-tu pas en Moi? Ne vois-tu pas que Je tai envoy&eacute; pour 
    faire cela?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">230&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    que cest humain! Comme Dieu devait en avoir assez! Il dit: Tu sais que tu 
    as besoin de cela. Tu sais que tu dois conduire ces enfants dIsra&euml;l 
    vers la Terre Promise, mais te voil&agrave; accul&eacute; ici! Tu ne peux 
    rien faire et il y a un besoin. Mais pourquoi cries-tu &agrave; Moi? Pourquoi 
    regardes-tu vers Moi? Pourquoi mappelles-tu? Nai-je pas donn&eacute; des 
    preuves au peuple? Ne tai-je pas donn&eacute; des preuves &agrave; toi-m&ecirc;me? 
    Nest-ce pas scripturaire? Nai-je pas promis de conduire ce peuple dans ce 
    pays? Ne tai-je pas appel&eacute; et ne tai-je pas dit ce que Je ferais? 
    Ne tai-je pas appel&eacute; et envoy&eacute; le faire en te disant que ce 
    ne serait pas toi, mais Moi qui le ferais? Et que Je descendrais et que Je 
    serais avec ta bouche? Quoi que tu aies dit, Je lai confirm&eacute; et prouv&eacute;. 
    Ne lai-je pas fait? Et devant la moindre difficult&eacute; tu te conduis 
    comme un b&eacute;b&eacute;! Sois un homme! Parle au peuple!. Amen! Va de 
    lavant!. Amen! Voil&agrave;! Que cries-tu &agrave; Moi? Parle!. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">231&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    que jaime cela! Pourquoi cries-tu &agrave; Moi? Parle simplement au peuple 
    et va de lavant vers le but. Quoi quil arrive, quil sagisse de maladie 
    ou dautre chose, quil sagisse de ressusciter un mort ou quoi que ce soit: 
    Parle! Jai donn&eacute; la confirmation: Parle au peuple!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">232&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelle 
    le&ccedil;on! Quelle le&ccedil;on! Oh, mes fr&egrave;res! A ce stade de notre 
    voyage, regardez o&ugrave; nous en sommes  certainement!  &agrave; ce troisi&egrave;me 
    Pull. Remarquez que la venue du Seigneur est proche! Il est &agrave; la porte!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">233&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    &eacute;tait oint pour cette oeuvre, mais cependant, il attendait le AINSI 
    DIT LE SEIGNEUR. Dieu a d&ucirc; en avoir assez. Il dit: Ne crie plus, parle! 
    Je tai envoy&eacute;!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">234&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh 
    mon Dieu, quelle devrait &ecirc;tre l&eacute;glise ce matin! La parfaite 
    identification de Dieu avec la Colonne de feu, les signes et les miracles! 
    Tout est comme aux jours de Sodome. Il a dit que cela se reproduirait. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">235&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    l&eacute;tat du monde, l&eacute;tat de la nation, l&eacute;tat des femmes, 
    l&eacute;tat des hommes, l&eacute;tat de l&eacute;glise, tout! </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">236&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    &eacute;l&eacute;ments, les signes (soucoupes volantes, toutes sortes de choses 
    myst&eacute;rieuses dans le ciel; la mer qui se d&eacute;cha&icirc;ne, les 
    raz-de-mar&eacute;e, le coeur de lhomme qui d&eacute;faille, la peur, la 
    perplexit&eacute; de notre temps, la d&eacute;tresse parmi les nations, la 
    chute de l&eacute;glise, lhomme de p&eacute;ch&eacute; s&eacute;levant 
    au-dessus de tout ce quon appelle dieu et qui sassied dans le temple de 
    Dieu, se proclamant lui-m&ecirc;me Dieu!). Oh, mes fr&egrave;res! Et cest 
    arriv&eacute; &agrave; ce peuple!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">237&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&eacute;glise 
    sest organis&eacute;e et toutes se sont rassembl&eacute;es comme des prostitu&eacute;es 
    filles de la grande prostitu&eacute;e, tout ne fait que suivre les voies de 
    la prostitution. La prostitution? Quest-ce que cest? Cest dire aux femmes 
    quelles peuvent se couper les cheveux et porter des shorts. Cest dire aux 
    hommes quils peuvent faire ceci ou cela. Ce sont les pr&eacute;dicateurs 
    disant: «Faites ceci et cela», cest lEvangile social, etc. Ne voyez-vous 
    pas que cest commettre adult&egrave;re &agrave; l&eacute;gard de la vraie 
    Parole de Dieu? </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">238&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Dieu nous a envoy&eacute; Sa Parole authentique, ind&eacute;pendante de toute 
    d&eacute;nomination, libre de tout lien; il nous a donn&eacute; la Colonne 
    de Feu, le Saint-Esprit qui est avec nous depuis trente ans; tout se passe 
    exactement comme Il la pr&eacute;dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">239&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Parle 
    au peuple et allez de lavant!. Amen! Nous avons un but: la gloire! Dirigeons-nous 
    vers ce but. Nous tendons vers la Terre Promise. <i>Toutes choses sont possibles 
    &agrave;</i> <i>celui qui croit!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&laquo;Parle 
    au peuple. Nai-je pas donn&eacute; des preuves? Ma photo na-t-elle pas &eacute;t&eacute; 
    prise au milieu de vous et nai-je pas tout fait pour prouver que Je suis 
    au milieu de vous? Est-ce que les journaux nont pas publi&eacute; un article, 
    il y a quelques semaines, o&ugrave; Jai pr&eacute;dit du haut de la chaire, 
    trois mois &agrave; lavance, ce qui arriverait ici? Et cela sest accompli, 
    confirmant M&ecirc;me la science est au courant! Jai fait tout cela et vous 
    attendez encore! Parle au peuple et marchez vers votre but&raquo;. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">240&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour que Nathan le proph&egrave;te &eacute;tait assis, voyant David le roi 
    oint, ne lui dit-il pas: Fais tout ce que tu as dans le coeur car Dieu est 
    avec toi? Il dit &agrave; David: Fais tout ce que tu as dans ton coeur: 
    Dieu est avec toi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">241&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Josu&eacute; 
    fut oint pour semparer du pays pour Dieu et pour son peuple. Le jour tirait 
    &agrave; sa fin. Il avait besoin de plus de temps pour achever loeuvre pour 
    laquelle il avait &eacute;t&eacute; oint et envoy&eacute;. Josu&eacute; n&eacute;tait 
    quun homme, mais il avait &eacute;t&eacute; oint. Dieu lui avait dit: De 
    m&ecirc;me que Jai &eacute;t&eacute; avec Mo&iuml;se, Je serai avec toi. 
    Amen! Je vais leur donner ce pays. Je d&eacute;sire que tu y ailles et que 
    tu le purifies de tous les Amal&eacute;cites et tous les autres, Philistins, 
    Ph&eacute;r&eacute;siens, tous ceux que tu trouveras. Chasse-les! Je suis 
    avec toi. Nul ne tiendra devant toi pendant tous les jours de ta vie. Nul 
    ne pourra te nuire. Va dans ce pays. </font><font face="Arial, Helvetica, sans-serif" size="4">Josu&eacute; 
    tira son &eacute;p&eacute;e et dit: Suivez-moi!. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">242&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    monta dans le pays; il y eut une bataille. Quarriva-t-il? Il mit lennemi 
    en d&eacute;route. Mais il y avait de petites bandes de soldats ici et l&agrave;. 
    Le soir ils se regrouperaient pour former une seule arm&eacute;e et reviendraient 
    en force. Mais le soleil se couchait, le jour tombait et Josu&eacute; avait 
    encore besoin de lumi&egrave;re. Le soleil se couchait! Mais il ne sagenouilla 
    pas, disant: Seigneur Dieu, que faire? Que vais-je faire?. IL PARLA! Il 
    y avait un besoin; il dit alors: Soleil, arr&ecirc;te-toi!. Il ne cria pas, 
    il commanda: Soleil, arr&ecirc;te-toi! Jai besoin de ta lumi&egrave;re. 
    Je suis le serviteur du Seigneur, oint pour ce travail, et je suis devant 
    une n&eacute;cessit&eacute;. Arr&ecirc;te-toi et brille! Et toi, lune, reste 
    o&ugrave; tu es!. Alors le soleil sarr&ecirc;ta jusqu&agrave; la fin de 
    la bataille, jusqu&agrave; la d&eacute;faite de ce peuple.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">243&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    soleil lui avait ob&eacute;i. Il ne poussa pas de cris, mais parla au soleil: 
    Soleil, arr&ecirc;te-toi! et lune, reste o&ugrave; tu es!. Il na pas ni&eacute;: 
    Seigneur, que dois-je faire maintenant? Donne-moi encore un peu de jour!. 
    Il lui fallait de la lumi&egrave;re, aussi commanda-t-il au soleil qui lui 
    ob&eacute;it. Oh, fr&egrave;res! Il commanda au soleil de sarr&ecirc;ter!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">244&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Samson 
    se leva, ayant &eacute;t&eacute; oint, consacr&eacute; par Dieu, ayant re&ccedil;u 
    un don de puissance; il fut consacr&eacute; pour d&eacute;truire les Philistins. 
    Il naquit sur cette terre mais fut oint par Dieu pour d&eacute;truire les 
    Philistins. Un jour ceux-ci le surprirent dans les champs sans son &eacute;p&eacute;e, 
    sans sa lance. Et un millier de Philistins en armure tomb&egrave;rent sur 
    lui en m&ecirc;me temps. Se jeta-t-il &agrave; terre en disant: Oh, Seigneur, 
    jattends une vision? Oh, Seigneur, que dois-je faire? Donne-moi Tes directives!? 
    Il savait quil se trouvait devant une n&eacute;cessit&eacute;. Il ne trouva 
    rien dautre pour se d&eacute;fendre quune m&acirc;choire d&acirc;ne fra&icirc;che, 
    mais avec elle il abattit mille Philistins! Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">245&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ne cria pas &agrave; Dieu. Il utilisa le don quil avait re&ccedil;u par onction. 
    Il se savait envoy&eacute; pour cette oeuvre. Il savait quil &eacute;tait 
    n&eacute; dans ce but. Il savait quil avait &eacute;t&eacute; oint dun don: 
    il abattit mille Philistins. Il ne cria pas &agrave; Dieu. Dieu lavait ordonn&eacute; 
    pour cela et avait confirm&eacute; par diff&eacute;rentes choses que Samson 
    avait faites quil &eacute;tait le serviteur choisi par Dieu et oint pour 
    d&eacute;truire les Philistins, ce quil fit! Peu importaient les circonstances, 
    il le fit. Il ne demanda jamais rien. C&eacute;tait son travail. C&eacute;tait 
    Dieu qui agissait par lui. Il ramassa cette m&acirc;choire d&acirc;ne et 
    battit les Philistins.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">246&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    se fait-il que un seul coup sur un de leurs casques dairain &eacute;pais 
    de plusieurs centim&egrave;tres, et cet os aurait d&ucirc; voler en &eacute;clats! 
    Mais il battit et tua mille soldats! Et apr&egrave;s cela, cette m&acirc;choire 
    &eacute;tait toujours dans sa main! Il ne posa pas de questions, il ne cria 
    pas: il parla et les mit en d&eacute;route.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">247&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    mes fr&egrave;res! Battre les Philistins!  Puis-je battre les Philistins, 
    Seigneur? Je sais que Tu mas envoy&eacute; pour le faire, Seigneur. Oui, 
    Seigneur, je sais que Tu mas envoy&eacute; pour d&eacute;truire cette nation 
    des Philistins. Mais il y en a mille qui menvironnent et je nai rien! Que 
    dois-je faire, Seigneur?. Oh, fr&egrave;res! Mais rien ne pouvait le troubler: 
    il avait &eacute;t&eacute; oint pour cette t&acirc;che. Rien ne pouvait lui 
    faire de mal. Non, rien du tout! All&eacute;luia!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">248&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    prit ce quil avait sous la main et les tailla en pi&egrave;ces. Cest vrai. 
    Quand ses ennemis lentour&egrave;rent, ils dirent: Maintenant nous le tenons! 
    Il est &agrave; lint&eacute;rieur avec cette femme. Nous allons fermer sur 
    lui nos bonnes portes bien solides et il ne pourra pas sortir. Nous le tenons!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">249&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Samson ne se mit pas &agrave; crier: Seigneur, ils mont emprisonn&eacute; 
    dans cette d&eacute;nomination! Que vais-je faire? Je me suis joint &agrave; 
    eux Maintenant, que faire?. Ce nest pas ce quil a fait. Non! Samson est 
    simplement sorti. Il arracha les portes, les chargea sur ses &eacute;paules 
    et sen alla. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">250&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait oint pour cette oeuvre. Il &eacute;tait appel&eacute; par Dieu: 
    on ne pouvait pas lenfermer, oh non! Il emporta les portes. Il ne pria pas 
    pour cela. Il ne demanda pas &agrave; Dieu sil devait le faire ou non. C&eacute;tait 
    dans la ligne de son devoir. Amen! amen! amen! C&eacute;tait dans la ligne 
    de son devoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Pourquoi 
    crier &agrave; Moi? Parle et va de lavant!. Amen! Ne crie pas, parle!. 
    Alors il arr&ecirc;ta de g&eacute;mir et de se plaindre. Il aurait d&ucirc; 
    &ecirc;tre assez grand maintenant pour parler. Cest vrai. Samson, lui, savait 
    quavec ce don de puissance quil avait re&ccedil;u par onction il pouvait 
    d&eacute;truire tout Philistin qui se pr&eacute;senterait devant lui. Amen! 
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">251&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    nous, nous ne savons pas cela, vous voyez. Nous sommes encore de petits b&eacute;b&eacute;s 
    au biberon. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">252&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    lui le savait! Il savait que Dieu lavait suscit&eacute; dans ce but et que 
    rien de larr&ecirc;terait tout au long de sa vie. Rien ne pourrait le d&eacute;truire. 
    Il avait &eacute;t&eacute; suscit&eacute; dans ce but comme Mo&iuml;se: rien 
    ne larr&ecirc;terait, ni Amal&eacute;cite ni quoi que ce soit. Il &eacute;tait 
    sur le chemin de la Terre promise. Samson aussi savait quil &eacute;tait 
    sur ce chemin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">253&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Samson 
    savait quil &eacute;tait en train de prendre possession du pays. Il avait 
    &eacute;t&eacute; confirm&eacute;. La Parole de Dieu lavait promis et le 
    Saint-Esprit &eacute;tait l&agrave; pour le confirmer. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">254&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait en route et rien ne lentraverait. Certes pas! Il suivait la 
    ligne de son devoir avec Dieu. Rien ne lui ferait obstacle. Cest pourquoi 
    il chargea les portes sur ses &eacute;paules (elles devaient bien peser quatre 
    ou cinq tonnes), gravit la colline et sassit au sommet. Rien ne pouvait sopposer 
    &agrave; lui. Il avait un don oint par Dieu. </font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    navait pas besoin de crier: Seigneur, que dois-je faire maintenant?. Il 
    &eacute;tait d&eacute;j&agrave; oint pour le faire. C&eacute;tait le AINSI 
    DIT LE SEIGNEUR. </font><font face="Arial, Helvetica, sans-serif" size="4">D&eacute;barrasse-Toi 
    deux!. All&eacute;luia! D&eacute;barrasse-toi deux! Je tai suscit&eacute; 
    dans ce but. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">255&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Que dois-je faire, Seigneur? Que dois-je faire ici devant la Mer Rouge?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">256&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Ne tai-je pas dit que Je te donnerais une montagne pour signe? Tu es en 
    train de revenir &agrave; cette montagne et tu vas conduire les enfants dIsra&euml;l 
    dans le pays! Ne tai-je pas appel&eacute; dans ce but? Pourquoi te fais-tu 
    du souci &agrave; cause des obstacles du chemin? Parle et mets-toi en marche!. 
    Amen! et amen! Je tai appel&eacute; dans ce but!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">257&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">David 
    savait quil &eacute;tait oint, quil &eacute;tait qualifi&eacute; pour &ecirc;tre 
    un bon tireur. Et il savait que les autres le connaissaient comme &eacute;tant 
    un bon tireur. David &eacute;tait oint: il le savait. Lorsquil se trouva 
    devant Goliath, il ne se mit pas &agrave; crier: Oh, Dieu, que dois-je faire? 
    mais au contraire: Je sais ce que Tu as fait autrefois: Tu mas fait tuer 
    un ours, Tu mas fait tuer un lion. Pourquoi pas aussi ce Goliath qui est 
    l&agrave;-bas?. Il ne fit pas cela: il parla simplement. Et que dit-il? Ce 
    sera la m&ecirc;me chose pour toi que pour ces b&ecirc;tes. Il parla et savan&ccedil;a.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">258&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">David 
    ne pria pas, il noffrit aucun sacrifice: il savait quil &eacute;tait oint. 
    Amen! Il &eacute;tait oint et son jet de fronde avait d&eacute;j&agrave; prouv&eacute; 
    que c&eacute;tait vrai. Il avait foi en son onction. Il avait la foi que 
    Dieu pouvait diriger la pierre au milieu de ce casque, au seul endroit vuln&eacute;rable. 
    Il se tenait l&agrave;. Il se savait bon tireur. Amen! Il savait que c&eacute;tait 
    Dieu qui lavait fait ainsi. Amen! Il savait quil avait tu&eacute; un lion, 
    il savait quil avait tu&eacute; un ours. Mais jusque l&agrave; c&eacute;tait 
    pour d&eacute;fendre les biens de son p&egrave;re terrestre. Maintenant il 
    sagissait du bien de son P&egrave;re c&eacute;leste. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">259&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ne sagenouilla pas en disant: Que dois-je faire, Seigneur?. Il parla et 
    dit: Il va tarriver la m&ecirc;me chose quau lion et &agrave; lours! Me 
    voici!. Gloire &agrave; Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    parla et savan&ccedil;a &agrave; la rencontre de Goliath (oh, fr&egrave;res) 
    sans se laisser impressionner par la grande taille de son ennemi. David &eacute;tait 
    un petit jeune homme au teint ros&eacute;. Il n&eacute;tait pas bien grand 
    ni bien beau &agrave; voir. C&eacute;tait un petit jeune homme un peu &eacute;triqu&eacute;. 
    La Bible dit quil avait un teint rose. Mais, ne consid&eacute;rant ni sa 
    petite taille ni ses capacit&eacute;s</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    savez, l&eacute;v&ecirc;que lui avait dit: Mon enfant, attention! Cet homme 
    est un th&eacute;ologien! Cest un guerrier. Il est n&eacute; pour la bataille 
    et sest battu d&egrave;s sa jeunesse. Tu nes pas de taille &agrave; te mesurer 
    &agrave; lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">260&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ses 
    fr&egrave;res lui dirent: Garnement, tu es venu ici pour regarder la bataille! 
    Rentre &agrave; la maison!. Mais tout cela ne le troubla pas. Pourquoi? Il 
    savait quil &eacute;tait oint!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">261&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Le Dieu qui ma d&eacute;livr&eacute; du lion, le Dieu qui ma d&eacute;livr&eacute; 
    des pattes de cet ours me d&eacute;livrera dautant plus de ce Philistin! 
    Me voici! Je marche contre toi au Nom du Seigneur, le Dieu dIsra&euml;l!. 
    Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">262&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ne pria pas pour cela. Les pri&egrave;res &agrave; son &eacute;gard avaient 
    d&eacute;j&agrave; &eacute;t&eacute; faites. Dieu avait d&eacute;j&agrave; 
    pri&eacute; pour lui avant la fondation du monde. Il &eacute;tait oint pour 
    ce travail. Il devait parler et aller de lavant. Tout &eacute;tait l&agrave;: 
    simplement parler et aller de lavant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">263&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    tout &eacute;tait l&agrave;! Il ne soccupa pas de ses fr&egrave;res d&eacute;nominationnels, 
    de ces moqueurs qui se trouvaient l&agrave; eux aussi. Ses fr&egrave;res &eacute;taient 
    l&agrave;, se moquant de lui et disant: Tu nes quun m&eacute;chant gar&ccedil;on!. 
    Mais cela ne le touchait pas le moins du monde. Tu veux te singulariser, 
    tout cela nest que pour te faire remarquer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">264&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    ce navait &eacute;t&eacute; que pour se faire remarquer, il le fut, certes! 
    Mais les autres ne voyaient que le c&ocirc;t&eacute; intellectuel. David, 
    lui, savait que lhuile donction &eacute;tait sur lui. Tout le reste lui 
    &eacute;tait &eacute;gal. Il dit: Il en sera du Philistin comme de lours 
    et du lion car me voici. Il pr&eacute;dit la chose avant son accomplissement. 
    Quavait-il fait? Il avait tu&eacute; lours, il avait tu&eacute; le lion.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Avec 
    quoi frappa-t-il le lion? Dun coup de sa fronde; puis il prit un couteau. 
    Il &eacute;gorgea le lion. Il fit la m&ecirc;me chose avec Goliath. Il le 
    frappa dune pierre, lui &ocirc;ta son &eacute;p&eacute;e et lui coupa la 
    t&ecirc;te. Quavait-il pr&eacute;dit avant que cela narrive? Il en sera 
    de toi comme deux. Pourquoi? Il pronon&ccedil;a la Parole qui annon&ccedil;ait 
    ce qui arriverait, puis alla de lavant pour laccomplir. Amen! Oh, fr&egrave;res! 
    Il parla et prit la situation en mains ce jour-l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">265&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sil 
    y a une &eacute;poque o&ugrave; lhomme devrait parler, cest maintenant. 
    (Encore quelques minutes, si vous pouvez le supporter, puis je conclurai; 
    mais jai quelques notes, des passages de lEcriture que jaimerais encore 
    &eacute;tudier.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">266&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pierre 
    na pas cri&eacute; quand il rencontra pr&egrave;s de la Belle Porte un homme 
    qui &eacute;tait couch&eacute; l&agrave; et qui avait assez de foi pour &ecirc;tre 
    gu&eacute;ri. Il ne sest pas agenouill&eacute; pour une nuit ou un jour de 
    pri&egrave;re, ou m&ecirc;me pour faire une bonne pri&egrave;re bien longue 
    en disant: Seigneur, je Te prie maintenant afin que Tu viennes en aide &agrave; 
    ce pauvre infirme. Je vois quil a la foi. Je sais quil est croyant. Je lai 
    interrog&eacute; et il ma dit quil avait la foi, quil croirait ce que je 
    lui dirais. Je lui ai dit ce que Tu avais fait et je crois que maintenant, 
    Seigneur Peux-Tu me donner le AINSI DIT LE SEIGNEUR pour lui?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">267&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Non! 
    Il se savait un ap&ocirc;tre oint. Il savait que J&eacute;sus-Christ lui avait 
    ordonn&eacute;: Gu&eacute;ris les malades, ressuscite les morts, purifie 
    les l&eacute;preux, chasse les d&eacute;mons; tu as re&ccedil;u gratuitement: 
    donne gratuitement!. Il lui avait dit: Pierre, va faire cela!. Il navait 
    pas besoin de prier, il &eacute;tait envoy&eacute; pour cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">268&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    dit-il? Il dit: Au Nom de J&eacute;sus-Christ. Il pronon&ccedil;a le Nom 
    de J&eacute;sus-Christ devant cet homme couch&eacute; l&agrave;. Il le saisit 
    par la main et dit: Tiens-toi sur tes pieds!. Il le soutint jusqu&agrave; 
    ce que ses chevilles aient recouvr&eacute; de la force et quIl se m&icirc;t 
    &agrave; marcher.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Pourquoi 
    cela? Il na pas organis&eacute; une nuit de pri&egrave;re. Il na pas cri&eacute; 
    &agrave; Dieu. Il savait dune fa&ccedil;on certaine, de la bouche m&ecirc;me 
    de J&eacute;sus-Christ, quil &eacute;tait oint pour cette oeuvre. Il parla 
    et le releva car il savait quil &eacute;tait un ap&ocirc;tre oint dans ce 
    but.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">269&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    gens sur lesquels son ombre passa navaient pas dit: Oh, viens ap&ocirc;tre 
    Pierre! Crie sur nous et prie &agrave; Dieu la pri&egrave;re de la foi pour 
    nous!. Non! Ce nest pas du tout ce quils firent. Ils savaient quil &eacute;tait 
    oint, quil &eacute;tait un ap&ocirc;tre de Dieu confirm&eacute;. Cest pourquoi 
    ils dirent: Que ton ombre passe seulement sur nous! Tu nas pas besoin de 
    dire un mot. Nous savons, nous croyons. La Vie &eacute;tait en eux Lap&ocirc;tre 
    ne pouvait sarr&ecirc;ter &agrave; chacun deux, mais ils eurent tous part 
    &agrave; cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">270&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    dit: Je ne pars pas tout seul, nous partons tous ensemble. Nous avons tous 
    quelque chose &agrave; faire: nous devons tous recevoir lonction. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">271&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    virent lap&ocirc;tre gu&eacute;rir le malade et faire ces choses, mais ils 
    savaient quil ne pouvait aller vers eux tous: cest pourquoi ils ne dirent 
    pas &agrave; Pierre: Prie jusqu&agrave; ce que tu re&ccedil;oives le AINSI 
    DIT LE SEIGNEUR, puis viens me rapporter ce que le Seigneur a dit. Ils dirent: 
    Puisse seulement son ombre passer sur nous, car le Dieu m&ecirc;me qui &eacute;tait 
    en J&eacute;sus-Christ est en lui et nous voyons les m&ecirc;mes oeuvres saccomplir. 
    Alors ils touch&egrave;rent le bord du v&ecirc;tement de J&eacute;sus en se 
    couchant &agrave; lombre de Pierre, car J&eacute;sus &eacute;tait en lui. 
    Si cette ombre passait sur eux ils &eacute;taient gu&eacute;ris. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">272&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    la Bible dit quils le furent tous! Et sans nuit de pri&egrave;re! Les malades 
    disaient: Seigneur, si lombre de cet ap&ocirc;tre passe sur moi. Ils savaient; 
    la Lumi&egrave;re les avait frapp&eacute;s. Leur coeur br&ucirc;lait, leur 
    foi &eacute;tait lib&eacute;r&eacute;e de ses liens. Amen! Ils crurent et 
    ils virent. Cest pareil avec les mouchoirs de Paul. (Concluons maintenant).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">273&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    na pas cri&eacute; &agrave; Dieu quand on mamena lenfant lunatique qui 
    tombait dans le feu pendant ses crises d&eacute;pilepsie. Il na jamais dit: 
    P&egrave;re, je suis ton Fils et tu mas envoy&eacute; pour faire ceci et 
    cela. Puis-je gu&eacute;rir ce gar&ccedil;on?. Jamais! Il dit: Satan, sors 
    de lui!. Il parla et lenfant fut gu&eacute;ri.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">274&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Il rencontra L&eacute;gion avec 2&nbsp;000 d&eacute;mons en lui, ce ne fut 
    pas J&eacute;sus qui cria, mais les d&eacute;mons: Si tu nous chasses, permets 
    que nous entrions dans ce troupeau de pourceaux!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">275&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    na jamais dit: P&egrave;re, suis-je capable de faire cela?. Il dit: Sortez!. 
    Et les d&eacute;mons senfuirent. Bien s&ucirc;r, Il savait bien quIl &eacute;tait 
    le Messie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">276&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    tombeau de Lazare (qui &eacute;tait mort depuis quatre jours) ses amis dirent: 
    Si tu eusses &eacute;t&eacute; l&agrave;, il ne serait pas mort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">277&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    J&eacute;sus r&eacute;pondit: Je suis la R&eacute;surrection et la Vie. 
    Il ne dit pas <i>o&ugrave; </i>ni <i>quand </i>ni <i>comment. </i>Celui qui 
    croit en Moi vivra quand m&ecirc;me il serait mort. Amen! Il savait qui il 
    &eacute;tait. Il savait ce quIl &eacute;tait. Il savait quIl &eacute;tait 
    Emmanuel. Il savait quIl &eacute;tait la R&eacute;surrection. Il savait quIl 
    &eacute;tait la Vie. Il savait quen Lui habitait corporellement la pl&eacute;nitude 
    de la divinit&eacute;. Il voyait ce petit groupe autour de lui et savait ce 
    que Dieu lavait charg&eacute; de faire: Il y alla.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">278&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    na jamais dit: Attendez, Je vais magenouiller; faites-en autant et prions. 
    Il dit: Croyez-vous que Je puisse faire cela?. Amen! SIl posa la question, 
    ce n&eacute;tait pas pour Lui, c&eacute;tait pour eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">279&nbsp; 
    </font><font face="Arial, Helvetica, sans-serif" size="4">Oui, 
    Seigneur, je crois que Tu es le Fils de Dieu qui devait venir dans le monde. 
    Oh, mes fr&egrave;res! Le voil&agrave; identifi&eacute;! Quelque chose doit 
    se passer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">280&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Lazare, sors!. Il parla: un mort ressuscita. Il ne demanda pas: Puis-je?. 
    Il parla simplement. Quand la foi est l&agrave;, la chose se produit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">281&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    parla et laveugle vit, le boiteux marcha, le sourd entendit, les d&eacute;mons 
    senfuirent en criant, les morts ressuscit&egrave;rent. Tout cela arriva. 
    Pourquoi? Il ne pria pas. Il &eacute;tait oint comme Messie. Il &eacute;tait 
    le Messie. Il le savait. Il connaissait Sa position. Il savait dans quel but 
    Il avait &eacute;t&eacute; envoy&eacute;. Il savait que le P&egrave;re Lavait 
    identifi&eacute; comme Messie pour le croyant; et quand Il rencontrait ce 
    croyant ayant la foi, Il navait qu&agrave; prononcer la Parole et les d&eacute;mons 
    senfuyaient. Certainement! Parle! Ne crie pas. PARLE! Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">282&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    connaissait le droit quIl avait re&ccedil;u de Dieu. Nous pas. Il savait 
    qui Il &eacute;tait. Nous pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">283&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    avait oubli&eacute;; Samson avait compris. Dautres aussi, Josu&eacute; avait 
    compris mais Mo&iuml;se avait oubli&eacute;. Dieu dut le rendre attentif &agrave; 
    cela. Il dit: Pourquoi cries-tu &agrave; moi? Je tai envoy&eacute; pour 
    accomplir cette oeuvre. Parle! Continue vers ton objectif. Je tai dit que 
    tu viendrais &agrave; cette montagne: prends les enfants dIsra&euml;l et 
    conduis-les. Parle simplement. Peu importent les obstacles sur ton chemin, 
    &eacute;carte-les. Je tai donn&eacute; lautorit&eacute; pour le faire, Jai 
    parl&eacute;, et &agrave; ta voix des mouches et des poux sont apparus, il 
    y a eu des cr&eacute;ations. Pourquoi cries-tu &agrave; moi maintenant? Pourquoi 
    viens-tu crier vers moi pour ces choses? Tu nas qu&agrave; parler et &agrave; 
    regarder dispara&icirc;tre ces difficult&eacute;s. Cest tout. Oh, fr&egrave;res, 
    combien jaime cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">284&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    J&eacute;sus. Dans tout ce quIl disait Il pronon&ccedil;ait simplement la 
    Parole et cela saccomplissait. Dieu Lavait convenablement confirm&eacute; 
    pour &ecirc;tre Son Fils: <i>Celui-ci est mon Fils bien-aim&eacute; en qui 
    jai mis toute mon affection. Ecoutez-le.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">285&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez-Le 
    (jaime cela): quelle majest&eacute;, quel courage lorsquIl Se tenait devant 
    ceux qui Le critiquaient. Il ne dit pas: D&eacute;truisez ce temple et je 
    prierai le P&egrave;re pour voir ce quIl va faire. Mais: D&eacute;truisez 
    ce temple et Je le rel&egrave;verai!. Non pas: Jesp&egrave;re Je vais 
    essayer mais: Je le ferai!. Pourquoi? Parce que lEcriture la dit. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">286&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    m&ecirc;me Ecriture qui nous a dit quIl ressusciterait Son corps nous donne 
    lautorit&eacute; et la puissance. Amen! En Mon Nom ils chasseront les d&eacute;mons, 
    parleront de nouvelles langues; sils saisissent un serpent ou boivent un 
    breuvage mortel, cela ne leur fera aucun mal. Sils imposent les mains aux 
    malades, ceux-ci seront gu&eacute;ris.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Pourquoi crier &agrave; Moi? Parle et va de lavant!. Quel courage </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    D&eacute;truisez ce temple et je le reb&acirc;tirai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">287&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    rappelez-vous que cest le m&ecirc;me LUI qui a dit dans Jean 14.12: </font><font face="Arial, Helvetica, sans-serif" size="4"><i>Celui 
    qui croit en moi fera aussi les oeuvres que je fais. </i>Est-ce vrai? Cest 
    Lui qui la dit. Cest J&eacute;sus qui dit dans Marc 11.23: <i>Si quelquun 
    dit &agrave; cette montagne </i>(non pas: Si vous priez cette montagne) 
     <i>Si vous dites &agrave; cette montagne: &ocirc;te-toi de l&agrave; et 
    jette-toi dans la mer et sil ne doute point en son coeur; mais croit que 
    ce quil dit arrive, il le verra saccomplir. </i>Mais si vous le dites pr&eacute;somptueusement, 
    il ne se passera rien. Par contre, sil y a quelque chose en vous, si vous 
    &ecirc;tes oint pour cette oeuvre, que vous savez que cest la volont&eacute; 
    de Dieu et que vous parlez, cela saccomplira. J&eacute;sus a dit: <i>Si 
    vous demeurez en moi et que mes paroles demeurent en vous, demandez ce que 
    vous voudrez et cela vous sera accord&eacute;. </i>Oh, mes fr&egrave;res! 
    Comprenez-vous ce que je veux dire?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">288&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pardonnez-moi 
    ce que je vais dire, mais cela vient de me traverser lesprit. Il faut que 
    jen parle. Cest Lui qui me dit ce certain jour dans les bois: «Tu nas pas 
    de gibier» et qui cr&eacute;a trois &eacute;cureuils qui se tinrent juste 
    devant nous. Comment cela se fit-il? En pronon&ccedil;ant la Parole, en disant: 
    «Ils seront <i>l&agrave;, l&agrave; </i>et <i>l&agrave;</i>». Et ils y furent! 
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">289&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Charlie 
    Rodney, sachez que c&eacute;tait Lui, l&agrave;-bas au Kentucky. Nellie, 
    Margie et tous les autres, sachez que c&eacute;tait Lui, ce m&ecirc;me Dieu 
    qui parla autrefois &agrave; Mo&iuml;se et dit: Pourquoi crier &agrave; Moi? 
    Prononce la Parole!. Cest Lui qui appela ces &eacute;cureuils &agrave; la 
    vie. Cest Lui. Oh, fr&egrave;res!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">290&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    LUI qui donna la vision il y a environ une ann&eacute;e, montrant que nous 
    irions l&agrave;-bas, quil y aurait les sept Sceaux et quil y aurait un 
    grand tonnerre qui en marquerait louverture, et que ce serait en forme de 
    pyramide. Le magazine <i>Life </i>a publi&eacute; cette photo qui est ici 
    sur le mur. Cest LUI qui a dit cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">291&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    soir, alors que nous marchions sur la route et quun gros serpent mamba &eacute;tait 
    sur le point dattaquer mon fr&egrave;re, cest LUI qui ma dit: &laquo;Tu 
    as re&ccedil;u le pouvoir de le lier comme tous les autres serpents&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">292&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    LUI qui a dit cela &agrave; ma ch&egrave;re petite femme aux cheveux gris 
    qui est assise l&agrave;-bas au fond Cest LUI qui ma r&eacute;veill&eacute; 
    ce matin-l&agrave; Se tenant dans un coin de la chambre pour me dire: &laquo;Ne 
    crains pas daller o&ugrave; que ce soit, de faire ou de dire quoi que ce 
    soit, car la pr&eacute;sence de J&eacute;sus-Christ qui ne fait jamais d&eacute;faut 
    est avec toi, o&ugrave; que tu ailles&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">293&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    LUI qui &eacute;tait l&agrave;-bas dans le Sabino Canyon il y a environ trois 
    mois quand je priais, me demandant ce qui allait arriver, quand une &eacute;p&eacute;e 
    tomba dans ma main tandis que jentendis ces mots: «Voici lEp&eacute;e du 
    Roi». C&eacute;tait LUI.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">294&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    LUI qui ma dit: «De m&ecirc;me que J&eacute;tais avec Mo&iuml;se, ainsi 
    Je tenvoie».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">295&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    LUI qui ma dit il y a trente ans pr&egrave;s de la rivi&egrave;re, alors 
    que jeune homme, je me tenais l&agrave; comme un simple petit pr&eacute;dicateur 
    et que cette Lumi&egrave;re, cette m&ecirc;me colonne de feu descendit des 
    cieux cest ainsi quIl me dit: «Comme Jai envoy&eacute; Jean-Baptiste en 
    tant que pr&eacute;curseur de la premi&egrave;re venue de Christ, ton message 
    sera le pr&eacute;curseur de Sa seconde venue». Pour le monde entier. Comment 
    &eacute;tait-ce possible alors que mon propre pasteur riait de cela et sen 
    moquait? Mais cela sest r&eacute;alis&eacute; exactement. Cest vrai! C&eacute;tait 
    le Seigneur qui lavait dit. Parfaitement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">296&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    cest LUI qui proph&eacute;tisa au sujet de cette vision en disant: «Cela 
    arrivera». Cest LUI qui avait dit: &laquo;Si lun de vous a une proph&eacute;tie 
    ou une vision, quil en parle et que cela se r&eacute;alise, rappelez-vous 
    que ce nest pas lui, mais Moi: Je suis avec lui&raquo;. Oh, fr&egrave;res! 
    Je pourrais continuer longtemps et dire: «Cest LUI, cest LUI, cest LUI!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">297&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    LUI qui est descendu Quand je leur ai dit quil y avait une colonne de feu 
    pr&egrave;s de la rivi&egrave;re: ils ne pouvaient pas le croire. C&eacute;tait 
    LUI parmi nous quand il y avait ce pr&eacute;dicateur Baptiste devant trente 
    mille personnes ce certain soir au Sam Houston Coliseum alors que lAnge du 
    Seigneur qui Se tenait l&agrave; fut photographi&eacute;; c&eacute;tait LUI, 
    le m&ecirc;me hier, aujourdhui et &eacute;ternellement. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">298&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    LUI qui pr&eacute;dit o&ugrave; cela se passait. Cest LUI qui a dit cela. 
    Cest LUI qui a fait ces choses. Il est le m&ecirc;me hier, aujourdhui et 
    &eacute;ternellement. Il a accompli, exactement comme Il a dit quIl ferait. 
    Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">299&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    attendrais-je? Dieu a confirm&eacute; la Parole Elle est la V&eacute;rit&eacute;. 
    Mettons-nous en marche. Marchons! Marchons sur le chemin du Seigneur, &eacute;cartant 
    tous doutes et tous p&eacute;ch&eacute;s. Nettoyez la maison, r&eacute;curez-la. 
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">300&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    cela a &eacute;t&eacute; d&eacute;crit dans la vision ou le r&ecirc;ve de 
    Junior Jackson (il est assis ici) il nest rest&eacute; que les lampes. Il 
    ne restait que les lampes et elles &eacute;taient cercl&eacute;es dor. Il 
    nous a racont&eacute; ce r&ecirc;ve lautre soir. Oh, mes fr&egrave;res!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">301&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Collins, ne vous en faites pas pour ce poisson. Il &eacute;tait blanc. Vous 
    ne saviez simplement pas comment le prendre. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">302&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez 
    de c&ocirc;t&eacute; tout ce qui est contraire &agrave; cela. Rappelez-vous 
    que cest la v&eacute;rit&eacute;, m&ecirc;me si cela a lair d&ecirc;tre 
    du fanatisme. Quelquefois toutes ces choses Allez de lavant! </font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    le Saint-Esprit, le m&ecirc;me Dieu que Celui qui releva J&eacute;sus dentre 
    les morts. Le m&ecirc;me que Celui qui peut appeler des &ecirc;tres &agrave; 
    lexistence. Celui qui &eacute;tait vivant du temps de Mo&iuml;se et qui est 
    encore le m&ecirc;me aujourdhui. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">303&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Son 
    appel a retenti dans ces derniers jours et a &eacute;t&eacute; confirm&eacute;: 
    Comme il en &eacute;tait aux jours de Sodome il en sera &agrave; la venue 
    du Fils de lhomme. Voici Sodome l&agrave;-bas: il y a un Billy Graham et 
    un Oral Roberts et l&eacute;glise avance, guid&eacute;e par les m&ecirc;mes 
    signes quIl a promis aux deux endroits: ils sont l&agrave;, cest LUI qui 
    la dit. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">304&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh 
    Seigneur, donne-moi du courage! Cest l&agrave; ma pri&egrave;re. Aide-moi, 
    Seigneur Dieu. (Il faut que je marr&ecirc;te ici; il se fait tard.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">305&nbsp; 
    </font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    crier &agrave; Moi? Pourquoi criez-vous &agrave; Moi alors que Je vous ai 
    prouv&eacute; que Je suis avec vous? Nai-je pas gu&eacute;ri vos malades? 
    dirait-Il. Ne vous ai-je pas pr&eacute;dit des choses qui se sont accomplies 
    &agrave; la lettre? Votre pasteur ne peut pas faire cela. Il ne peut pas. 
    Ce nest quun homme. Cest Moi le Seigneur! dirait J&eacute;sus. Dabord, 
    Je suis Celui qui la fait. Je suis Celui qui lui dis ces choses. Ce nest 
    pas lui. Cest Ma voix. Je suis Celui qui ressuscite vos morts quand ils tombent. 
    Je suis Celui qui gu&eacute;ris les malades, Je suis Celui qui pr&eacute;dis 
    ces choses. Je suis Celui qui sauve. Je suis Celui qui donne la promesse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">306&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh 
    Dieu, donne-moi le courage de prendre lEp&eacute;e de la Parole quIl a mise 
    dans ma main il y a environ trente-trois ans, de la tenir et de marcher en 
    avant jusqu&agrave; ce troisi&egrave;me pull. Cest l&agrave; ma pri&egrave;re. 
    Courbons nos t&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">307&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    c&eacute;leste, il se fait tard mais la Parole nous devient de plus en plus 
    pr&eacute;cieuse. Comme nous le voyons, Seigneur, chaque fois, la pr&eacute;sence 
    de Christ qui ne nous fait jamais d&eacute;faut vient &agrave; notre rencontre. 
    Combien nous Te remercions pour Ta bont&eacute;. Comme Tu nous as &eacute;pargn&eacute;s 
    et b&eacute;nis! Nous Ten remercions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">308&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tandis 
    que je tiens dans ma main les mouchoirs de ceux qui ont la foi et qui croient 
    &agrave; cela, Seigneur, que tout mauvais esprit, toute maladie quitte ces 
    gens. Et je chasse tout esprit impur qui nest pas de Dieu, tout esprit de 
    maladie, tous les maux et afflictions. Nous ne nous tenons pas &agrave; lombre 
    dun homme (ce qui serait de toute fa&ccedil;on tr&egrave;s bien) mais &agrave; 
    lombre de lEvangile, de lEvangile confirm&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">309&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    glorieuse colonne de feu qui va et vient dans cet &eacute;difice est la m&ecirc;me 
    que celle du haut de laquelle Dieu regarda, ouvrant les eaux de la Mer Rouge 
    pour y faire passer Isra&euml;l. Mais maintenant, tandis quIl regarde, tout 
    est asperg&eacute; par le Sang de Son Fils unique o&ugrave; la mis&eacute;ricorde 
    et la gr&acirc;ce Puissions-nous &ecirc;tre ob&eacute;issants. Puissions-nous 
    d&egrave;s aujourdhui cesser de crier. O Puissions-nous comprendre que Tu 
    nous as appel&eacute;s pour cette oeuvre. Lheure est l&agrave;. Je le dis 
    au Nom de J&eacute;sus-Christ. Que toute maladie quitte ce lieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">310&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    chaque homme et chaque femme qui invoque le Nom de J&eacute;sus-Christ consacre 
    de nouveau sa vie aujourdhui. Je Te consacre la mienne, Seigneur, sur lautel 
    de la pri&egrave;re. Je mhumilie et baisse la t&ecirc;te vers le sol do&ugrave; 
    Tu mas tir&eacute;.</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur 
    Dieu, jai honte de ma faiblesse et de mon incr&eacute;dulit&eacute;. Pardonne-moi, 
    Seigneur. Donne-moi du courage. Donne-nous du courage &agrave; tous. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">311&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me sens comme Mo&iuml;se nous sommes tous en route. Nous ne voulons laisser 
    personne en arri&egrave;re. Nous voulons tous les prendre, Seigneur. Ce sont 
    les gens. Je les r&eacute;clame pour Toi. B&eacute;nis ces gens aujourdhui, 
    Seigneur; accorde-le moi. B&eacute;nis-moi avec eux, P&egrave;re, et que Ton 
    Nom soit lou&eacute;: cette gloire sera la Tienne. Donne-nous cette foi &eacute;ternelle, 
    Seigneur, tandis que nous nous consacrons &agrave; Toi maintenant. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">312&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Moi, 
    sur cette Bible, du haut de cette chaire, je te donne ma vie, Seigneur. Je 
    compte sur chaque promesse que Tu mas donn&eacute;e. Je sais quelles seront 
    confirm&eacute;es. Je sais quelles sont la v&eacute;rit&eacute;. Donne-moi 
    du courage, Seigneur. Dirige-moi dans ce que je ferai et dirai. Je me donne 
    &agrave; Toi avec cette &eacute;glise au Nom de J&eacute;sus-Christ. Amen.</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ma foi regarde &agrave; Toi<br>
        Agneau du Calvaire,<br>
        Sauveur divin!<br>
        Alors &eacute;coute ma pri&egrave;re,<br>
        Enl&egrave;ve mon p&eacute;ch&eacute;.<br>
        Que d&egrave;s ce jour je sois<br>
        Enti&egrave;rement &agrave; Toi.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">313&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    levons-nous et tout en restant tout &agrave; fait tranquilles fredonnons ce 
    cantique. [Fr&egrave;re Branham et lassembl&eacute;e fredonnent ce cantique 
     N.d.R.] Levons nos mains vers Lui. Consacrez-vous &agrave; Dieu maintenant 
    [Fr&egrave;re Branham chante. Lassembl&eacute;e r&eacute;p&egrave;te cette 
    pri&egrave;re apr&egrave;s lui  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">314&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    levons les mains tous ensemble. Seigneur J&eacute;sus, je me consacre &agrave; 
    Toi pour vivre une vie de service plus pure, avec plus de foi. Je crie &agrave; 
    Toi afin que Tu fasses de moi un meilleur serviteur &agrave; lavenir que 
    par le pass&eacute;. Pardonne-moi mon incr&eacute;dulit&eacute; et restaure 
    en nous la foi qui fut donn&eacute;e aux saints autrefois. Je me donne &agrave; 
    Toi au Nom de J&eacute;sus-Christ.</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tandis que je parcours le 
        sombre d&eacute;dale de la vie<br>
        Et que les douleurs menvironnent,<br>
        Sois mon guide,<br>
        Transforme les t&eacute;n&egrave;bres en lumi&egrave;re,<br>
        Efface mes frayeurs,<br>
        Ne me laisse pas m&eacute;garer loin de Toi.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">315&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Gardons 
    la t&ecirc;te inclin&eacute;e. Sentez-vous que le message de ce matin vous 
    a fait du bien? Quil vous a donn&eacute; du courage? Si oui, levez la main 
    disant: «Merci, oh Dieu!». Je l&egrave;ve les deux mains car je sens que cela 
    ma aid&eacute;. Cela ma donn&eacute; du courage.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">316&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    dit certaines choses que je ne pensais pas que je dirais. Mais cest fait. 
    Cest une r&eacute;primande pour moi. Je me suis trouv&eacute; dans cette 
    voie sans penser que jy &eacute;tais, mais jai d&eacute;couvert que j&eacute;tais 
    coupable davoir cri&eacute; tout le temps au lieu de parler. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">317&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh 
    Dieu, aide-moi &agrave; &ecirc;tre dor&eacute;navant un serviteur plus consacr&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">318&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne prie pas pour moi seulement mais pour vous aussi afin quensemble, comme 
    Corps de Christ appel&eacute; hors du monde, nous nous pr&eacute;parions &agrave; 
    entrer dans la Terre promise. Que Dieu me donne le courage den montrer clairement 
    le chemin afin que vous nen perdiez pas la trace. Par la gr&acirc;ce de Dieu, 
    je vous le montrerai. Je suivrai les traces sanglantes des pieds de Celui 
    qui nous a pr&eacute;c&eacute;d&eacute;s et</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je porterai cette croix consacr&eacute;e<br>
        Jusqu&agrave; ce que la mort me lib&egrave;re.<br>
        Puis jirai &agrave; la maison<br>
        O&ugrave; je porterai une couronne<br>
        Car il y a une couronne pour moi.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">319&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    Te pr&eacute;sentons notre cons&eacute;cration, P&egrave;re, au Nom de J&eacute;sus-Christ, 
    Ton Fils. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">320&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    remercions le Seigneur de pouvoir marcher dans une vie consacr&eacute;e. Renoncez 
    &agrave; vous-m&ecirc;mes, marchez dans lEsprit en toute douceur et humilit&eacute;, 
    parlez, soyez v&ecirc;tus, agissez en chr&eacute;tiens humbles et doux. Nabandonnez 
    pas cela maintenant. La Voix de Dieu parle par la Parole, par les dons. Tandis 
    quun don se manifeste, un autre lexprime. Un autre don vient et exprime 
    la m&ecirc;me chose. Vous voyez? Cela est conforme &agrave; la Parole et &agrave; 
    lheure &agrave; laquelle nous vivons. Dieu est avec nous, combien nous Len 
    remercions</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Prends le Nom de J&eacute;sus 
        avec toi,<br>
        Enfant de douleur et de tristesse.<br>
        Il tapportera joie et r&eacute;confort.<br>
        Prends-le avec toi partout o&ugrave; tu vas.<br>
        Pr&eacute;cieux Nom</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">321&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Gardons 
    la t&ecirc;te inclin&eacute;e ainsi que nos coeurs dans la conscience que 
    J&eacute;sus a dit: <i>Celui qui &eacute;coute ma parole et qui croit &agrave; 
    celui qui ma envoy&eacute; a la vie &eacute;ternelle et ne vient point en 
    jugement, mais il est pass&eacute; de la mort &agrave; la vie.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">322&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    savons que par la gr&acirc;ce de Dieu nous poss&eacute;dons cela dans notre 
    coeur, nous &eacute;tant consacr&eacute;s &agrave; Lui ce matin afin que nos 
    vies changent a partir daujourdhui et que nous devenions plus positifs dans 
    notre pens&eacute;e. Nous allons nous efforcer de vivre dans une telle douceur 
    et dans une telle humilit&eacute; en croyant que ce que nous demandons &agrave; 
    Dieu, Il nous laccordera aux uns et aux autres. Et nous ne dirons plus de 
    mal les uns des autres ni de personne. Nous prierons pour nos ennemis et les 
    aimerons. Nous ferons du bien &agrave; ceux qui nous font du mal. Cest Dieu 
    qui est le juge de ce qui est juste ou faux. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">323&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sur 
    cette base, nos t&ecirc;tes &eacute;tant inclin&eacute;es, je vais demander 
    &agrave; notre cher Lee Vayle de cong&eacute;dier lassembl&eacute;e par une 
    parole de pri&egrave;re. Fr&egrave;re Vayle [Fr&egrave;re Vayle prie  N.d.R.]</font></p>
  <p align="justify">&nbsp;</p>
    <br>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Pourquoi crier? Parle!');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: Pourquoi crier? Parle!"><a href="serie3no4.pdf" target="_blank">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
</blockquote>
<blockquote> <br>
  <hr>
  <br>
</blockquote>
  </BODY>
</HTML>
