<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>La Semence n'h&eacute;ritera pas avec la balle</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><font face="Arial, Helvetica, sans-serif"><b><font size="7">L</font><font size="6">A 
  <font size="7">S</font>EMENCE NHERITERA PAS AVEC LA BALLE</font></b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><i>(The Seed is not Heir With the Shuck)</i></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5">18 f&eacute;vrier 1965, soir<br>
  Parkview Junior High School Auditorium<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr>
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Restons 
    debout pour un moment de pri&egrave;re. Inclinons nos t&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    bien-aim&eacute;, nous estimons que cest un grand privil&egrave;ge que d&ecirc;tre 
    ici ce soir en cette occasion afin dapporter un Christ vivant &agrave; un 
    monde et une g&eacute;n&eacute;ration mourants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    Te demandons, Seigneur de bien vouloir oindre nos paroles et nos efforts, 
    afin quils ne retournent pas &agrave; Toi sans effet mais quils accomplissent 
    le but pour lequel ils ont &eacute;t&eacute; pr&eacute;vus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aide 
    chaque homme, chaque femme, chaque gar&ccedil;on ou fille qui se trouve ici 
    ce soir et qui est dans le besoin. Et P&egrave;re, nous savons que nous sommes 
    tous dans le besoin. Et lorsque nous partirons ce soir, puissions-nous ressentir 
    dans nos coeurs ce que ressentaient ceux qui revenaient dEmma&uuml;s apr&egrave;s 
    avoir &eacute;t&eacute; t&eacute;moins de la r&eacute;surrection de Christ 
    et qui disaient: Nos coeurs ne br&ucirc;laient-ils pas en chemin tandis quIl 
    nous parlait?. Accorde-le Seigneur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Gu&eacute;ris 
    les malades et les afflig&eacute;s. Puisse-t-il ne plus y avoir aucune personne 
    faible parmi nous apr&egrave;s le service de ce soir. Et surtout, puisse-t-il 
    ne plus y avoir un seul incroyant, Seigneur. Puissent-ils tous croire &agrave; 
    la vie &eacute;ternelle. Car cest dans ce but que nous sommes assembl&eacute;s 
    ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    sont ces b&eacute;n&eacute;dictions que nous Te demandons de nous accorder 
    pour lhonneur du Royaume de Dieu, au Nom de J&eacute;sus-Christ, le Fils 
    de Dieu. Amen. (Vous pouvez vous asseoir.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    fait du bien d&ecirc;tre de retour ici ce soir. Je vois que quelques-uns 
    sont debout l&agrave; autour et je pense que des magn&eacute;tophones sont 
    maintenant enclench&eacute;s dans diff&eacute;rentes villes du pays, &agrave; 
    San Francisco, &agrave; Tucson, l&agrave;-bas &agrave; lEst. Par le moyen 
    du t&eacute;l&eacute;phone, nous envoyons des salutations &agrave; ces auditeurs. 
    Ce soir nous sommes dans lauditorium. Lauditoire principal est plein ainsi 
    que les ailes du b&acirc;timent; beaucoup de gens se tiennent debout contre 
    les murs. Et demain soir, nous pensons essayer douvrir le gymnase de ce c&ocirc;t&eacute; 
    afin dobtenir une plus grande salle qui pourrait peut-&ecirc;tre contenir 
    deux mille personnes de plus. Nous esp&eacute;rons pouvoir faire cela demain 
    soir. Puisque ce premier soir la salle est pleine, eh bien, nous croyons que 
    demain, il y en aura encore davantage. Je vois que m&ecirc;me ce soir ils 
    mettent des chaises en plus et tout cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    nous attendons &agrave; de grandes choses; tout dabord &agrave; la venue 
    du Seigneur J&eacute;sus, puis au salut des &acirc;mes perdues qui vont Le 
    recevoir ce soir et qui seront pr&ecirc;tes pour Sa venue lorsquIl appara&icirc;tra.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    particuli&egrave;rement saluer et accueillir tous ces hommes distingu&eacute;s 
    qui se trouvent sur lestrade et dont jai compris que la plupart &eacute;taient 
    des pasteurs. Il y en a deux cents ou m&ecirc;me davantage qui sont install&eacute;s 
    l&agrave;, et nous sommes certainement reconnaissants quils soient ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    madresse &agrave; vous, de quelque endroit du pays que vous veniez. Et je 
    crois que certains venaient doutre-mer. Nous vous sommes donc reconnaissants 
    d&ecirc;tre ici afin de profiter de cette communion avec nous, car nous nous 
    attendons &agrave; ce que Dieu nous donne de grandes choses pendant cette 
    rencontre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    limpression que depuis que jai eu cette pens&eacute;e de rentrer pour ces 
    quelques jours de r&eacute;union, mon coeur est &eacute;trangement agit&eacute; 
    par un puissant sentiment que quelque chose va se passer. Je ne sais pas de 
    quoi il sagit, mais jesp&egrave;re quil sagit dune grande r&eacute;v&eacute;lation 
    venant de Dieu et qui nous pr&eacute;parera &agrave; &ecirc;tre de meilleurs 
    citoyens de Son Royaume tandis que nous marchons dans ce sombre monde de p&eacute;ch&eacute; 
    et dincr&eacute;dulit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir, ce terrain, cet endroit m&ecirc;me repr&eacute;sente une grande chose 
    pour moi. Depuis que jai su quils avaient construit cet auditoire scolaire 
    ici, jai voulu tenir des services dans cet endroit. Je suis tr&egrave;s reconnaissant 
    &agrave; la direction de l&eacute;cole ainsi quaux personnes qui nous ont 
    gracieusement permis de venir ici. Cest en cet endroit, exactement l&agrave; 
    o&ugrave; s&eacute;l&egrave;ve cet &eacute;difice ce soir, quune grande 
    chose est arriv&eacute;e il y une trentaine dann&eacute;es. En ce temps-l&agrave;, 
    ce n&eacute;tait quun champ de gen&ecirc;ts. Et jhabitais dans une petite 
    maison juste au-del&agrave; dici, &agrave; environ deux cents m&egrave;tres. 
    A l&eacute;poque, je me pr&eacute;occupais beaucoup du salut de mon p&egrave;re 
    et de ma m&egrave;re qui tous deux sont partis maintenant. En ce jour-l&agrave;, 
    j&eacute;tais particuli&egrave;rement pr&eacute;occup&eacute; par mon p&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me souviens que je dormais dans la v&eacute;randa. C&eacute;tait l&eacute;t&eacute; 
    et il faisait chaud. Je crois que ceci est inscrit dans le petit livre intitul&eacute; 
    J&eacute;sus-Christ est le m&ecirc;me hier, aujourdhui et &eacute;ternellement, 
    &agrave; moins que ce ne soit dans le petit livre qui sappelle Je ne fus 
    pas d&eacute;sob&eacute;issant &agrave; la vision c&eacute;leste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je dormais dans la v&eacute;randa, lorsque soudain je me r&eacute;veillai 
    et un fardeau vint sur mon coeur pour mon p&egrave;re. Beaucoup dentre vous 
    de cette ville ici connaissiez mon p&egrave;re; je pense que c&eacute;tait 
    un grand homme bien quil &eacute;tait p&eacute;cheur. Il avait une mauvaise 
    habitude contre laquelle jai essay&eacute; de lutter de toutes mes forces 
    pendant cette p&eacute;riode: c&eacute;tait la boisson. Or cette nuit-l&agrave;, 
    il buvait. Et je me r&eacute;veillai avec ce grand fardeau sur mon coeur &agrave; 
    son sujet. Je me trouvais en pyjama, jenfilai simplement mon pantalon, laissant 
    ma veste de pyjama, je traversai ce champ de gen&ecirc;ts pour venir &agrave; 
    lendroit o&ugrave; maintenant se trouve cet &eacute;difice. Et je magenouillai 
    pour prier pour mon p&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    tandis que je priais et demandais &agrave; Dieu de le sauver et de ne pas 
    le laisser mourir p&eacute;cheur, et parce que je laimais Tandis que j&eacute;tais 
    en pri&egrave;re, je me levai pour regarder vers lest et jeus une vision. 
    Le Seigneur J&eacute;sus se tenait juste au-dessus de moi (beaucoup parmi 
    vous connaissent la vision).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    je ne suis pas sujet &agrave; des illusions, que je sache, les visions sont 
    r&eacute;elles. Et le Seigneur J&eacute;sus se tenait l&agrave;; c&eacute;tait 
    la premi&egrave;re fois que je Le voyais dans une vision de ce type. Il se 
    tenait juste &agrave; environ dix pieds au-dessus de ma t&ecirc;te, Il &eacute;tait 
    l&agrave; entre ciel et terre et Il &eacute;tait en train de faire un pas. 
    Il portait un v&ecirc;tement blanc avec des franges sur le c&ocirc;t&eacute;. 
    Ses cheveux Lui arrivaient aux &eacute;paules et Il avait lair de lhomme 
    que d&eacute;crit la Bible, un homme denviron trente ans, de corpulence petite 
    et mince, Il &eacute;tait tr&egrave;s petit. On avait limpression quIl ne 
    pesait pas plus de 65<i> </i>kilos.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    comme je regardais, je me disais quil devait y avoir quelque chose de faux. 
    Je me frottai donc les yeux et regardai de nouveau. Et Il se tenait de c&ocirc;t&eacute;, 
    on pouvait voir Son profil. Et laspect de Son visage, qui est celui que jai 
    toujours vu dans les visions, est pareil &agrave; la t&ecirc;te du Christ 
    &agrave; trente ans de Hoffman. Cest la raison pour laquelle jai cela &agrave; 
    la maison, dans mes livres, partout o&ugrave; je peux le mettre car cest 
    le tableau qui Le repr&eacute;sente le mieux. Seulement, Il semblait petit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je levai les yeux vers Lui et pensai: «Non, je ne suis certainement pas en 
    train de regarder mon Seigneur se tenir l&agrave;». Et je me trouvais par 
    l&agrave;, dans cette position, peut-&ecirc;tre m&ecirc;me exactement &agrave; 
    lendroit o&ugrave; se trouve maintenant cette estrade. C&eacute;tait quelque 
    part dans ces environs, dans un rayon d&agrave; peu pr&egrave;s 40 ou 50 
    m&egrave;tres, dapr&egrave;s ce que je pourrais mesurer de lendroit o&ugrave; 
    je me trouve.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je levai les yeux et Il se tenait l&agrave;. Je me mordis le doigt pour voir 
    si j&eacute;tais r&eacute;veill&eacute;. Vous savez comment cela fait, vous 
    avez limpression quil ne peut pas en &ecirc;tre ainsi. J&eacute;tais encore 
    jeune dans le Seigneur, cela faisait environ six mois que je pr&ecirc;chais. 
    Je me mordis le doigt. Je pris un gen&ecirc;t et le brisai. Et beaucoup dentre 
    vous qui vivez &agrave; la campagne connaissez cette esp&egrave;ce de cure-dent 
    qui se trouve dans le gen&ecirc;t. Je me mis &agrave; m&acirc;cher cela. Et 
    je dis: «Ce nest pas possible. Je suis en train de r&ecirc;ver. Voici ma 
    maison. Mon p&egrave;re, ma m&egrave;re et les enfants sont l&agrave;. Il 
    y a l&agrave;, pr&egrave;s de la vieille maison en brique, &agrave; environ 
    deux cents m&egrave;tres dici, la mare o&ugrave; jallais chasser les canards. 
    Et voici que je me tenais dans ce champ; c&eacute;tait donc bien cela».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    tapai de nouveau du pied par terre, secouai la t&ecirc;te, fis craquer mes 
    doigts et regardai de nouveau; et Il se tenait l&agrave;. Le vent se mit &agrave; 
    souffler et je vis que les gen&ecirc;ts ondulaient. Lorsque le vent se mit 
    &agrave; souffler Ses v&ecirc;tements commenc&egrave;rent &agrave; flotter. 
    Ils commenc&egrave;rent &agrave; claquer comme du linge &eacute;tendu sur 
    une corde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    se tenait l&agrave;. Je regardai cela. Et je pensai: «Si seulement je pouvais 
    jeter un coup doeil sur Son visage». Il regardait vers lest, juste comme 
    ceci. Il regardait tr&egrave;s attentivement. Je me d&eacute;pla&ccedil;ai 
    afin de Le contourner pour avoir une vision plus proche de Son visage, mais 
    je ne pouvais toujours pas tr&egrave;s bien Le voir. Il tenait Ses mains devant 
    Lui et, depuis lendroit o&ugrave; je me tenais, Il m&eacute;tait plut&ocirc;t 
    cach&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me d&eacute;pla&ccedil;ai de nouveau et je m&eacute;claircis la gorge comme 
    ceci; je voulais voir si je pouvais attirer Son attention. Mais Il ne bougea 
    pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pensai alors: «Peut-&ecirc;tre devrais-je lappeler». Lorsque jeus dit: «J&eacute;sus», 
    Il tourna la t&ecirc;te. Et lorsquIl meut regard&eacute;, Il &eacute;tendit 
    simplement les bras. Cest tout ce dont je me souviens. Je suis rest&eacute; 
    presque jusquau lever du jour, allong&eacute; l&agrave; quelque part, vers 
    ce qui est maintenant un champ; ma veste de pyjama &eacute;tait toute mouill&eacute;e 
    des larmes que javais vers&eacute;es et javais perdu connaissance. Son visage 
    avait des traits caract&eacute;ristiques quaucun artiste ne pourrait dessiner 
    ni peindre. Personne ne pourrait faire cela. Il ressemblait &agrave; un homme 
    qui, si vous le regardez, vous ferait pleurer de compassion, destime et de 
    respect, mais qui aurait assez de puissance pour que Sa parole puisse faire 
    se renverser le monde. Ses traits caract&eacute;ristiques ne pourraient jamais 
    &ecirc;tre saisis par un artiste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jusqu&agrave; 
    ce jour, je ne savais pas ce que cela signifiait. Mais ce soir, trente ans 
    plus tard, je me tiens ici dans une salle d&eacute;di&eacute;e au service 
    du Dieu Tout-Puissant. A l&eacute;poque je n&eacute;tais quun fr&egrave;re 
    la&iuml;c, un ancien de l&eacute;glise baptiste dont Roy Davis &eacute;tait 
    alors pasteur. Et maintenant je me tiens ici, dans cet endroit bond&eacute; 
    et sur ce m&ecirc;me terrain, avec sur mes mains, je pense, lacquisition 
    par le Sang de J&eacute;sus-Christ Lui-m&ecirc;me du Salut, apport&eacute; 
    pendant ces quatre jours de message du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Environ 
    six mois plus tard, jeus mon premier service de bapt&ecirc;me l&agrave; en 
    bas &agrave; la rivi&egrave;re, lorsque la Lumi&egrave;re descendit juste 
    l&agrave; &agrave; Spring Street. Il se peut que beaucoup parmi vous veuillent 
    descendre jeter un coup doeil &agrave; Spring Street and Water, juste devant 
    la rivi&egrave;re. Cest l&agrave; que lAnge du Seigneur apparut pour la 
    premi&egrave;re fois au public; c&eacute;tait &agrave; deux heures de lapr&egrave;s-midi. 
    Et une Voix vint den haut et dit: <b>«De m&ecirc;me que Jean-Baptiste fut 
    envoy&eacute; comme pr&eacute;curseur de la premi&egrave;re venue de Christ, 
    ton message sera le pr&eacute;curseur de Sa seconde venue».</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes maintenant trente ans plus tard et je suis toujours ici ce soir, en 
    train de proclamer ce message. Et autour de nous le monde est fini, et ce 
    soir je suis content d&ecirc;tre de retour chez moi, dans ma ville, afin 
    de pr&ecirc;cher ce Seigneur J&eacute;sus-Christ que jaime toujours de tout 
    mon coeur. Chaque jour Il mest plus doux quIl ne l&eacute;tait le jour 
    davant. Je nai jamais chang&eacute; un iota de ma doctrine. Je continue 
    de croire &agrave; la m&ecirc;me chose en laquelle jai cru quand jai commenc&eacute;. 
    <b>Il est le m&ecirc;me hier, aujourdhui et pour toujours.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    maintenant un message dont je suis responsable. Lorsque le message a commenc&eacute;, 
    tout le monde priait pour les malades, il y avait de grands signes, des merveilles 
    et des miracles qui avaient commenc&eacute; particuli&egrave;rement dans le 
    peuple pentec&ocirc;tiste; un r&eacute;veil universel de campagnes de gu&eacute;risons 
    balaya le monde. Pendant quinze bonnes ann&eacute;es il y a sans doute eu 
    des r&eacute;veils sur chaque colline. Des feux de r&eacute;veils br&ucirc;laient. 
    Des millions de gens litt&eacute;ralement ont accept&eacute; Christ comme 
    leur Sauveur au moyen de cette seule commission. Cest de l&agrave; que furent 
    inspir&eacute;s Oral Roberts et les autres; puis cela continua ainsi apr&egrave;s 
    quen ce temps-l&agrave; l&eacute;glise pentec&ocirc;tiste se fut effondr&eacute;e 
    dans la mort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir, mes intentions et mes d&eacute;sirs sont de r&eacute;veiller cette &eacute;glise 
    et de la rendre attentive &agrave; la proche venue du Seigneur J&eacute;sus. 
    Je dois bl&acirc;mer cette &eacute;glise. Je dois bl&acirc;mer le p&eacute;ch&eacute; 
    quel quil soit. Je nai rien contre quelque d&eacute;nomination que ce soit. 
    Mais jai un message.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    comme il en fut avec le Seigneur J&eacute;sus, il est difficile d&ecirc;tre 
    parrain&eacute; par une &eacute;glise; car il sagit de Lui et non de moi. 
    Mais lorsquIl pr&ecirc;cha au d&eacute;but, quIl gu&eacute;rit les malades, 
    ressuscita les morts, purifia les l&eacute;preux, chassa les d&eacute;mons, 
    tout le monde Le voulait. <b>Mais il vient un temps o&ugrave; toujours un 
    message suivra chaque signe, car un signe a une voix.</b> Donc lorsquun jour 
    Il sassit et dit: <i>Moi et mon P&egrave;re sommes Un!, </i>c&eacute;tait 
    plus quils nen pouvaient porter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    en fut de m&ecirc;me lorsquIl dit: <i>A moins que vous ne mangiez la chair 
    du Fils de lhomme et que vous nen buviez Son Sang, vous navez pas la vie 
    en vous.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, les docteurs et tous les gens bien-pensants auraient dit: Cet homme 
    est un vampire, il essaye de vous faire manger sa chair et boire son sang. 
    Il na jamais expliqu&eacute; cela, Il sest content&eacute; de le dire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ce soir, il se peut que pendant la r&eacute;union vous entendiez des choses 
    que nous ne sommes pas en mesure dexpliquer, <b>mais souvenez-vous que J&eacute;sus-Christ 
    est le m&ecirc;me hier, aujourdhui et pour toujours</b>. Nous le croyons!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous navons pas le temps de beaucoup parler, car ici nous avons une certaine 
    heure pour commencer et une certaine heure pour partir. Et nous voulons respecter 
    le personnel de l&eacute;cole qui a &eacute;tabli ces horaires &agrave; notre 
    intention. Nous voulons faire tout notre possible pour les respecter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    que chaque fois quun p&eacute;cheur veut venir &agrave; Christ, tout ce quil 
    a &agrave; faire est de savancer, que je sois en train de pr&ecirc;cher, 
    de chanter ou quoi que ce soit: donnez votre vie &agrave; Christ. Cest pour 
    cela que nous sommes ici, pour vous aider.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    parler &agrave; fr&egrave;re Vayle, fr&egrave;re Borders et les fr&egrave;res 
    ici. Je me demande sils pourraient venir &agrave; l&eacute;glise dans lapr&egrave;s-midi 
    ou un matin, ce serait pour donner des directives au sujet de ceux qui cherchent 
    le bapt&ecirc;me du Saint-Esprit. Cela vous conviendrait-il, fr&egrave;re 
    Neville, et pourriez-vous tous &ecirc;tre l&agrave;, fr&egrave;re Capps?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sil 
    en est qui veulent &ecirc;tre instruits au sujet du bapt&ecirc;me du Saint-Esprit, 
    pourquoi ne pas venir au Tabernacle (fr&egrave;re Branham se renseigne au 
    sujet de lheure) un matin vers les dix heures.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous avez une question sur la doctrine, si vous avez une question sur le Message, 
    si vous navez jamais &eacute;t&eacute; enseign&eacute; personnellement, si 
    vous voulez quon prie pour vous ou sil y a quoi que ce soit que vous vouliez 
    savoir, pourquoi ne feriez-vous pas un saut l&agrave;-bas &agrave; dix heures 
    du matin pour voir ces hommes? Un ou plusieurs dentre eux seront l&agrave; 
    pour enseigner, prier pour les malades, r&eacute;pondre aux questions personnelles. 
    Allez simplement vers eux et ils seront heureux de vous aider de quelque mani&egrave;re 
    qui leur soit possible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    avant de nous approcher de la Parole, nous voulons nous approcher de nouveau 
    de lAuteur de la Parole. Il se peut que vous mangiez trop, il se peut que 
    vous buviez trop, que vous riiez trop, que vous marchiez trop; mais vous ne 
    prierez jamais trop. <i>Je veux donc que les hommes prient en tout lieu, 
    &eacute;levant des mains saintes, sans col&egrave;re et sans raisonnement 
    </i>(1 Tim. 2.8). Prions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    bien-aim&eacute;, Toi, lAuteur de la vie, Toi qui es la Parole de Vie, nous 
    nous approchons maintenant solennellement de Toi, apr&egrave;s avoir expliqu&eacute; 
    cette vision que, &ocirc; Dieu, Tu mas authentifi&eacute;e. Seigneur J&eacute;sus, 
    je Te prie ce soir doindre ces Paroles pour lentendement de toute oreille 
    qui entend le Son divin. Et sil en est qui &eacute;coutent ici ou dans le 
    pays et qui ne sont pas encore pr&ecirc;ts, qui ne se sont pas pr&eacute;par&eacute;s 
    &agrave; rencontrer le d&eacute;fi de cette heure, le Message venant de Dieu, 
    qui ne se sont pas repentis et qui ne sont pas pr&ecirc;ts, car le Royaume 
    de Dieu est proche, nous Te prions afin quils le fassent ce soir, quils 
    puissent faire face au d&eacute;fi de cette heure.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Dieu, nous Te prions de nous aider car nous connaissons la responsabilit&eacute; 
    que nous portons et ce quelle signifie, et au jour du jugement, je devrai 
    r&eacute;pondre de tout ce que jai dit ici et ailleurs. Aide-moi &agrave; 
    &ecirc;tre v&eacute;ritablement sinc&egrave;re, Seigneur, dans tout ce que 
    je fais ou dis de Ta Parole, afin que cela puisse porter du fruit. Car la 
    commission que Tu mas donn&eacute;e &eacute;tait: <i>Que ce Livre de la 
    Loi ne s&eacute;loigne pas de ta bouche, et m&eacute;dite-Le jour et nuit, 
    afin que tu prennes garde &agrave; faire selon tout ce qui est &eacute;crit; 
    car alors tu feras r&eacute;ussir tes voies, et alors tu prosp&eacute;reras. 
    Ne tai-je pas command&eacute;: fortifies-toi et sois ferme? Ne te laisse 
    point terrifier et ne sois point effray&eacute; car lEternel, ton Dieu est 
    avec toi partout o&ugrave; tu iras </i>(Josu&eacute; 1.8). Seigneur J&eacute;sus, 
    fais que ce soir, il en soit ainsi. Nous ten prions dans le Nom de J&eacute;sus. 
    Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vendredi 
    et samedi, de 10 &agrave; 12h, il y aura au Tabernacle, au 8, Penn Street, 
    des enseignements, des r&eacute;ponses &agrave; des questions de doctrine 
    et dautres choses. Venez simplement si vous avez des questions ou quoi que 
    ce soit dont vous ayez besoin. Il y aura quelquun pour diriger cela. Que 
    le Seigneur vous b&eacute;nisse!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    pour le service douverture de ce soir, je ne peux rien faire dautre que 
    daller directement &agrave; notre message. Cest pour cela que nous sommes 
    ici. Et cest pour cela que je suis revenu. Et dimanche matin, si le Seigneur 
    le permet, jaimerais faire face au grand d&eacute;fi de ce jour qui est: 
    Mariage et Divorce.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    jaimerais lire ces quelques mots dans Galates 4.27 &agrave; 31. Car il est 
    &eacute;crit: <i>R&eacute;jouis-toi, st&eacute;rile qui nenfantes point; 
    &eacute;clates de joie et pousse des cris, toi qui nes point en travail denfant; 
    car les enfants de la d&eacute;laiss&eacute;e sont plus nombreux que les enfants 
    de celle qui a un mari. Or vous, fr&egrave;res, comme Isaac, vous &ecirc;tes 
    enfants de promesse. Mais, comme alors celui qui &eacute;tait n&eacute; selon 
    la chair pers&eacute;cutait celui qui &eacute;tait n&eacute; selon lEsprit, 
    il en est de m&ecirc;me aussi maintenant. Mais que dit lEcriture? Chasse 
    la servante et son fils, car le fils, de la servante nh&eacute;ritera point 
    avec le fils de la femme libre. Ainsi, fr&egrave;res nous ne sommes pas enfants 
    de la servante, mais de la femme libre.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    le Seigneur ajoute Ses b&eacute;n&eacute;dictions &agrave; la lecture de Sa 
    Parole. Maintenant je crois que le texte que jai pris l&agrave; est tr&egrave;s 
    &eacute;trange et inhabituel. Mais parfois nous trouvons Dieu &agrave; des 
    heures &eacute;tranges et inhabituelles, de mani&egrave;re inhabituelle et 
    dans des choses inhabituelles. Car Dieu est inhabituel et ceux qui Le servent 
    r&eacute;ellement de tout leur coeur, <b>Le servent dune mani&egrave;re inhabituelle 
    par rapport aux choses ou aux mani&egrave;res de ce monde</b>. Ce texte sintitule: 
    <i>La semence nh&eacute;rite pas avec la balle</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Paul 
    parle ici litt&eacute;ralement de la semence des deux fils dAbraham. Cest 
    avec joie que Paul se place lui-m&ecirc;me dans la position de celui qui est 
    n&eacute; de la femme libre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    nous savons quAbraham a eu deux fils de deux femmes diff&eacute;rentes. Dieu 
    lui avait donn&eacute; la promesse quau travers de Sara un Fils lui na&icirc;trait 
    et que le monde serait b&eacute;ni au travers de ce Fils. Toutes les nations 
    seraient b&eacute;nies par ce Fils. Et lon croit commun&eacute;ment, surtout 
    parmi les Juifs, quil sagissait dIsaac, mais ce n&eacute;tait pas cela. 
    <b>Ce Fils promis dAbraham est J&eacute;sus et Il est de la semence royale 
    promise &agrave; Abraham.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Abraham eut deux fils, dont un quil eut dAgar qui &eacute;tait la servante 
    de sa femme; c&eacute;tait une mignonne et gentille servante &eacute;gyptienne 
    quAbraham lui avait ramen&eacute; dEgypte. Et Sara, pensant que Dieu ne 
    serait pas capable daccomplir toute Sa promesse dit &agrave; Abraham de prendre 
    Agar sa servante, de l&eacute;pouser (car la polygamie &eacute;tait l&eacute;gale 
    en ces jours) et de lui amener lenfant car c&eacute;tait s&ucirc;rement 
    l&agrave; ce que Dieu avait pr&eacute;vu, elle ne devait avoir lenfant quau 
    travers dAgar. Mais nous d&eacute;couvrons quil nen &eacute;tait pas ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous comprenons aussi que Dieu est parfait en trois. Dieu est parfait en trois. 
    Le chiffre de la gr&acirc;ce est cinq. Le chiffre sept est celui de lach&egrave;vement, 
    comme le monde achev&eacute; en sept jours nous le montre. <b>Dieu est parfait 
    dans le P&egrave;re, le Fils et le Saint-Esprit. Cest la perfection de la 
    divinit&eacute;.</b> Un seul Dieu lors des trois manifestations de Ses trois 
    attributs, ou encore trois fonctions dune seule Divinit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    dans lEglise il y a aussi trois &eacute;tapes vers la perfection dans la 
    gr&acirc;ce: la justification, la sanctification et le bapt&ecirc;me du Saint-Esprit. 
    Il sagit de la nouvelle naissance. Cela est exactement typifi&eacute; par 
    la naissance naturelle. Lorsquune femme donne naissance &agrave; un enfant, 
    la premi&egrave;re chose qui sort est leau, puis le sang et finalement la 
    vie. Je crois que dans 1 Jean 5.7, la Bible dit: <i>Car Il y en a trois qui 
    rendent t&eacute;moignage dans le ciel: le P&egrave;re, la Parole </i>(qui 
    est le Fils) <i>et le Saint-Esprit; et les trois sont Un. Et il en a trois 
    qui rendent t&eacute;moignage sur la terre: leau, le sang et lesprit; et 
    les trois sont daccord pour un m&ecirc;me t&eacute;moignage.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    le P&egrave;re, le Fils et le Saint-Esprit sont Un. <b>Vous ne pouvez avoir 
    le P&egrave;re sans avoir le Fils; vous ne pouvez avoir le Fils sans avoir 
    le Saint-Esprit.</b> Mais vous pouvez &ecirc;tre justifi&eacute; sans &ecirc;tre 
    sanctifi&eacute;. Vous pouvez &ecirc;tre sanctifi&eacute; sans &ecirc;tre 
    rempli du Saint-Esprit. Nous montrerons cela en nous inspirant de la nature.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    se peut que je vous paraisse &eacute;trange. Je nai pas dinstruction, je 
    suis s&ucirc;r que vous lavez compris. Mais jenseigne par des types, <b>car 
    le naturel typifie</b> <b>le spirituel</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons que la perfection marche par trois. <b>Dieu est parfait en trois.</b> 
    La perfection de la semence dAbraham &eacute;tait Isma&euml;l, Isaac et J&eacute;sus. 
    Isma&euml;l venait de la femme esclave, Isaac venait de la femme libre et 
    tous deux sont venus par le sexe; <b>mais Christ vint par la vierge et non 
    par le sexe</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a l&agrave; une semence, une seule Semence et non des semences. Les autres 
    n&eacute;taient pas des semences dAbraham <b>car la Semence dAbraham &eacute;tait 
    la semence de la Foi dont Dieu avait parl&eacute;</b>; ce n&eacute;tait pas 
    sa semence naturelle. Car apr&egrave;s la mort de Sara, Abraham &eacute;pousa 
    une autre femme et eut sept fils sans compter les filles. Ce n&eacute;tait 
    donc pas les semences dAbraham <b>mais LA Semence dAbraham, la seule</b>. 
    C&eacute;tait la semence de la foi dAbraham indiquant la Semence royale, 
    cette Semence qui devait venir par la foi dAbraham; <b>il ne sagissait pas 
    de la vie naturelle dAbraham, mais de sa vie spirituelle</b>. Abraham consid&eacute;rait 
    toute chose contraire &agrave; la Parole de Dieu comme nulle, il appelait 
    les choses qui n&eacute;taient point comme si elles &eacute;taient, croyant 
    Dieu contre toute esp&eacute;rance. Cest de la semence r&eacute;elle que 
    nous parlons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes cependant ici en pr&eacute;sence dune image. La semence de la promesse 
    d&eacute;marra au milieu du l&eacute;ger doute &agrave; l&eacute;gard de 
    la promesse originale. Voyez comment le doute sinstalla lentement dans la 
    promesse originale. Dieu avait promis &agrave; Abraham que par Sara il aurait 
    un enfant. Mais remarquez que la premi&egrave;re semence dAbraham vint par 
    la femme esclave <b>parce que Sara avait dout&eacute; que cette chose puisse 
    arriver</b> car elle &eacute;tait &acirc;g&eacute;e et avait pass&eacute; 
    l&acirc;ge denfanter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi que commen&ccedil;a l&eacute;glise. Cest ainsi que cela commence toujours. 
    <b>Vous commencez depuis le bas. Vous ne commencez pas depuis le haut.</b> 
    Si un homme grimpe &agrave; une &eacute;chelle et quil veuille aller tout 
    de suite en haut, il se cassera le cou. Vous devez commencer par le bas et 
    grimper pour arriver jusquen haut. Et cest ici que nous trouvons le d&eacute;but 
    de la promesse de Dieu rendue manifeste au travers dun l&eacute;ger doute 
    qui interrompit le programme de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    de la m&ecirc;me mani&egrave;re que commen&ccedil;a le p&eacute;ch&eacute; 
    dans le jardin dEden. <b>Cest ainsi que la mort entra par le p&eacute;ch&eacute;, 
    lorsquune seule parole de Dieu fut d&eacute;form&eacute;e ou mise en doute.</b> 
    Vous ne pouvez douter dune seule parole de Dieu ni la placer &agrave; faux 
    car cest AINSI DIT LE SEIGNEUR. Cest ainsi avec la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Sara, qui &eacute;tait une femme (ce qui repr&eacute;sente l&eacute;glise) 
    <b>mit en doute le programme original de la Parole promise de Dieu</b> et 
    dit: Abraham, toi mon mari, prends cette belle servante, vis avec elle et 
    sois son mari. Et au travers delle, Dieu donnera la semence de la promesse; 
    puis je prendrai lenfant. Vous voyez, simplement le fait de supprimer un 
    petit iota changea tout le programme. <b>Cest pour cela que nous devons prendre 
    toute parole de Dieu comme &eacute;tant le AINSI DIT LE SEIGNEUR.</b> Toute 
    Parole de Dieu est vraie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    semence commen&ccedil;a donc avec une promesse dont on avait l&eacute;g&egrave;rement 
    dout&eacute;. Isaac, qui &eacute;tait la semence de la femme promise et libre, 
    manifesta la semence naturelle qui avait &eacute;t&eacute; promise; cest 
    ce que Paul essaye ici dexpliquer dans Galates. Et il continue en disant 
    ici que les enfants de la femme esclave ne peuvent pas h&eacute;riter avec 
    les enfants de la femme libre <b>car ils viennent de deux cat&eacute;gories 
    diff&eacute;rentes</b>. Cest vrai. Lincroyant ne peut pas h&eacute;riter 
    avec le croyant. Cest impossible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce qui ne va pas aujourdhui. Vous ne pouvez amener un poulet d&eacute;nominationnel 
    &agrave; croire comme un aigle. Vous ne pouvez tout simplement pas le faire. 
    Cest l&agrave; que commencent les ennuis. <b>Vous devez croire chaque parole 
    de Dieu.</b> Vous n&ecirc;tes tout simplement pas coh&eacute;ritiers; vous 
    ne pouvez pas non plus vous joindre &agrave; cela. Vous ne pouvez pas faire 
    cela. Vous devez &ecirc;tre un aigle ou un poulet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Isaac 
    ne pouvait pas h&eacute;riter avec Isma&euml;l qui &eacute;tait la semence 
    de la femme esclave et qui &eacute;tait n&eacute; &agrave; cause du doute. 
    Sara mit en doute la Parole de Dieu; <b>elle douta que Dieu puisse tenir cette 
    Parole.</b> Remarquez quAbraham (voyez ce que je pr&eacute;pare pour dimanche 
    prochain) ne douta pas. Sara douta. Cest elle qui douta. <b>Ce nest pas 
    Adam qui douta; ce fut Eve qui douta.</b> Nous en verrons encore davantage 
    &agrave; ce sujet dimanche matin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    naturel ne peut pas davantage h&eacute;riter avec le spirituel. Pas plus que 
    les enfants dIsma&euml;l ne pouvaient h&eacute;riter avec les enfants dIsaac, 
    <b>le charnel ne peut h&eacute;riter avec le spirituel</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&eacute;glise 
    naturelle, lEglise spirituelle. Il y a une &eacute;glise naturelle typifi&eacute;e 
    par ces femmes ici et il y a aussi une Eglise spirituelle. L&eacute;glise 
    naturelle et lEglise spirituelle ne peuvent donc pas h&eacute;riter ensemble. 
    <b>Ce sont deux peuples diff&eacute;rents vivant &agrave; deux &eacute;poques 
    diff&eacute;rentes et sous deux alliances diff&eacute;rentes.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pour cela que lEnl&egrave;vement sera diff&eacute;rent <b>et ne sera que 
    pour la Semence Royale dAbraham</b>. Cet enl&egrave;vement ne peut se faire 
    par le naturel, par la semence charnelle de l&eacute;glise. Ce devra &ecirc;tre 
    la Semence Royale de la Parole de Dieu venant au travers dAbraham, la Semence 
    Royale. Cest pour cela que lenl&egrave;vement aura lieu en premier, car 
    souvenez-vous que nous, les vivants, qui demeurons jusqu&agrave; la venue 
    du Seigneur, nous ne devancerons aucunement ceux qui se sont endormis. Car 
    la trompette de Dieu retentira, les morts en Christ ressusciteront premi&egrave;rement 
    et nous qui sommes en vie et demeurons, serons enlev&eacute;s ensemble avec 
    eux pour aller &agrave; la rencontre du Seigneur dans les airs. Remarquez 
    quil est aussi &eacute;crit: <i>Le reste des morts ne revint pas &agrave; 
    la vie jusqu&agrave; ce que les mille ans fussent accomplis.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ne seront donc pas h&eacute;ritiers ensemble;<b> ils niront pas ensemble 
    dans lenl&egrave;vement</b>. Il ny a absolument quune &eacute;glise naturelle 
    et une Eglise spirituelle; une &eacute;glise charnelle et une Eglise spirituelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas de jugement pour la Semence Royale spirituelle, la semence pr&eacute;destin&eacute;e 
    dAbraham, car elle est pr&eacute;destin&eacute;e &agrave; la Vie &eacute;ternelle. 
    Ils ont accept&eacute; le sacrifice pour lequel Dieu a pourvu, ce Sacrifice 
    qui est Christ, la Parole. <i>Il ny a donc maintenant aucune condamnation 
    </i>(cest dans Romains 8.1 si vous voulez voir lEcriture)<i> pour ceux qui 
    sont dans le Christ J&eacute;sus </i>car ils ont march&eacute; non selon 
    la chair, mais selon lEsprit. Et dans Jean 5.24, il est dit: <i>Celui qui 
    entend ma Parole </i>(le v&eacute;ritable terme est comprend. Nimporte 
    quel ivrogne peut entendre cela et continuer son chemin). <i>Mais celui qui 
    &eacute;coute ma Parole, qui comprend ma Parole et croit que celui qui ma 
    envoy&eacute; a la Vie &eacute;ternelle, ne viendra pas en jugement mais il 
    est pass&eacute; de la mort &agrave; la vie. </i>Certainement! <b>Celui &agrave; 
    qui ce grand myst&egrave;re de Dieu a &eacute;t&eacute; r&eacute;v&eacute;l&eacute; 
    comprend comment ce Dieu qui &eacute;tait en Christ sest r&eacute;concili&eacute; 
    Lui-m&ecirc;me avec le monde, comment Lui et le P&egrave;re sont Un.</b> Il 
    comprend laccomplissement des grands myst&egrave;res de ce Dieu qui se prend 
    et se livre Lui-m&ecirc;me, se manifestant dans l&acirc;ge des &ecirc;tres 
    humains et dans le cours de leur vie. Il rend manifeste Sa Parole en compagnie 
    des &ecirc;tres humains au jour o&ugrave; le soleil se l&egrave;ve &agrave; 
    lEst comme Il le fait lorsquil se couche &agrave; lOuest, afin de se manifester 
    Lui-m&ecirc;me ainsi que Sa Parole au travers dune Eglise-Epouse. Celui 
    qui comprend (cest-&agrave;-dire qui conna&icirc;t) ce qui lui est r&eacute;v&eacute;l&eacute; 
    de Celui qui ma envoy&eacute;, a la vie Eternelle et ne viendra pas en jugement 
    mais il est pass&eacute; de la mort &agrave; la Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    semence naturelle n&eacute;tait quun porteur de la Semence spirituelle</b>, 
    comme la tige, le gland et la balle. Nous avons vu cela auparavant dans un 
    autre message. Mais jaimerais revoir cela, revenir l&agrave;-dessus juste 
    une minute.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a donc trois &eacute;tapes pour la semence, ce qui est pour nous une v&eacute;ritable 
    image de la semence naturelle sur la terre. Lorsquune semence est plant&eacute;e, 
    elle produit <b>une tige</b> sur laquelle bourgeonnent des feuilles, puis 
    vient <b>l&eacute;pi</b> o&ugrave; le pollen est suspendu; ensuite vient 
    <b>la balle</b>, puis de nouveau<b> la semence</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    les &eacute;tapes de cette parfaite parabole et voyez comme en type cela marche 
    exactement, car Dieu est lAuteur de toute la nature. La nature ne peut donc 
    faillir, pas plus que Dieu ne peut faillir, car Il &eacute;tait Celui qui 
    a plac&eacute; chaque chose dans sa condition, afin que nous puissions regarder 
    et observer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez, 
    Agar &eacute;tait la tige; c&eacute;tait le d&eacute;but de la semence qui 
    se levait. Mais cela ne ressemblait absolument pas &agrave; la semence. <b>C&eacute;tait 
    la tige car elle &eacute;tait une esclave</b>; elle ne faisait pas du tout 
    partie de la promesse, elle navait rien &agrave; voir avec la Parole. <b>Elle 
    ne faisait que transporter la semence</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Sara 
    &eacute;tait l&eacute;pi et elle avait le pollen.</b> Cette nation juive 
    qui sortit delle amena Isaac, &agrave; travers Isaac elle amena Jacob, &agrave; 
    travers Jacob elle amena les patriarches et <b>&agrave; travers les patriarches 
    elle amena une nation</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Par 
    la foi, la vierge Marie produisit la v&eacute;ritable Semence spirituelle, 
    la Parole faite chair.</b> Vous voyez? Il y eut trois femmes qui port&egrave;rent 
    cette semence. Lune delles &eacute;tait en fait adult&egrave;re, par la 
    polygamie. La deuxi&egrave;me &eacute;tait une femme libre et la troisi&egrave;me 
    neut rien &agrave; faire avec le sexe mais <b>par la foi elle crut la Parole 
    de Dieu</b>. Sara et Agar eurent &agrave; faire avec le sexe, mais Marie &eacute;tait 
    vierge <b>et re&ccedil;ut la Semence par la puissance de la Parole promise 
    de Dieu</b>. Cest juste!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Agar 
    &eacute;tait la tige. Deux femmes dout&egrave;rent de la promesse, mais observez 
    ce que cela amena. Agar, la deuxi&egrave;me femme dAbraham, n&eacute;tait 
    tout simplement quune concubine. Elle mit au monde un homme. Mais quelle 
    sorte dhomme &eacute;tait-ce? La Bible dit que c&eacute;tait un homme sauvage. 
    Il vivait de son arc et aucun homme ne pouvait lassujettir. <b>On ne pouvait 
    lapprivoiser, le convertir, ni le r&eacute;g&eacute;n&eacute;rer.</b> Il 
    ne pouvait &ecirc;tre apprivois&eacute;. C&eacute;tait un homme sauvage car 
    il &eacute;tait contraire &agrave; la Parole de Dieu. Et toute chose contraire, 
    tout pr&eacute;dicateur, tout fr&egrave;re la&iuml;c, toute &eacute;glise 
    <b>contraire &agrave; la Parole de Dieu produira un tas dadult&egrave;res 
    sauvages</b>, dignes dune Hollywood mondaine et ne pourra rester avec la 
    pure Parole car elle ne fait m&ecirc;me pas partie de la promesse. Non!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    Sara &eacute;tait l&eacute;pi, la vraie femme de la promesse, elle mit au 
    monde un homme vaillant. Apr&egrave;s son retour d&acirc;ge, elle produisit 
    une nation qui servit Dieu. Mais Marie neut pas du tout affaire au sexe; 
    alors quelle &eacute;tait vierge, quelle navait point connu dhomme, <b>elle 
    crut la Parole promise</b>. Et lAnge du Seigneur vint &agrave; sa rencontre 
    et lui dit: Je te salue, Marie, b&eacute;nie sois-tu parmi les femmes car 
    Dieu est avec toi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    elle dit: Comment ces choses arriveront-elles?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LAnge 
    dit: Le Saint-Esprit te couvrira de Son ombre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    aucun &acirc;ge on navait vu une chose pareille, mais Marie crut Dieu. Et 
    elle dit: Voici, je suis la servante du Seigneur. Elle crut la Parole. Comment 
    allait-elle avoir ce b&eacute;b&eacute;? Elle savait quAgar avait eu le b&eacute;b&eacute; 
    apr&egrave;s un rapport sexuel avec Abraham et que Sara avait eu le b&eacute;b&eacute;, 
    lenfant de la promesse apr&egrave;s un rapport sexuel avec Abraham; lesclave 
    et la femme libre avaient eu des rapports sexuels, mais ici <b>on lui demandait 
    de croire de cette m&ecirc;me foi qui &eacute;tait en Abraham et le portait 
    &agrave; croire des choses impossibles</b>. Du moment que Dieu a dit quil 
    en serait ainsi, cest que cest juste!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    crut Dieu sans jamais poser de questions. Elle dit: Voici la servante du 
    Seigneur. Peu importe les critiques que je devrai supporter du monde, quil 
    me soit fait selon Ta Parole. Cest alors que fut engendr&eacute;e la v&eacute;ritable 
    Semence.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Agar 
    ne pouvait pas le faire, parce que c&eacute;tait le sexe. Cest vrai. Sara 
    ne pouvait pas le faire non plus, c&eacute;tait le sexe; l&eacute;glise 
    sectaire ne peut pas le faire non plus. <b>Il faut que ce soit une foi vierge 
    en la Parole de Dieu pour faire produire un enfant &agrave; la promesse.</b> 
    Le sectarisme ne produira jamais une &eacute;glise n&eacute;e de nouveau. 
    Il ne peut pas faire cela. Il produira quelque chose qui sera un quelconque 
    substitut. Il produira quelque chose qui imitera cela, qui essayera dy ressembler. 
    <b>Mais une v&eacute;ritable Eglise de Dieu n&eacute;e de nouveau croit la 
    Parole de Dieu face &agrave; toute chose, quelle quelle soit, car Elle nest 
    pas adult&eacute;r&eacute;e.</b> Cest par la promesse de Dieu que ces choses 
    arrivent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Marie, 
    la v&eacute;ritable porteuse, celle qui ne lest pas par le sexe, dit: <b>Quil 
    me soit fait selon Ta Parole. Voici Ta servante</b>. Et que produisit-elle? 
    Non un homme sauvage, non une nation, <b>mais elle produisit la Parole, Dieu 
    Lui-m&ecirc;me rendu manifeste dans la chair</b> (amen!), la v&eacute;ritable 
    Semence de Dieu qui manifesta chaque promesse que Dieu avait faite dans la 
    Bible. Aucun homme ne peut vivre sans Lui. Il &eacute;tait la v&eacute;ritable 
    semence. Marie &eacute;tait lenveloppe qui produisit le grain.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    deux autres &eacute;taient des porteuses qui namenaient &agrave; la vie que 
    des semences naturelles. Maintenant, ne faites pas de Marie une d&eacute;esse 
    comme certains essayent de le faire. Elle n&eacute;tait pas une d&eacute;esse. 
    Certainement pas! Elle n&eacute;tait quune porteuse de la Semence comme 
    les autres &eacute;taient aussi porteuses de semence.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais 
    la foi en la Parole produit quelque chose de plus proche de limage r&eacute;elle</b>, 
    comme lorsque le grain de ma&iuml;s ou de bl&eacute; m&ucirc;rit. Cela produit 
    dabord une tige, puis vient le pollen et ensuite vient lenveloppe. Si vous 
    nobservez pas attentivement cette enveloppe, vous aurez limpression quelle 
    ressemble exactement au grain v&eacute;ritable. Mais en louvrant vous trouverez 
    le v&eacute;ritable grain &agrave; lint&eacute;rieur. De nouveau, il ne sagit 
    que dune porteuse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    vous voyez comme Marie, non par le sexe mais par la foi, produisit quelque 
    chose dexactement pareil <b>Marie n&eacute;tait pas cette Semence.</b> 
    Marie &eacute;tait une porteuse de la Semence. Lui &eacute;tait la Semence 
    v&eacute;ritable de la Foi parce que la Parole de Dieu a &eacute;t&eacute; 
    donn&eacute;e &agrave; Abraham par la Foi. <b>Et seule la Foi peut produire 
    ce que Dieu a dit quIl voulait faire, la Foi en Sa Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    comme Marie se rapprochait davantage de la chose v&eacute;ritable, elle &eacute;tait 
    comme lenveloppe. La balle enferme la semence en elle-m&ecirc;me, la prot&egrave;ge 
    et la nourrit jusqu&agrave; ce quarriv&eacute;e &agrave; maturit&eacute; 
    elle demeure seule. Cest ainsi que ce troisi&egrave;me &acirc;ge de l&eacute;glise 
    de Pentec&ocirc;te a m&ucirc;ri, tenant ce grain jusqu&agrave; ce quil soit 
    temps douvrir la balle. Marie, qui &eacute;tait la m&egrave;re de Christ, 
    n&eacute;tait quune incubatrice. J&eacute;sus n&eacute;tait pas du sang 
    de Marie; Il n&eacute;tait pas du sang des Juifs, Il n&eacute;tait pas du 
    sang des nations. <b>Il &eacute;tait du Sang de Dieu. Dieu cr&eacute;a ce 
    Sang.</b> Ce ne pouvait &ecirc;tre par le sexe. J&eacute;sus (Dieu) n&eacute;tait 
    ni juif ni gentil.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    b&eacute;b&eacute; na pas une goutte de sang de la m&egrave;re. Le sang vient 
    du p&egrave;re. Nous savons que lh&eacute;moglobine vient du m&acirc;le. 
    Cest comme pour les poussins; une poule peut pondre un oeuf, mais si elle 
    na pas &eacute;t&eacute; avec le m&acirc;le, avec le coq, il n&eacute;clora 
    jamais. Il est st&eacute;rile bien quayant tout &agrave; fait lapparence 
    de loeuf fertile. Il en a toute lapparence <b>mais Il na pas la vie en 
    lui</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi quil en est des gens qui se pr&eacute;tendent de Christ. Beaucoup parmi 
    eux ressemblent &agrave; des chr&eacute;tiens et essayent dagir comme des 
    chr&eacute;tiens, <b>mais vous devez avoir Christ en vous-m&ecirc;me, car 
    Il est la Parole rendue manifeste</b>, sinon vous ne m&ucirc;rirez jamais 
    pour devenir un chr&eacute;tien croyant la Bible. Vous serez toujours un quelque 
    chose de d&eacute;nominationnel. Ce quelque chose ne peut pas vivre car 
    il ny a aucune vie en lui pour le faire vivre. Si la poule na pas &eacute;t&eacute; 
    avec le m&acirc;le, loeuf ne peut pas &eacute;clore, il pourrira simplement 
    dans le nid.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    en est de m&ecirc;me avec les membres dune &eacute;glise. Vous pouvez les 
    dorloter, en faire des diacres et toutes ces choses, mais vous aurez un nid 
    rempli doeufs pourris <b>&agrave; moins quils ne se soient unis au m&acirc;le</b>. 
    Cest juste!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    porteur, la balle, nourrit la semence. Cest juste. Puis la semence doit quitter 
    la balle, ou la balle doit quitter la semence afin que celle-ci puisse &ecirc;tre 
    en pr&eacute;sence du soleil pour m&ucirc;rir. Nous voyons tout cela en type.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    maintenant combien l&eacute;glise des derniers jours <b>tend &agrave; ressembler 
    le plus possible &agrave; la Semence Elle-m&ecirc;me</b>. Regardez comme cette 
    d&eacute;nomination de Pentec&ocirc;te qui sest &eacute;lev&eacute;e en ces 
    derniers jours (nous expliquerons cela un peu plus tard) en est venue &agrave; 
    ressembler de mani&egrave;re tellement proche &agrave; la Semence. Lorsque 
    lenveloppe se d&eacute;tache dun grain de bl&eacute; apr&egrave;s que le 
    pollen soit tomb&eacute; lors de la seconde &eacute;tape, nous entrons dans 
    la troisi&egrave;me &eacute;tape. Si vous nobservez pas vraiment tr&egrave;s 
    attentivement, vous ne serez pas capable de dire o&ugrave; se trouve le v&eacute;ritable 
    grain de bl&eacute; l&agrave;-dedans. Lorsque cette premi&egrave;re petite 
    graine appara&icirc;t, elle ressemble vraiment au grain. Mais si vous vous 
    installez et que vous ouvrez cela, vous d&eacute;couvrirez quil ny a pas 
    de grain du tout. Il ne sagit que de la balle, dun porteur du grain. Mais 
    cest de l&agrave; que sort le grain. <b>Mais souvenez-vous quapr&egrave;s 
    la balle il ny a plus rien.</b> Souvenez-vous quapr&egrave;s Marie, aucune 
    Semence promise ne devait venir par une femme. Et il ne nous est plus promis 
    de d&eacute;nominations apr&egrave;s celle de Pentec&ocirc;te. <b>Ce sera 
    lEpouse enlev&eacute;e sortant de cela, la Semence, la Parole rendue de nouveau 
    manifeste.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    combien cest ressemblant. Dans Matthieu 24.24, il est dit que, dans les derniers 
    jours, les deux esprits, lesprit de l&eacute;glise et des gens de l&eacute;glise 
    et lesprit de lEpouse et des gens de lEpouse, seraient si proches que cela 
    tromperaient m&ecirc;me les &eacute;lus, si cela &eacute;tait possible. Cest 
    aussi proche que cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    comme la vie passe &agrave; travers la tige. Maintenant, observez, ici nous 
    allons voir quelque chose qui est un type. Luther, dans l&acirc;ge o&ugrave; 
    il produisit la semence de lEpouse, &eacute;tait le m&ecirc;me en esprit. 
    Il ny eut quune petite graine de la semence de Luther qui s&eacute;leva; 
    ce fut la justification par la foi. Il &eacute;tait le type m&ecirc;me dAgar, 
    la tige. <b>Remarquez que Wesley &eacute;tait un type de Sara</b>; c&eacute;tait 
    l&acirc;ge de Philadelphie, l&acirc;ge de lamour qui produisit l&eacute;pi. 
    Durant l&acirc;ge de Wesley il y eut plus de missionnaires que durant nimporte 
    quel autre &acirc;ge. Ce fut le grand &acirc;ge missionnaire du temps de Wesley.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    l&acirc;ge de Pentec&ocirc;te repr&eacute;sente Marie, cest-&agrave;-dire 
    la derni&egrave;re &eacute;tape. Elle n&eacute;tait pas la Semence bien que 
    la vie de la Semence se trouv&acirc;t en elle. Cette semence n&eacute;tait 
    pas encore m&ucirc;re. (Oh, je me sens vraiment rempli de pi&eacute;t&eacute;.) 
    Elle n&eacute;tait pas encore m&ucirc;re. Elle &eacute;tait l&agrave; mais 
    navait pas encore m&ucirc;ri. Ainsi en est-il de notre &acirc;ge de Pentec&ocirc;te 
    dans lequel nous vivons. <b>Une Parole de Dieu doit &ecirc;tre produite qui 
    soit en dehors de toute d&eacute;nomination</b>, hors du domaine de toute 
    d&eacute;nomination.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Luther 
    se dirigea vers la balle par sa premi&egrave;re parole: Le juste vivra par 
    la foi. Wesley eut deux paroles; la premi&egrave;re &eacute;tait une parole 
    de sanctification et la seconde d&eacute;finit loeuvre de la gr&acirc;ce. 
    La Pentec&ocirc;te apporta la troisi&egrave;me parole, cest-&agrave;-dire 
    la restauration des dons. Mais toute la semence devait sortir. <b>Voyez comment 
    ils &eacute;tablirent une d&eacute;nomination sur une parole, puis sur une 
    autre, puis sur une autre.</b> Mais il doit y avoir quelque chose dont on 
    ne peut faire de d&eacute;nomination. <b>Cest la vie dans son int&eacute;gralit&eacute; 
    qui doit se trouver l&agrave; et qui doit se produire elle-m&ecirc;me &agrave; 
    nouveau dans une Epouse. </b>Il ne peut y avoir dautre &acirc;ge de lEglise 
    apr&egrave;s celui-ci. Nous sommes &agrave; la fin, fr&egrave;res et soeurs. 
    Nous sommes ici, nous sommes arriv&eacute;s. Gr&acirc;ces soient rendues &agrave; 
    Dieu! Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous voyons que ces choses sont aussi vraies que possible. Nous remarquons 
    alors que si Marie, ou Wesley &eacute;tait l&eacute;pi, alors la Pentec&ocirc;te 
    doit &ecirc;tre lenveloppe car cest l&eacute;tape suivante de la sortie 
    du grain.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    fr&egrave;re, soeur, la tige nest pas le grain, pas plus que l&eacute;pi 
    nest le grain ni que lenveloppe nest le grain, bien qu&agrave; chaque 
    fois que la plante m&ucirc;rit elle ressemble davantage au grain. La tige 
    ne ressemble pas au grain. Quest-ce donc qui doit sortir? L&eacute;pi, cest-&agrave;-dire 
    une grappe de petits bulbes. Lesquels ressemblent davantage au grain que les 
    feuilles. Que vient-il ensuite? La balle qui contient le grain et le nourrit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    retournons &agrave; la promesse que Dieu a faite &agrave; Abraham au sujet 
    de cette Semence, ce qui &eacute;tait une mani&egrave;re spirituelle de 
    parler. Nous savons tous cela. <b>Il parlait de Christ, non dIsaac, qui devait 
    venir au travers de la Semence de la foi dAbraham.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que la premi&egrave;re semence vint par une esclave. Cela ne ressemblait pas 
    du tout &agrave; une promesse. Dieu ne doit jamais retirer Sa Parole pour 
    qui que ce soit. <b>Dieu a dit comment cela devait arriver et cest ainsi 
    que cela arrivera.</b> Mais Sara, qui repr&eacute;sentait l&eacute;glise, 
    qui &eacute;tait un type de l&eacute;glise, dit: Eh bien, je crois que cest 
    un peu trop ph&eacute;nom&eacute;nal. Je ne peux tout simplement pas croire 
    cela, tu iras donc vers Agar et tu la prendras pour femme. Vous voyez cela? 
    Cette tige (Agar) ne ressemblait pas du tout &agrave; la promesse, puis Sara 
    apparut. Cela semblait tr&egrave;s bien. Cela ressemblait beaucoup plus &agrave; 
    la promesse ici, mais ce n&eacute;tait pourtant pas encore la v&eacute;ritable 
    promesse car, au travers dIsaac, <b>Isra&euml;l faillit et renia la v&eacute;ritable 
    Semence lorsquElle vint</b> (All&eacute;luia! Ne vous excitez pas; ne courez 
    pas. Cela ne vous fera pas de mal!). <b>Ils reni&egrave;rent la Semence, Le 
    crucifi&egrave;rent et Le pendirent sur la croix.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Juste 
    comme Paul a dit: La semence de lesclave na-t-elle pas pers&eacute;cut&eacute; 
    la semence de la femme libre?. <b>Cest ainsi que la semence de la d&eacute;nomination 
    pers&eacute;cute le v&eacute;ritable grain.</b> Cest ainsi quil doit toujours 
    en &ecirc;tre. Ils nh&eacute;riteront pas ensemble. Ils ne sont pas associ&eacute;s. 
    Ce sont deux promesses absolument diff&eacute;rentes, deux &eacute;poques 
    diff&eacute;rentes, en tout cas deux peuples diff&eacute;rents. <b>Lune est 
    lEpouse et lautre est une &eacute;glise.</b> On ne peut absolument pas les 
    comparer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    elles ne sont toujours pas la semence promise qui devait venir. Sara ne l&eacute;tait 
    pas, Agar non plus. Marie non plus n&eacute;tait pas la Semence. Marie n&eacute;tait 
    pas la Semence. <b>Elle &eacute;tait une porteuse de la Semence.</b> Tout 
    comme la balle du grain, elle avait nourri puis fait sortir la v&eacute;ritable 
    Semence de sa matrice. Mais la balle nest pas la Semence. Elle est ce qui 
    est le plus proche de la Semence. Elle enserre la semence. Si nous regardons 
    en bas dans la tige, nous voyons que la vie se r&eacute;pand &agrave; travers 
    elle. Et lorsquon en arrive au pollen, elle sapproche encore davantage. 
    Mais lorsquon en arrive &agrave; la balle, on voit que celle-ci se trouve 
    juste avant la semence et que sa forme est presque la m&ecirc;me. J&eacute;sus 
    nous a dit ce quil en serait dans les derniers jours: elle serait si proche 
    quelle pourrait s&eacute;duire m&ecirc;me les &eacute;lus si cela &eacute;tait 
    possible. <b>Mais ensuite, la semence sort de l&agrave;. Et alors la vie quitte 
    la balle. </b>La balle est donc un porteur. Et cest exactement ce quont 
    &eacute;t&eacute; nos d&eacute;nominations; Luther, Wesley, les Pentec&ocirc;tistes 
    ont &eacute;t&eacute; des porteurs de la vie <b>et il est maintenant temps 
    pour la Semence de sortir de cela</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    remarquez simplement que Marie n&eacute;tait pas la Semence. Il y avait la 
    balle, l&eacute;pi, la tige, <b>cest-&agrave;-dire des porteurs pour une 
    partie de la Parole et non pour toute la Parole</b>. Luther avait la justification. 
    Wesley avait la sanctification. Les Pentec&ocirc;tistes avaient la restauration 
    des dons. Mais lorsque vint la Parole C&eacute;tait cela quils pouvaient 
    produire: la justification sauvera lhomme. Croyez-vous cela? Certainement. 
    Cest le porteur de la Parole, et je crois &eacute;galement que la tige fait 
    partie du bl&eacute;. Certainement! Mais elle est un porteur. <b>Elle nest 
    pas la vie.</b> Puis vint la sanctification. Combien croient en la sanctification? 
    Certainement! Vous devez croire la Bible. Ensuite vint la Pentec&ocirc;te, 
    la restauration des dons. Ils disaient que le parler en langues &eacute;tait 
    la preuve initiale que vous aviez le Saint-Esprit. Cest ce quils appelaient 
    la preuve initiale; et que produisit-elle? La balle. Mais ils firent une organisation. 
    Lorsque vous en venez &agrave; dire: Moi et le P&egrave;re sommes un et 
    ces autres choses, alors la balle s&eacute;loigne de cela. <b>Mais la v&eacute;ritable 
    Epouse-Eglise originelle produit lenti&egrave;re Parole de Dieu dans sa pl&eacute;nitude, 
    car Il est le m&ecirc;me hier, aujourdhui et pour toujours.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que la Semence se trouvait dans le sein de Marie. Mais lorsque la Semence 
    fut lib&eacute;r&eacute;e, Elle dit: Je suis venu pour faire la volont&eacute; 
    de Celui qui ma envoy&eacute;. Moi et mon P&egrave;re sommes Un. Si je ne 
    fais pas Ses oeuvres, ne me croyez pas. <b>C&eacute;tait la Semence.</b> 
    Lequel dentre vous peut-il maccuser du p&eacute;ch&eacute; dincr&eacute;dulit&eacute;? 
    Ce que la Bible a promis que je ferais, je lai fait. Dieu a prouv&eacute; 
    cela au travers de moi! a-t-Il dit. La Semence dans le sein de Marie, lenveloppe, 
    &eacute;tait pr&egrave;s d&ecirc;tre cela, mais elle n&eacute;tait pas la 
    Semence. Elle se trouvait toujours dans le sein de Marie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez. 
    Il en a toujours &eacute;t&eacute; de m&ecirc;me que ce soit pendant l&acirc;ge 
    pentec&ocirc;tiste, l&acirc;ge luth&eacute;rien ou l&acirc;ge wesleyen. 
    Mais lors de louverture du septi&egrave;me sceau dans Apocalypse 10, <b>toute 
    la Parole doit rena&icirc;tre, &ecirc;tre manifest&eacute;e de nouveau et 
    &ecirc;tre authentifi&eacute;e par lEsprit de Dieu dans toute Sa force</b>, 
    comme Elle le fut lorsquElle se trouvait sur la terre et quElle fut manifest&eacute;e 
    de la m&ecirc;me mani&egrave;re et quElle faisait toutes ces choses. Amen! 
    H&eacute;breux 13.8 dit <b>que J&eacute;sus-Christ est le m&ecirc;me hier, 
    aujourdhui et pour toujours</b>. Dans Luc 17.30, J&eacute;sus dit: Il en 
    sera dans les derniers jours comme aux jours de Sodome et que le Fils de lHomme 
    se r&eacute;v&eacute;lera de nouveau Lui-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    monde se trouve dans une condition sodomique et l&eacute;glise est entr&eacute;e 
    avec lui dans Sodome tout comme Lot et sa femme. <b>Et je vous dis quil y 
    a quelque part dans le monde une Eglise &eacute;lue qui doit &ecirc;tre tir&eacute;e 
    hors de ces choses et mise &agrave; part de ces choses.</b> Son attention 
    a &eacute;t&eacute; attir&eacute;e par la manifestation de Dieu. Nous sommes 
    dans les derniers jours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lenveloppe 
    a transmis sa force &agrave; la graine; toute sa force sen est all&eacute;e. 
    Elle a &eacute;t&eacute; une bonne enveloppe mais elle a fait son temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, cest lEpouse-Parole de lEpoux-Parole. La semence naturelle dAbraham, 
    dIsaac et de Jacob, la semence naturelle dIsaac et autres, devait &ecirc;tre 
    enterr&eacute;e afin de produire cette autre semence, afin de produire J&eacute;sus. 
    Cest ainsi quil devait en &ecirc;tre de toutes ces autres semences. Les 
    enveloppes devaient s&eacute;cher, le pollen devait s&eacute;cher <b>et tout 
    devait mourir afin que la graine puisse se produire elle-m&ecirc;me</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi quil en a &eacute;t&eacute; en chaque &acirc;ge. Les d&eacute;nominations 
    ont transport&eacute; une partie de la graine. <b>Une partie de cela forme 
    la Parole car Elle avait &eacute;t&eacute; cach&eacute;e ou scell&eacute;e 
    aux sages r&eacute;formateurs jusqu&agrave; ce quapparaisse l&acirc;ge 
    de laigle. </b>Cest ce que dit la Bible. Certainement! Car cest ce qui 
    nous a &eacute;t&eacute; promis dans Malachie 4. Cest exactement cela. Il 
    a cach&eacute; cela aux yeux des sages et des intelligents! Et, comme nous 
    venons de le voir dans le livre dApocalypse, ces trois b&ecirc;tes qui sortirent 
    typifiaient exactement Luther, alors que les autres, le boeuf et autres animaux 
    de la Bible, repr&eacute;sentaient successivement les autres &acirc;ges de 
    lEglise. Cela produisit la justification, la sanctification et arriva m&ecirc;me 
    jusquaux Pentec&ocirc;tismes; <b>mais la quatri&egrave;me b&ecirc;te &eacute;tait 
    un aigle. Cest juste, et pendant cet &acirc;ge Dieu fit sortir la graine.</b> 
    La semence devait donc traverser cet &acirc;ge pour que tout soit juste. Oui, 
    cest la promesse de laigle de Malachie 4 qui est accomplie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">[Cet 
    alin&eacute;a manque, d&eacute;j&agrave; en anglais  N.d.T.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    n&eacute;tait pas de Marie, <b>mais Il vint au travers de Marie, tout comme 
    la vie vient au travers de lenveloppe</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    beaucoup parmi vous qui &ecirc;tes ici ce soir et qui &ecirc;tes de gentils 
    fr&egrave;res et soeurs catholiques, pensez peut-&ecirc;tre que Marie &eacute;tait 
    la m&egrave;re de Dieu et vous dites quelle l&eacute;tait. Comment pouvait-elle 
    &ecirc;tre m&egrave;re de Dieu alors que Dieu na ni commencement ni fin? 
    Vous voyez? Qui donc &eacute;tait le p&egrave;re de Dieu si elle &eacute;tait 
    Sa m&egrave;re? <b>Cest Lui qui &eacute;tait Son cr&eacute;ateur et non elle 
    qui &eacute;tait Sa cr&eacute;atrice.</b> Il Se cr&eacute;a Lui-m&ecirc;me 
    dans le sein de Marie et n&eacute;tait pas sa cr&eacute;ation &agrave; elle. 
    Il Se cr&eacute;a Lui-m&ecirc;me. Il ne venait pas delle mais elle venait 
    de Lui. Cest juste! La Bible nous enseigne que cest Lui qui a fait toutes 
    choses. Rien na &eacute;t&eacute; fait si ce nest par Lui. <b>Comment donc 
    aurait-Il pu avoir une m&egrave;re alors quIl &eacute;tait Lui-m&ecirc;me 
    Dieu?</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons ici la v&eacute;ritable r&eacute;v&eacute;lation du vrai type. Voici 
    trois femmes qui ont port&eacute; la semence naturelle jusqu&agrave; ce quelle 
    m&ucirc;risse en J&eacute;sus. Nous voyons quelle ne pouvait pas venir dIsma&euml;l 
    car il &eacute;tait, comme on dirait aujourdhui, n&eacute; hors des liens 
    du mariage; il &eacute;tait le fils dune femme esclave. Ensuite vint Isaac, 
    qui se rapprochait davantage de Lui, de J&eacute;sus. Mais ce n&eacute;tait 
    pas encore lui car il &eacute;tait n&eacute; par des relations sexuelles entre 
    Sara et Abraham. Mais ensuite vint Marie, qui par une naissance virginale 
    produisit J&eacute;sus-Christ (cest juste!), Dieu, la Parole faite chair.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    maintenant quil y avait trois femmes. Ces trois femmes typifient des &eacute;glises 
    (les femmes typifient toujours des &eacute;glises); elles repr&eacute;sentent 
    trois &acirc;ges d&eacute;nominationnels, <b>trois enveloppes, qui devaient 
    mourir et s&eacute;cher</b>, tout comme le fait lenveloppe afin de faire 
    place &agrave; la semence. La semence ne peut pas m&ucirc;rir tant que lenveloppe, 
    la tige et les feuilles ne sont pas compl&egrave;tement s&egrave;ches. Sinon, 
    elles affaiblissent toute la vie qui se trouve en elle. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    maintenant le temps de la semence, ou le temps de lEpouse. Les enveloppes 
    sont mortes. Les enveloppes ont s&eacute;ch&eacute;. Cest le temps de la 
    Parole vierge qui na pas &eacute;t&eacute; touch&eacute;e. Cest une vierge. 
    <b>Souvenez-vous que cest le temps de la Parole vierge. Si vous la mettez 
    entre les mains dune d&eacute;nomination elle ne sera certainement plus vierge.</b> 
    Vous irez alors vers le temps de la manipulation humaine. Mais lEglise de 
    Dieu ne doit pas &ecirc;tre touch&eacute;e par une d&eacute;nomination (all&eacute;luia!); 
    <b>cest une vierge n&eacute;e de la Parole de Dieu manifest&eacute;e, J&eacute;sus-Christ, 
    le m&ecirc;me hier, aujourdhui et pour toujours</b>. All&eacute;luia! Comme 
    cest merveilleux! Jaime cela. Je crois ces choses. Je sais que cest la 
    V&eacute;rit&eacute;. Elle ne sera pas touch&eacute;e. <b>Il ny aura pas 
    de manipulation humaine et d&eacute;nominationnelles lors de la naissance 
    vierge de lEpouse.</b> Certainement pas! Dieu lui a ordonn&eacute; de sortir 
    de cela. Ne touchez pas &agrave; ces choses impures, vous deviendriez des 
    vautours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    me fait penser &agrave; quelque chose. Tandis que je rentrais de la r&eacute;union 
    de Phoenix lautre soir et que je revenais &agrave; Tucson, lEsprit de Dieu 
    attira mon attention sur quelque chose. J&eacute;tais en train de discuter 
    avec ma femme et les enfants &eacute;taient endormis &agrave; larri&egrave;re 
    de la voiture. Il attira mon attention sur un faucon. Jobservai attentivement 
    ce faucon et l&eacute;tudiai. Il est le type m&ecirc;me de l&eacute;glise 
    daujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    nous le savons tous, le faucon a perdu son identit&eacute; propre quil avait 
    lors de la cr&eacute;ation originelle. Cest parfaitement vrai. Au d&eacute;but, 
    le faucon &eacute;tait semblable &agrave; laigle, son grand fr&egrave;re. 
    Mais maintenant, il ne peut plus voler dans le ciel afin dy chasser sa manne 
    c&eacute;leste, il est devenu mou. Il ne peut plus voler dans le ciel. Il 
    sautille sur le sol comme un vautour, sinstalle sur une cabine t&eacute;l&eacute;phonique 
    et se met &agrave; sautiller en chassant les lapins morts. Le faucon n&eacute;tait 
    pas fait pour cela. Non, il &eacute;tait fait pour &ecirc;tre semblable &agrave; 
    laigle. Il en est exactement de m&ecirc;me pour l&eacute;glise. <b>Elle 
    &eacute;tait semblable &agrave; laigle. Elle devrait prendre place dans les 
    cieux.</b> Mais au lieu de cela elle sest ramollie. Elle ne vole plus dans 
    linconnu, dans le ciel bleu. Certainement pas! Elle sappuie sur les moyens 
    modernes quelle a adopt&eacute;s, sur l&eacute;ducation et la th&eacute;ologie 
    de quelque d&eacute;nomination faite par lhomme; elle sautille sur le sol 
    &agrave; la recherche dun tas de lapins morts, tu&eacute;s par quelquun 
    dautre et &agrave; moiti&eacute; pourris. Cest juste! Un faucon. Voyez ce 
    que cela signifie. Laigle na absolument pas chang&eacute;. Il reste toujours 
    un aigle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    faucon ne s&eacute;l&egrave;ve plus dans les cieux pour y attraper sa manne, 
    mais il d&eacute;pend de ce quil peut trouver, de ce qui est d&eacute;j&agrave; 
    mort. Un vrai faucon ne d&eacute;pend pas dun poteau de cl&ocirc;ture pour 
    surveiller le sol. Mais observez de nos jours un vieux faucon. Promenez-vous 
    le long de la route et vous verrez que les c&acirc;bles t&eacute;l&eacute;phoniques 
    sont remplis de faucon en train de regarder sils peuvent trouver quelque 
    chose qui a &eacute;t&eacute; tu&eacute;, quelque chose de pourri. Cest ce 
    quil doit faire car ses ailes ne sont plus suffisantes pour lui permettre 
    de voler. Il s&eacute;craserait imm&eacute;diatement sur le sol car il est 
    devenu tout mou. <b>Il na plus utilis&eacute; la force que Dieu lui avait 
    donn&eacute;e.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    avait &eacute;t&eacute; sp&eacute;cialement pr&eacute;vu pour naviguer dans 
    les cieux et observer ce qui se passe depuis l&agrave;-haut. Mais maintenant 
    il reste en bas et ne peut m&ecirc;me plus regarder en haut. Il a lesprit 
    fix&eacute; sur des lapins morts ou sur ce quil peut trouver sur la route, 
    comme des putois, des opossums ou quelque chose quun automobiliste a &eacute;cras&eacute;. 
    Ce nest pas un aigle mais il en a quelque chose. <b>De la m&ecirc;me mani&egrave;re, 
    l&eacute;glise d&eacute;pend de l&eacute;ducation et de ces choses pour 
    sa nourriture, une nourriture morte depuis des ann&eacute;es</b>, qui avait 
    servi pour Luther, Wesley, les Pentec&ocirc;tistes et qui continue &agrave; 
    L&eacute;glise regarde en arri&egrave;re, &agrave; quelque credo fabriqu&eacute; 
    par lhomme, <b>au lieu de voler dans les cieux de la Parole o&ugrave; toutes 
    choses sont possibles &agrave; celui qui croit</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    faucon a pris les habitudes de la buse. Ces choses mortes &eacute;taient laiss&eacute;es 
    pour les vautours, cest &agrave; dire le monde. <b>Linstruction et toutes 
    ces choses &eacute;taient pr&eacute;vues pour le monde, non pas pour lEglise. 
    </b>Le faucon nest plus robuste. Il ne peut plus s&eacute;lever dans ces 
    cieux rudes o&ugrave; toutes choses sont possibles &agrave; ceux qui croient. 
    Il retourne en arri&egrave;re pour dire: «Eh bien, le docteur un tel a dit 
    que Ma d&eacute;nomination ne le croit pas de cette mani&egrave;re». Oh, 
    faucon perverti qui a peur de se d&eacute;clarer pour les promesses de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    dites: «Eh bien, les jours des miracles sont pass&eacute;s». Vous vous &ecirc;tes 
    ramollis. Vous avez peur de prendre vos ailes et de vous envoler vers lau-del&agrave;; 
    vous &ecirc;tes ramollis au point de ne pouvoir assister &agrave; une r&eacute;union 
    de pri&egrave;re? En &ecirc;tes-vous arriv&eacute;s au point davoir peur 
    de rester plus de dix minutes &agrave; lautel? Vous picorez de-ci de-l&agrave; 
    tel un vautour en train de manger une charogne par terre. Certainement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    faucon est trop mou pour pouvoir aller de nouveau dans ces endroits rudes 
    l&agrave;-bas de lautre c&ocirc;t&eacute;. Il picore comme un vautour et 
    mange la nourriture du vautour (cest cela, cest juste) &agrave; tel point 
    quil commence &agrave; ressembler &agrave; un vautour. Il agit comme un vautour; 
    il na plus rien du faucon. Il ressemble davantage &agrave; un vautour quau 
    faucon. Le faucon est cens&eacute; voler, non pas sinstaller sur une cabine 
    t&eacute;l&eacute;phonique pour attendre de voir un lapin mort, puis descendre 
    et se mettre &agrave; sautiller &ccedil;a et l&agrave; comme un vautour. Vous 
    voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    exactement ainsi que l&eacute;glise agit aujourdhui. «A quoi bon aller se 
    mettre &agrave; voler l&agrave; en haut alors que je peux avoir des lapins 
    ici?». Mais ils sont morts; ils sont pourris. Ils sont contamin&eacute;s. 
    Un temps, ils ont &eacute;t&eacute; bons. De m&ecirc;me que la doctrine des 
    Luth&eacute;riens, des Wesleyens et des Pentec&ocirc;tistes. Pourquoi mangez-vous 
    comme un vautour? Toutes les nuits, de la manne fra&icirc;che tombait des 
    cieux pour les enfants dIsra&euml;l lorsquils voyageaient. Tout ce qui restait 
    &eacute;tait contamin&eacute;. Dans le pays, nous avions lhabitude de dire 
    que les vers sy &eacute;taient mis. Il y a trop de ces vers dans nos exp&eacute;riences 
    daujourdhui. Nos religions d&eacute;pendent de ce quun autre a dit et de 
    ce que la promesse est pour quelque autre &acirc;ge.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    est venu me voir il ny a pas tr&egrave;s longtemps; cest un pr&eacute;dicateur 
    baptiste, il est venu chez moi et ma dit: «Vous savez, jaimerais simplement 
    vous reprendre sur un point».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: «Lequel?».</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: «Vous essayez denseigner une doctrine apostolique en cet &acirc;ge alors 
    que l&acirc;ge apostolique est termin&eacute;».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Quand donc? Je peux vous dire quand il a commenc&eacute;, et vous dites-moi 
    quand il sest termin&eacute;». Je dis: «Croyez-vous la Parole?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: «Oui».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Tr&egrave;s bien. Vous croyez que cest le jour de Pentec&ocirc;te que 
    l&acirc;ge apostolique a commenc&eacute;?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: «Oui».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Alors souvenez-vous que J&eacute;sus a dit: Quiconque &ocirc;tera une 
    parole &agrave; ceci ou y ajoutera une parole, sa part lui sera retranch&eacute;s 
    du Livre de Vie. Il peut tr&egrave;s bien sagir dun pr&eacute;dicateur 
    ou de quelquun dont les noms ont &eacute;t&eacute; inscrits dans le Livre&raquo;. 
    Je dis: &laquo;Pierre a dit: <i>Repentez-vous, et que chacun soit baptis&eacute; 
    au Nom de J&eacute;sus-Christ, en r&eacute;mission des p&eacute;ch&eacute;s; 
    et vous recevrez le don du Saint-Esprit: car &agrave; vous est la promesse 
    et &agrave; vos enfants, et &agrave; tous ceux qui sont au loin, autant que 
    le Seigneur notre Dieu en appellera &agrave; lui. </i>Quand est-ce donc sorti? 
    Cela a toujours &eacute;t&eacute; l&agrave;&raquo;. Il sagit dun tas de 
    faucons qui se sont transform&eacute;s en buses et sautillent autour de quelque 
    carcasse morte quun autre &acirc;ge a tu&eacute; pour eux (cest vrai!); 
    ils ne veulent plus de la manne fra&icirc;che venant des cieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ne veulent plus cette manne. Ils ne peuvent plus avoir de r&eacute;unions 
    de pri&egrave;re. <b>D&egrave;s le d&eacute;but ce n&eacute;tait pas des 
    aigles</b>; ils sont mous, ils ne sont pas robustes et se contentent de sautiller 
    de-ci, de-l&agrave;. Cest ainsi que nos d&eacute;nominations sappuient sur 
    linstruction et sur quelque th&eacute;ologie humaine pour expliquer ces choses. 
    Et ils acceptent cela. <b>Ils ne veulent pas prendre la Parole qui dit que 
    J&eacute;sus-Christ est le m&ecirc;me hier, aujourdhui et pour toujours.</b> 
    Ils ne veulent pas prendre Malachie 4. Et ils ne veulent pas prendre toutes 
    les autres promesses qui appartiennent &agrave; ce jour; ils ne veulent pas 
    prendre ce qua dit le proph&egrave;te: <i>Au temps du soir il y aura de 
    la Lumi&egrave;re. </i>Ils ne prennent pas cela; ils veulent sautiller autour 
    de quelque organisation pentec&ocirc;tiste qui a &eacute;t&eacute; tu&eacute;e 
    il y a des centaines dann&eacute;es et mangent ainsi une manne &agrave; demi 
    pourrie. Cest juste! Cela nest pas bon!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que l&eacute;glise est tellement charnelle, se nourrissant dune charogne 
    terrestre et de ces choses mortes du monde, tout comme le fait le vautour. 
    Les dirigeants de l&eacute;glise ne laissent pas la Saint-Esprit envoyer 
    un homme vers une &eacute;glise. Il faut quils aient une politique pour voir 
    si la d&eacute;nomination va recevoir cet homme ou non. Cest juste. <b>Ils 
    aiment le monde. Ils shabillent comme le monde. Ils ressemblent au monde. 
    Ils agissent comme le monde. Ils sont des vautours comme le monde.</b> Ils 
    sont paresseux, mous et font des compromis. Voil&agrave; o&ugrave; tout cela 
    m&egrave;ne. Avez-vous d&eacute;j&agrave; vu un aigle faire des compromis? 
    Certainement pas! Il ny a pas de compromis en lui. Il ny en a pas non plus 
    dans un chr&eacute;tien authentique. Il nest pas mou. Il chassera jusqu&agrave; 
    ce quil trouve sa nourriture. Amen! Certainement! Il trouvera sa viande. 
    <b>Il veut de la manne fra&icirc;che.</b> Il descendra l&agrave;-bas et se 
    mettra &agrave; creuser jusqu&agrave; ce quil la trouve. Il volera de plus 
    en plus haut. Sil nen trouve pas dans cette vall&eacute;e, il s&eacute;l&egrave;vera 
    un peu plus. Plus vous allez haut, plus vous voyez. <b>Il est donc temps pour 
    les aigles de ce jour de se mettre &agrave; voler plus haut et de creuser 
    dans les promesses de Dieu</b>, et non de vivre de cette nourriture de vautour 
    qui a &eacute;t&eacute; tu&eacute;e il y a des ann&eacute;es. Sortez de cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    politiciens votent ceci, votent cela, disent ceci ou cela, et encore cela. 
    Et le Saint-Esprit na plus aucun droit dans l&eacute;glise. Il ny a plus 
    de r&eacute;unions de pri&egrave;re, il ny a plus dagonie dans la pri&egrave;re 
    avec Dieu pour que saccomplisse Sa Parole. <b>On ne croit plus que la Parole 
    est encore la m&ecirc;me hier, aujourdhui et pour toujours.</b> Ils se contentent 
    dagir comme des vautours, vont dans une d&eacute;nomination, inscrivent leur 
    nom dans le livre, deviennent paresseux et mous et sinstallent l&agrave;, 
    avides de corps pourrissants. Et tout cela alors quils sont cens&eacute;s 
    &ecirc;tre au moins un faucon, cest &agrave; dire un fr&egrave;re proche 
    de laigle, <b>le proph&egrave;te qui a apport&eacute; la v&eacute;ritable 
    Parole et qui la manifest&eacute;e</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    se confient en une th&eacute;ologie &agrave; demi-pourrie, faite par lhomme. 
    O&ugrave; cela m&egrave;ne-t-il? A quelque &eacute;cole du dimanche institu&eacute;e 
    par lhomme et dont la feuille de programme est quelque chose de mort, quun 
    &eacute;ducateur a ramen&eacute; de quelque s&eacute;minaire et qui dit: «Les 
    jours des miracles sont pass&eacute;s; une chose comme le bapt&ecirc;me du 
    Saint-Esprit na jamais exist&eacute;. Tout cela est un non-sens». Pr&eacute;tendez-vous 
    me dire quun aigle mangerait cela? Il ne pourrait pas le faire. Certainement 
    pas! <b>Pas plus quun chr&eacute;tien ne mangera de cette nourriture morte, 
    &agrave; moiti&eacute; pourrie</b>, provenant de ces vieille doctrines d&eacute;nominationnelles 
    et toutes ces choses. <b>Il veut la Parole de Dieu fra&icirc;che, la promesse 
    de lheure.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aux 
    jours de Luther, Dieu a promis des lapins. Aux jours des autres proph&egrave;tes, 
    Il a promis dautres choses. Mais maintenant, Il nous a promis un plein quartier 
    de viande, le menu complet du septi&egrave;me &acirc;ge, car les sept Sceaux 
    ont &eacute;t&eacute; ouverts et tout est pr&ecirc;t pour la parole de Dieu, 
    pour ceux qui peuvent La recevoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    ces faucons qui sautillent comme des buses. Oh, mon Dieu! Pensez &agrave; 
    cela, voyez combien cette heure est critique. Tout comme le faucon a depuis 
    longtemps perdu son identit&eacute; en tant que faucon, <b>l&eacute;glise 
    a depuis longtemps perdu son identit&eacute; en tant que petit fr&egrave;re 
    de laigle, que proph&egrave;tes de Dieu</b>. Une fois quelle a port&eacute; 
    une parole v&eacute;ritable, la justification, elle porte la sanctification, 
    puis le bapt&ecirc;me du Saint-Esprit, cest &agrave; dire la restauration 
    des dons. Mais si, tandis que les choses avancent, elle reste en arri&egrave;re 
    et continue de manger cette manne dun autre jour, elle mange quelque chose 
    de pourri. Ce nest pas bon. Un authentique aigle de ce jour sait que c&eacute;tait 
    tr&egrave;s bien avant, mais que nous avons cette chose en plus, jusqu&agrave; 
    ce que J&eacute;sus-Christ soit manifest&eacute; dans la pl&eacute;nitude 
    de Sa puissance, comme Il a promis que cela serait en ce dernier jour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&eacute;glise 
    est maintenant une enveloppe s&egrave;che. LEsprit de Dieu a pass&eacute; 
    au travers delle. Cest vrai. <b>Elle nh&eacute;ritera pas avec une Semence-Parole 
    authentifi&eacute;e. Certainement pas. Elle ne sera pas enlev&eacute;e.</b> 
    Il sagira simplement dun membre d&eacute;glise, qui participera peut-&ecirc;tre 
    &agrave; la seconde r&eacute;surrection et sera jug&eacute;e selon ce quelle 
    aura entendu. Si vous &ecirc;tes ici ce soir simplement en tant que membre 
    d&eacute;glise, comment serez-vous jug&eacute; lorsque nous devrons tous 
    nous tenir l&agrave;-bas et t&eacute;moigner que nous avons entendu la V&eacute;rit&eacute;? 
    Vous voyez? L&eacute;glise ne vole plus dans les cieux, dans linconnu, dans 
    le surnaturel, dans ces hauteurs, <b>l&agrave; o&ugrave; se trouvent les puissances 
    et les promesses de la Parole &eacute;ternelle de Dieu qui a rendu toutes 
    choses possibles &agrave; ceux qui croient</b>. L&eacute;glise ne veut pas 
    croire cela. Elle retourne se percher sur son fil de t&eacute;l&eacute;phone 
    et dit: «Ma d&eacute;nomination a dit que les lapins &eacute;taient bien suffisants». 
    Et cela bien que ces lapins aient des asticots; mais ils lui conviennent tr&egrave;s 
    bien. Vous voyez? Cest de cela quelle d&eacute;pend.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Pentec&ocirc;te est comme son fr&egrave;re d&eacute;nominationnel, le vautour 
    qui si&egrave;ge maintenant dans le grand concile des impies; elle &eacute;coute 
    son chef politique mondain et se nourrit dune nourriture de vautour, cest 
    &agrave; dire de lapins morts ou de quelque chose qui est pass&eacute; depuis 
    cinquante ans. Cest cela la condition de l&eacute;glise pentec&ocirc;tiste. 
    Oh, mon Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Tout 
    comme Sara a essay&eacute; dobtenir la promesse surnaturelle en manoeuvrant 
    Agar, l&eacute;glise a essay&eacute; dapporter un grand r&eacute;veil</b> 
    et aujourdhui nos grands &eacute;vang&eacute;listes parcourent les pays en 
    disant: «Le r&eacute;veil de notre temps le r&eacute;veil de notre temps. 
    Vous tous, M&eacute;thodistes, Baptistes, Pentec&ocirc;tistes, r&eacute;unissez-vous 
    tous». <b>Comment pouvez-vous avoir un r&eacute;veil de manne fra&icirc;che 
    sur un vieux vautour mort?</b> Comment est-ce possible? «Le r&eacute;veil 
    de notre temps». Le r&eacute;veil avait d&ucirc; &ecirc;tre tellement petit 
    quils ne s&eacute;taient m&ecirc;me pas rendu compte quil &eacute;tait 
    d&eacute;j&agrave; arriv&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    Pentec&ocirc;tistes disent: «Oh, une grande chose doit se passer». Elle est 
    en train de se passer et ils ne le savent m&ecirc;me pas. Cest cela. Vous 
    voyez? Certainement! <i>Car l&agrave; o&ugrave; se trouve la carcasse, l&agrave; 
    sassemblent les aigles. </i>Cest ce quil est dit. Quest-ce que la carcasse? 
    La Parole. Il est la Parole, Il est la carcasse, Il est Christ, Christ en 
    vous, Le m&ecirc;me hier, aujourdhui et pour toujours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    tout cela est vrai; voyez comme Sara essayait dobtenir les promesses tout 
    accomplies (vous voyez?), tout comme l&eacute;glise daujourdhui qui essaye 
    de faire un grand r&eacute;veil. Et cela, par quel moyen? Par une promesse 
    pervertie. Que comptez-vous faire lorsque vous verrez que Dieu na jamais 
    b&eacute;ni les organisations. Il ne sest jamais servi dune organisation. 
    <b>Lorsquun message allait de lavant et quils lorganisaient, ce message 
    mourait l&agrave;</b> au point o&ugrave; il en &eacute;tait. Je d&eacute;fie 
    nimporte quel historien de me montrer o&ugrave; un tel message a pu se relever. 
    Il mourait l&agrave; et restait au point o&ugrave; il en &eacute;tait. Dieu 
    se d&eacute;pla&ccedil;ait simplement de cette enveloppe pour aller dans une 
    autre; Il sortit des Luth&eacute;riens pour aller chez les M&eacute;thodistes, 
    Il sortit des M&eacute;thodistes pour aller chez les Pentec&ocirc;tistes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    vient maintenant de sortir des Pentec&ocirc;tistes pour entrer dans la Semence 
    car lEglise doit &ecirc;tre la Semence.</b> Vous ne pouvez aller contre la 
    nature. Il ne peut rien arriver dautre que la Semence. La Semence se produira 
    donc Elle-m&ecirc;me, car Il est le m&ecirc;me hier, aujourdhui et pour toujours; 
    Il est la m&ecirc;me Colonne de Feu montrant les m&ecirc;mes signes, la m&ecirc;me 
    puissance, les m&ecirc;mes miracles, les m&ecirc;mes choses. Ce m&ecirc;me 
    Dieu authentifie &agrave; la lettre la Parole et la Bible. <b>Il est Le m&ecirc;me 
    hier, aujourdhui et pour toujours. Ce soir, cest Lui qui nous conduit. Que 
    Dieu nous aide &agrave; le voir et &agrave; le croire. Certainement!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    Sara, cest &agrave; dire l&eacute;glise en train de manoeuvrer Agar. Cela 
    na pas march&eacute;, nest-ce pas? Non! Son groupe manipul&eacute; ne marchera 
    pas aujourdhui, non plus. Tous ces docteurs en ceci et en cela, cela ne peut 
    pas marcher. Toutes ces enveloppes ont manqu&eacute; cela. Luther a manqu&eacute; 
    cela, Agar aussi. Que fit Agar? Agar mit son fils au sein dune autre femme 
    (est-ce juste?) afin quil puisse &ecirc;tre &eacute;lev&eacute;. Agar fit 
    cela, elle donna son fils, son fils unique, et le pla&ccedil;a sur le sein 
    dune autre femme, une femme qui n&eacute;tait pas sa m&egrave;re, pour quil 
    soit &eacute;lev&eacute;. <b>Luther fit la m&ecirc;me chose lorsquil donna 
    son fils, la justification, &agrave; une d&eacute;nomination pour quelle 
    sen amuse</b> (cest exactement cela), <b>pour quelle l&eacute;l&egrave;ve.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Wesley 
    tomba de la m&ecirc;me mani&egrave;re que Sara lorsquil douta que la naissance 
    surnaturelle &eacute;tait le bapt&ecirc;me du Saint-Esprit; il douta comme 
    Sara le fit lorsquelle &eacute;tait sous le ch&ecirc;ne. Lorsque vint l&acirc;ge 
    pentec&ocirc;tiste et quon pr&eacute;senta &agrave; Wesley le parler en langues 
    et toutes ces choses, les Wesleyens rirent et se moqu&egrave;rent de cela. 
    Vous, toute l&eacute;glise de Christ, vous pr&eacute;tendus Baptistes, Presbyt&eacute;riens, 
    vous vous &ecirc;tes tous d&eacute;tourn&eacute;s de cela et avez fui. Cest 
    vrai! Quas-tu fait Wesley? <b>Tu as vendu ton enfant &agrave; une d&eacute;nomination 
    et il est mort, il a d&eacute;p&eacute;ri. Cest exactement cela.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    la Parole, la v&eacute;ritable Parole a continu&eacute;. Elle nest pas rest&eacute;e 
    dans cette organisation. Elle est entr&eacute;e directement dans le pentec&ocirc;tisme 
    et a pris quelque chose de plus l&agrave;-dedans. C&eacute;tait alors un 
    fils plus proche de la maturit&eacute;, comme la graine qui tombe dans la 
    matrice. Apr&egrave;s cela, la colonne vert&eacute;brale commence &agrave; 
    se former, puis viennent les poumons, la t&ecirc;te, les pieds; il en arrive 
    ensuite au point de la naissance. Cest juste! Et cest ainsi que lEglise 
    a m&ucirc;ri, elle a m&ucirc;ri de la m&ecirc;me mani&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Wesley 
    a dout&eacute;, tout comme Sara a dout&eacute; sous larbre. LAnge du Seigneur 
    vint; c&eacute;tait un ange habill&eacute; comme un homme, c&eacute;tait 
    Dieu Lui-m&ecirc;me, Elohim, habill&eacute; comme un homme. Il se tenait l&agrave;, 
    les v&ecirc;tements poussi&eacute;reux, et il apporta cette promesse alors 
    que Sara avait quatre-vingt-dix-ans et Abraham cent ans. Et Sara rit sous 
    cape et dit: Comment cela se pourrait-il alors quAbraham et moi-m&ecirc;me 
    ne sommes plus des jeunes gens et que nous navons plus eu de relations depuis 
    vingt ans. Elle avait presque une centaine dann&eacute;es. Elle dit: Comment 
    pourrais-je avoir du plaisir avec mon seigneur alors quil est vieux et moi 
    aussi. Il na plus de s&egrave;ve en lui et ma matrice est dess&eacute;ch&eacute;e. 
    Je nai plus de poitrine. Les glandes mammaires ont disparus. Comment pourrais-je 
    avoir un enfant?. Dieu avait dit: Je lai promis. Il viendra de toute mani&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Wesley 
    fit de m&ecirc;me. «Comment pourrons-nous accepter quils parlent en langues, 
    quils aient la gu&eacute;rison divine et tout ce fatras. Ce nest pas pour 
    notre temps».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">[Manque, 
    aussi en anglais  N.d.T.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    dit: Jai promis que dans les derniers jours, je d&eacute;verserai mon Esprit 
    sur toute chair. Il a promis de le faire, Il a continu&eacute; et la fait 
    de toute fa&ccedil;on. Et l&eacute;glise wesleyenne ainsi que toutes ses 
    petites soeurs pollen que sont les Baptistes, les Presbyt&eacute;riens, 
    lEglise de Christ, les Nazar&eacute;ens, les P&egrave;lerins de la Saintet&eacute;, 
    les Fr&egrave;res unis et tous les autres moururent avec cela, et lEglise 
    continua son chemin. Maintenant, <b>que fit la Pentec&ocirc;te? Elle sorganisa, 
    tout comme la balle. </b>Elle fit la m&ecirc;me chose. Elle sorganisa, sinstalla 
    comme la balle. Cest juste!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Pentec&ocirc;te fut comme Marie. Regardez ce que fit Marie lors de la f&ecirc;te 
    de Pentec&ocirc;te. Que fit Marie de faux? Un jour, lors dune f&ecirc;te 
    de Pentec&ocirc;te, elle fut confront&eacute;e &agrave; un tas de dignitaires 
    et de pr&ecirc;tres lorsquelle saper&ccedil;ut quelle ne pouvait Le retrouver 
    nulle part. Et elle refit en arri&egrave;re le chemin de trois journ&eacute;es 
    de voyage. Elle Lavait laiss&eacute; en arri&egrave;re, comme le fait l&eacute;glise 
    moderne daujourdhui depuis 50 &agrave; 75 ans.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    Lavait laiss&eacute; lors de la f&ecirc;te de Pentec&ocirc;te. Marie retourna 
    en arri&egrave;re avec Joseph et Le chercha pendant trois jours. Elle Lavait 
    cherch&eacute; et ne pouvait pas Le retrouver. Puis elle Le retrouva. Que 
    d&eacute;couvrit-elle? Elle Le trouva dans le temple en train de discuter 
    de la Parole de Dieu avec les pr&ecirc;tres. Et juste face &agrave; ces pr&ecirc;tres, 
    ces dignitaires, Marie laissa tomber le rideau. <b>Elle fit exactement la 
    chose quelle naurait pas d&ucirc; faire. Elle sappela la m&egrave;re de 
    Dieu.</b> Une m&egrave;re devrait avoir plus de sagesse que son fils. Et elle 
    dit: Ton p&egrave;re et moi tavons cherch&eacute; en pleurant jour et nuit. 
    Par cela elle pr&eacute;tendait que la naissance n&eacute;tait pas surnaturelle, 
    que Joseph &eacute;tait le p&egrave;re de J&eacute;sus. Elle renia la naissance 
    surnaturelle. <b>La Pentec&ocirc;te sempara du parler en langues. Ils reni&egrave;rent 
    la naissance de la Parole.</b> Cest exactement ce qui arriva. Ils en prennent 
    une certaine partie mais ne veulent pas en prendre le reste. La Pentec&ocirc;te 
    renia la naissance de la Parole, tout comme le fit Marie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    observez, il ny aura plus dorganisations apr&egrave;s cela. Observez! C&eacute;tait 
    la Parole Elle-m&ecirc;me; Il avait &agrave; peine douze ans et Il dit: Ne 
    savez-vous pas que je dois moccuper des affaires de mon P&egrave;re?. Juste-l&agrave;, 
    la Parole corrigeait l&eacute;glise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    faites-vous toutes ces choses? Vous savez que vous ne pouvez pas faire cela. 
    Nous vous fermerons nos portes. Nous ne vous laisserons pas entrer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Car 
    ne sais-tu pas que je dois moccuper des affaires de mon P&egrave;re?.</b> 
    Oh oui, c&eacute;tait la v&eacute;ritable fascination du surnaturel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    pr&eacute;tendit quIl n&eacute;tait que le fils de Joseph, cest &agrave; 
    dire un simple homme. Or, que fit la Pentec&ocirc;te? <b>Elle pr&eacute;tendit 
    quIl n&eacute;tait que lun des trois (oh, je sais que cela blesse), mais 
    Il &eacute;tait les trois en Un.</b> Mais la Pentec&ocirc;te dit: «Oh oui, 
    Il est le Fils du P&egrave;re, du Saint-Esprit». Oh, mon Dieu! Mais la v&eacute;ritable 
    Parole parle clairement et dit: Il ny en a pas trois, il ny en a quun. 
    Ils ne connaissent pas la Parole de Dieu. Nen faites pas trois, mais un seul.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quil ny aura plus de porteuse, plus d&eacute;glises m&egrave;res, plus 
    de d&eacute;nominations apr&egrave;s cette enveloppe porteuse-ci, car apr&egrave;s 
    la balle, il ny a plus rien. <b>II ne reste plus rien apr&egrave;s cela si 
    ce nest le grain.</b> Est-ce juste? Il doit y avoir le grain. Il doit y avoir 
    la m&ecirc;me sorte que celui qui a &eacute;t&eacute; jet&eacute; en terre: 
    J&eacute;sus-Christ, le m&ecirc;me hier, aujourdhui et pour toujours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LEsprit 
    vint sur lEpouse afin de faire les m&ecirc;mes choses quIl fit. Vous voyez, 
    il sagit de nouveau de la reproduction du grain.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien 
    quElle f&ucirc;t jeune, la Parole parlait pour Elle-m&ecirc;me! Ne sais-tu 
    pas que je dois moccuper des affaires de mon P&egrave;re?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Cest 
    cela le secret du message daujourdhui. Il sagit exactement des affaires 
    du P&egrave;re.</b> Que sont les affaires du P&egrave;re? Pouvez-vous imaginer 
    ce qu&eacute;taient les affaires du P&egrave;re pour Lui? C&eacute;tait 
    daccomplir ce quavait dit Esa&iuml;e: Une vierge concevra. Il fallait 
    aussi accomplir ces paroles dEsa&iuml;e: Le boiteux sautera comme un cerf, 
    et toutes ces choses qui devaient arriver. Mo&iuml;se avait dit: Le Seigneur 
    votre Dieu suscitera dentre vous un proph&egrave;te comme moi. Les affaires 
    du P&egrave;re consistaient &agrave; accomplir cette Parole. Eh bien, si cela 
    a pu venir au travers de ces tiges que sont les femmes naturelles, que sera-ce 
    avec ces femmes spirituelles, les &eacute;glises? Les femmes typifient les 
    &eacute;glises. Est-ce juste? Quen est-il donc maintenant? Nous devons nous 
    occuper des affaires du P&egrave;re!. Le bl&eacute;, <b>le grain va se mettre 
    &agrave; crier</b>. Certainement! Que doit-il faire? Il doit authentifier 
    Malachie 4, il doit authentifier Luc 17.30, H&eacute;breux 13.8, Jean 14.12; 
    <b>il doit authentifier toute Sa Parole</b>. Il doit authentifier le chapitre 
    10 dApocalypse sur la r&eacute;v&eacute;lation des sept sceaux. Tous les 
    myst&egrave;res de Dieu, m&ecirc;me la semence du serpent, doivent &ecirc;tre 
    manifest&eacute;s: mariage et divorce et tous ces autres myst&egrave;res qui 
    ont &eacute;t&eacute; cach&eacute;s pendant toutes ces ann&eacute;es aux th&eacute;ologiens 
    et &agrave; tous les autres; cest lheure maintenant. <b>Ce sont l&agrave; 
    les affaires du P&egrave;re.</b> Pensez-vous quils aimeraient le recevoir? 
    Ils veulent en imposer et dire: «Notre d&eacute;nomination ne nous enseigne 
    pas cela!». Mais la Bible le fait! Cest juste! Dieu prouve que cest vrai. 
    Certainement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cet 
    &acirc;ge est en train de saccomplir alors que les sept sceaux prouvent que 
    les d&eacute;nominations nont &eacute;t&eacute; que des enveloppes. Cest 
    l&agrave; une autre des affaires du P&egrave;re. Aujourdhui, laffaire du 
    P&egrave;re est de vous montrer que leurs d&eacute;nominations ne sont pas 
    de Lui. Ce sont des syst&egrave;mes faits par les hommes et qui renient la 
    Parole. Cest juste!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez! 
    Vous dites: «Eh bien, et Marie, la glorieuse vierge?». A la croix, Il ne la 
    jamais appel&eacute;e m&egrave;re; Il la appel&eacute;e femme; elle &eacute;tait 
    une enveloppe, non une m&egrave;re. Certainement, elle &eacute;tait lenveloppe 
    de la Parole, mais elle n&eacute;tait pas la Parole. Lui &eacute;tait la 
    Parole. Oh, oui!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    aussi <b>quelle ne fut pas identifi&eacute;e avec Lui dans la r&eacute;surrection</b>. 
    Il mourut et ressuscita car Il &eacute;tait la Parole. Elle &eacute;tait simplement 
    une enveloppe. <b>Elle est morte et se trouve toujours dans la tombe.</b> 
    Cest juste! Elle n&eacute;tait donc quune enveloppe, elle n&eacute;tait 
    pas Sa m&egrave;re, elle n&eacute;tait pas Dieu. <b>Elle &eacute;tait simplement 
    une enveloppe comme le sont les &eacute;glises.</b> Cest juste! Tout cela 
    montre quelle &eacute;tait simplement une enveloppe et non pas la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Terminons 
    en disant ceci. Oh, je madresse &agrave; vous, faucons pentec&ocirc;tistes 
    qui sautillez de-ci, de-l&agrave; comme des vautours, ne prenant quune partie 
    de la Parole comme le font les autres. Vous avez une forme de pi&eacute;t&eacute; 
    suffisante pour tromper m&ecirc;me les &eacute;lus si cela &eacute;tait possible, 
    mais vous en reniez la Puissance, comme le dit le proph&egrave;te ici montrant 
    un parfait exemple de ce que dit Parole de Dieu. Elle dit quaux derniers 
    jours ce serait l&acirc;ge de l&eacute;glise de Laodic&eacute;e, une &eacute;glise 
    nue, aveugle, mis&eacute;rable, pauvre, malheureuse et ne le sachant pas, 
    mais pr&eacute;tendant &ecirc;tre grande, en bonne sant&eacute; et nayant 
    besoin de rien. Elle ne sait pas que, du faucon quelle &eacute;tait, <b>cest 
    &agrave; dire un fr&egrave;re semblable au proph&egrave;te qui garde droitement 
    la Parole de Dieu</b>, elle est devenue un vautour et nourrit son peuple de 
    lapins eccl&eacute;siastiques morts. Cest parfaitement juste! <b>R&eacute;veillez-vous. 
    Oh, comment, pouvez-vous vous attendre &agrave; &ecirc;tre identifi&eacute;s 
    avec les aigles et &agrave; h&eacute;riter avec eux</b>, alors que de telles 
    choses se passent dans cette heure d&eacute;cisive et que lenl&egrave;vement 
    est si proche?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    chr&eacute;tien, croyant, si vous navez cru quen partie, restez encore un 
    petit moment &agrave; la r&eacute;union, voulez-vous? Nous avons quelque chose 
    ici et je crois que le Seigneur veut que vous le connaissiez. Il est tard; 
    je ne peux pas continuer. Je dois marr&ecirc;ter et je finirai peut-&ecirc;tre 
    demain soir. Maintenant, inclinons nos t&ecirc;tes juste un moment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne veux pas que vous fassiez attention &agrave; la grammaire que jemploie, 
    mais jaimerais que pendant une minute, vous preniez garde &agrave; ce que 
    jai dit. <b>Je suis s&ucirc;r que cest suffisamment clair pour que vous 
    le compreniez si vous le d&eacute;sirez. </b>Si vous &ecirc;tes ici ce soir 
    et que vous navez pas fait cette exp&eacute;rience Vous dites: «Jai dans&eacute; 
    dans lEsprit, jai saut&eacute; de-ci, de-l&agrave;». Oui, les faucons font 
    la m&ecirc;me chose, ainsi que les corneilles et les vautours. Ce nest pas 
    cela que je demande. De quoi vous nourrissez-vous? O&ugrave; allez-vous chercher 
    votre nourriture quotidienne? <b>De quoi vous nourrissez-vous? De la Parole 
    de Dieu, ou de quelque vieille viande pourrie qui a &eacute;t&eacute; utilis&eacute;e 
    il y a des ann&eacute;es et des ann&eacute;es? </b>Votre exp&eacute;rience 
    de ce soir repose-telle sur quelque chose que vous avez ramass&eacute; il 
    y a des ann&eacute;es, ou bien est-elle fra&icirc;che et neuve de ce soir. 
    Est-ce une manne nouvelle qui vient de tomber du Ciel, avec laquelle vous 
    nourrissez votre &acirc;me en attendant que demain vous apporte quelque chose 
    de mieux, de meilleur? Si ce nest pas l&agrave; le chemin que vous suivez, 
    adressez cette demande sinc&egrave;re tandis que vos yeux sont ferm&eacute;s, 
    vos t&ecirc;tes et vos coeurs inclin&eacute;s: O, Dieu, conditionne mon &acirc;me 
    et mon esprit de telle mani&egrave;re que je puisse me nourrir seulement de 
    la Parole de Dieu. Faites cette demande non &agrave; moi, mais &agrave; Dieu. 
    Voulez-vous lever votre main en t&eacute;moignage de ce que vous demandez 
    cela? Levez simplement la main et dites Dieu vous b&eacute;nisse! Dieu vous 
    b&eacute;nisse!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne sais pas exactement combien vous &ecirc;tes ici ce soir. Je ne sais pas 
    appr&eacute;cier une foule, mais je peux dire quil y en a au moins un tiers 
    qui ont lev&eacute; la main pour t&eacute;moigner de ce quils veulent que 
    leur &acirc;me soit conditionn&eacute;e. Souvenons-nous de cela dans la pri&egrave;re 
    tandis que nous inclinons maintenant nos t&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    bien-aim&eacute;, jai seulement la responsabilit&eacute; de dire la Parole. 
    Et, par ces simples paraboles, ces types, les gens peuvent voir que lun nh&eacute;ritera 
    pas avec lautre. Et nous savons quen ces derniers jours il y aura des gens 
    qui seront enlev&eacute;s dans les cieux. Et certains seront ici lorsque J&eacute;sus 
    viendra. Et nous nous attendons &agrave; ce que Sa venue puisse avoir lieu 
    m&ecirc;me ce soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je me souviens quil y a environ trente ou trente-trois ans, je me trouvais 
    agenouill&eacute; ici &agrave; peu pr&egrave;s &agrave; la m&ecirc;me heure, 
    aux alentours de 9h30 ou 10h du soir; et je priais pour mon p&egrave;re qui 
    &eacute;tait perdu. Ce soir, Seigneur, je prie pour beaucoup de p&egrave;res, 
    beaucoup de m&egrave;res, de fr&egrave;res, de soeurs. Nauras-tu point mis&eacute;ricorde, 
    Dieu bien-aim&eacute;, Il est maintenant trop tard pour que je puisse faire 
    quoi que ce soit pour mon p&egrave;re; il est pass&eacute; de lautre c&ocirc;t&eacute; 
    de cette vie. Et bient&ocirc;t, Seigneur, nous devrons tous passer par ce 
    chemin. Je devrai moi aussi passer par ce chemin. Chaque homme, chaque femme, 
    chaque gar&ccedil;on, chaque fille ici devra passer par ce chemin. <b>Et nous 
    devrons rendre compte de ce que nous aurons fait de la Parole de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    cet homme qui cracha sur David dut-il lui para&icirc;tre petit. Combien ces 
    hommes qui crach&egrave;rent sur J&eacute;sus, la Parole, qui Le perc&egrave;rent, 
    Lui para&icirc;tront-ils petits lorsquIl reviendra. Combien ces gens qui 
    partirent dici se sentiront-ils petits, alors quils avaient pu voir que, 
    non seulement des paroles grecques, mais la nature enti&egrave;re parlent 
    de Dieu le Cr&eacute;ateur; ils avaient pu voir les enveloppes, les porteuses 
    de la Parole, et la Parole Elle-m&ecirc;me, <b>et ils savaient que lheure 
    dans laquelle nous vivons est le temps de la moisson</b>. Dieu bien-aim&eacute;, 
    ne nous laisse pas retourner en arri&egrave;re pour quelque folie du monde, 
    mais laisse-nous Le recevoir ce soir de tout notre coeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    cr&eacute;e en moi un bon esprit, lEsprit de Vie, afin que je puisse croire 
    toutes Tes Paroles et accepter J&eacute;sus, la Parole, qui est Le m&ecirc;me 
    hier, aujourdhui et pour toujours, <b>afin que je puisse croire aujourdhui 
    la portion de Parole qui a &eacute;t&eacute; impartie pour cet &acirc;ge</b>. 
    Accorde-le Seigneur. Je Te le demande au Nom de J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant je vais demander &agrave; tous ceux qui sont ici et qui pensent 
    sinc&egrave;rement Nous navons pas d&eacute;glise &agrave; laquelle vous 
    puissiez vous joindre. Nous avons un bassin l&agrave; en bas dans lequel vous 
    pouvez &ecirc;tre baptis&eacute;s. Tous ceux qui crurent furent baptis&eacute;s. 
    Vous avez peut-&ecirc;tre d&eacute;j&agrave; &eacute;t&eacute; baptis&eacute;s 
    dun bapt&ecirc;me chr&eacute;tien. Il ne sagit pas de r&eacute;pandre quelques 
    gouttelettes, ni de verser un peu deau comme cela; il sagit d&ecirc;tre 
    immerg&eacute;, non dans les titres de P&egrave;re, Fils et Saint-Esprit, 
    mais dans le Nom de J&eacute;sus-Christ. <b>Cest ainsi que lEglise enti&egrave;re 
    fut baptis&eacute;e jusqu&agrave; ce que, en 303, l&eacute;glise catholique 
    introduise trois dieux et cette forme de bapt&ecirc;me dans la trinit&eacute;. 
    </b>Si vous navez pas encore re&ccedil;u ce bapt&ecirc;me, des robes et toutes 
    ces choses vous attendent l&agrave; en bas demain matin &agrave; dix heures.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    voulez-vous pas venir <b>et vous joindre &agrave; J&eacute;sus-Christ, non 
    &agrave; nous</b>. Nous navons m&ecirc;me pas d&eacute;glise ici qui puisse 
    prendre soin de vous. Quel que soit lendroit do&ugrave; vous veniez, allez 
    dans nimporte quelle &eacute;glise que vous voulez, mais, sil vous pla&icirc;t, 
    croyez cette Parole. Si vous croyez cela, dites: «Amen!». [Lassembl&eacute;e 
    r&eacute;pond: «Amen!»  N.d.R.] Que Dieu vous b&eacute;nisse!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sil 
    y a quoi que ce soit que nous puissions faire pour vous aider, nous sommes 
    l&agrave; pour le faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je sais quil y a des malades ici. Il ne nous reste plus de temps ce soir 
    pour la ligne de pri&egrave;re. Mais peut-&ecirc;tre aura-t-elle lieu malgr&eacute; 
    tout. Jaimerais que chacun de vous fasse quelque chose pour moi. Posez vos 
    mains sur la personne pr&egrave;s de laquelle vous &ecirc;tes assis. Et ne 
    doutez pas cest sur un aigle que vous posez les mains; il sagit peut-&ecirc;tre 
    dun aigle qui a mang&eacute; de la nourriture de vautour quelque part l&agrave;-bas 
    et qui sen est rendu malade. Les aigles ne veulent plus de cela. Les aigles 
    veulent sortir de cela. Ils sen sont rendu malades et en sont fatigu&eacute;s. 
    Installez-vous ici ce soir et voyez ce que les aigles sont vraiment capables 
    de manger; <b>cest la Parole quils peuvent manger et le Christ vivant peut 
    habiter au milieu deux et prouver quIl est vivant, quIl est le m&ecirc;me 
    hier, aujourdhui et pour toujours</b>. Ils ne veulent pas &ecirc;tre coh&eacute;ritiers 
    avec la balle. Celle-ci est destin&eacute;e &agrave; &ecirc;tre br&ucirc;l&eacute;e. 
    La paille doit &ecirc;tre br&ucirc;l&eacute;e ainsi que toutes ces choses. 
    La moissonneuse batteuse va venir faire sortir le grain. Que le Seigneur soit 
    avec vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Certains 
    de ces aigles sont malades, certains sont physiquement malades. Je veux donc 
    que vous priiez. Vous aigle, priez pour votre fr&egrave;re aigle; soeur aigle 
    ici, priez pour cette personne. Que lEsprit de Dieu vienne sur vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    que cest de la nourriture daigle que je vous donne, <b>la promesse de Dieu</b>. 
    Ses proph&egrave;tes, Il les a appel&eacute; des aigles; Il sappelle Lui-m&ecirc;me 
    un Aigle. Il est J&eacute;hovah-Aigle. Tandis que vos mains sont pos&eacute;es 
    les uns sur les autres, priez pour eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    P&egrave;re c&eacute;leste, dans Ta Parole, le dernier commandement que Tu 
    donnas &agrave; Ton Eglise est: Allez partout dans le monde et monde et pr&ecirc;chez 
    lEvangile  cest un ordre g&eacute;n&eacute;ral  celui qui croira et sera 
    baptis&eacute; sera sauv&eacute;; celui qui ne croira pas sera condamn&eacute;. 
    Voici les signes qui accompagneront ceux qui auront cru: en Mon nom, ils chasseront 
    les d&eacute;mons, ils parleront de nouvelles langues; sils boivent ou mangent 
    quelque chose de mortel, ils nauront point de mal, sils saisissent des serpents, 
    ils ne leur feront pas de mal et sils imposent les mains aux malades, ils 
    gu&eacute;riront. Oh, J&eacute;hovah-Aigle, veuille nourrir tes petits de 
    Ta Parole ce soir. Ils sont dans le besoin. Cest de cette nourriture quils 
    ont besoin. Cest de cela quils ont besoin, ils ont besoin de conna&icirc;tre 
    ce quest cette nourriture, de savoir quelle est le AINSI DIT LE SEIGNEUR.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tu 
    as promis que sils simposaient les mains les uns aux autres, ils seraient 
    gu&eacute;ris. O Seigneur Dieu, &ocirc;te maintenant tous les doutes et toutes 
    ces id&eacute;es de vautour du milieu de nous. Et nous voulons solennellement 
    distribuer cette nourriture dAigle, la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    tout esprit impur se trouvant parmi ce peuple, tout esprit de doute, de crainte, 
    toute revendication d&eacute;nominationnelle, toute maladie, tout malaise 
    qui se trouve parmi le peuple disparaisse; au Nom de J&eacute;sus-Christ, 
    que cet esprit sorte de ce groupe de gens. Puissent-ils &ecirc;tre libres 
    d&egrave;s maintenant afin de pouvoir manger cette nourriture daigle que 
    nous croyons que Tu nous as envoy&eacute;e pendant cette semaine, Seigneur, 
    lorsque Tu as ouvert ces Sceaux et que Tu nous as r&eacute;v&eacute;l&eacute;s 
    ces myst&egrave;res qui avaient &eacute;t&eacute; cach&eacute;s d&egrave;s 
    la fondation du monde, comme Tu lavais promis. Ce sont les Tiens, P&egrave;re. 
    Au Nom de J&eacute;sus-Christ. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    tous ceux qui ont cru et accept&eacute; se l&egrave;vent et disent: «Je crois; 
    jaccepte cela; ce que Dieu ma promis, je le re&ccedil;ois». Que le Seigneur 
    vous b&eacute;nisse. Cest merveilleux. Tout le monde est debout. Cest bien! 
    Faites un accord. «Je laime». Chantons-Lui cet hymne maintenant, je Laime, 
    je Laime parce quIl ma aim&eacute; le premier Tous ensemble maintenant.</font></p>
</blockquote>
<blockquote> 
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        Laime (si cest vrai, levez la main!)<br>
        Je Laime<br>
        Parce quIl ma aim&eacute;<br>
        Et acquit mon salut<br>
        Sur le bois du Calvaire</font></p>
    </blockquote>
  </blockquote>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    nest-Il pas merveilleux? Serrons-nous la main. Fr&egrave;re aigle, soeur 
    aigle, serrez les mains autour de vous tandis que nous chantons.</font></p>
</blockquote>
<blockquote> 
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        Laime<br>
        [Les gens de lassembl&eacute;e se saluent les uns les autres  N.d.R]<br>
        Sur le Bois du Calvaire</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Elevons 
    de nouveau nos mains vers Lui.</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Je Laime, je Laime<br>
        Parce quIl ma aim&eacute; (et a fait de nous des aigles!)<br>
        Et acquit mon salut<br>
        Sur le Bois du Calvaire.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    saurez-vous, comment le monde saura-t-il que vous aimez J&eacute;sus? Lorsque 
    nous nous aimerons les uns les autres. Cest ainsi que le monde saura. Vous 
    voyez, <b>Dieu voit votre foi et le monde voit vos actions</b>. Maintenant, 
    aimez-vous les uns les autres, soyez bons les uns envers les autres. Parlez-vous 
    les uns aux autres. Soyez patients les uns avec les autres. Toutes les autres 
    instructions que nous pouvons donner sont le bapt&ecirc;me et la recherche 
    du Saint-Esprit. Nous navons pas de pi&egrave;ces ici pour faire cela, vous 
    comprenez. Nous pouvons faire un appel &agrave; lautel; si Dieu vous a convaincu 
    que cela est juste, que J&eacute;sus-Christ est Le m&ecirc;me hier, aujourdhui 
    et pour toujours et si vous voulez vous joindre &agrave; Lui, allez et demain 
    soyez baptis&eacute; en Son Nom. Il y aura quelquun pour vous instruire. 
    Tout ce que nous pourrons faire pour vous aider, nous le ferons.</font></p>
</blockquote>
<blockquote> 
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        Laime, je Laime,<br>
        Parce quIl (vous qui &ecirc;tes branch&eacute;s sur les t&eacute;l&eacute;phones, 
        &agrave; Tucson, l&agrave;-bas en Californie ou dans lEst, &eacute;levez 
        vos mains. Louez-Le!)<br>
         et acquit mon salut<br>
        sur le Bois du Calvaire.</font></p>
    </blockquote>
  </blockquote>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    je vous laisse &agrave; votre pasteur, fr&egrave;re Neville, jusqu&agrave; 
    demain soir.</font></p>
  <p align="justify"><br>
  </p>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <blockquote> 
        <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
          <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
            <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: La Semence n'héritera pas avec la balle);return document.MM_returnValue"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure:  La Semence n'héritera pas avec la balle"><a href="serie4no12.pdf" target="_blank">Imprimer 
                la brochure</a></font></b></div>
            </td>
          </tr>
          <tr bordercolor="#FFFFFF"> 
            <td bgcolor="#F7F1E1" width="33%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
            </td>
            <td bgcolor="#F7F1E1" width="34%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
                de page</a></font></b></div>
            </td>
            <td bgcolor="#F7F1E1" width="33%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
                Branham </a></font></b></div>
            </td>
          </tr>
          <tr bordercolor="#FFFFFF"> 
            <td bgcolor="#F7F1E1" width="33%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
                </a></font></b></div>
            </td>
            <td bgcolor="#F7F1E1" width="34%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
                daccueil</a></font></b></div>
            </td>
            <td bgcolor="#F7F1E1" width="33%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
                contacter</a></font></b></div>
            </td>
          </tr>
        </table>
      </blockquote>
    </blockquote>
  </blockquote>
  <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>