<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Lunion invisible de lEpouse de Christ</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
  <p align="justify"><a name="haut">&nbsp;</a></p>
  <p align="center"><font size="7" face="Arial, Helvetica, sans-serif"><b><font size="7">L</font><font size="6">UNION 
    INVISIBLE DE L<font size="7">E</font>POUSE DE <font size="7">C</font>HRIST</font></b></font></p>
  <p align="center"><font size="5" face="Arial, Helvetica, sans-serif"><i>(Invisible 
    Union of the Bride of Christ)</i></font> </p>
  <p align="center">&nbsp;</p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="5">25 novembre 
    1965, soir <br>
    Life Tabernacle<br>
    Shreveport  Louisiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr align="center">
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    annul&eacute; le voyage de chasse afin que je puisse servir le Seigneur Nous 
    sommes heureux d&ecirc;tre ici. Je crois que je vous ai dit ici la derni&egrave;re 
    fois, que chaque fois que nous venons il y a quelquun qui manque. Et si nous 
    revenons lan prochain, et si le Seigneur tarde, il y aura encore quelquun 
    qui manquera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y en a un qui &eacute;tait tr&egrave;s, tr&egrave;s proche de moi en coeur 
    et esprit  c&eacute;tait fr&egrave;re Lyle. Jai toujours eu un accueil 
    de bienvenue, en arrivant, me tenant l&agrave;-bas dans le bureau de fr&egrave;re 
    Jack et &eacute;coutant chanter le vieux quatuor. Ils chantent ce soir dans 
    la Gloire. Eh bien, il y avait une de ces voix d&eacute;j&agrave; l&agrave;-bas, 
    attendant les trois autres. Je pense que je ne lentendrai plus jamais sur 
    cette terre. Mais jattends certainement avec impatience de pouvoir les entendre 
    &agrave; nouveau, fr&egrave;re et soeur Moore et eux, dans le pays o&ugrave; 
    ne manquera jamais la Lumi&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Palmer &eacute;tait un grand serviteur de Christ. Je peux me rappeler fr&egrave;re 
    Jack me parlant de sa vie d&eacute;vou&eacute;e &agrave; Dieu. Ils &eacute;taient 
    charpentiers tous les deux et il ma dit que lorsquil mangeait son d&eacute;jeuner 
    il avait son sandwich dans sa main, et il lisait sa Bible. Vous voyez, il 
    faisait de puissantes et grandes choses, fr&egrave;re Palmer le faisait. Il 
    &eacute;tait un bon charpentier; un bon p&egrave;re pour ses enfants; il avait 
    une gentille famille. Il les a tous &eacute;lev&eacute;s pour servir le Seigneur. 
    Pour autant que je sache, ils sont tous sauv&eacute;s et remplis du Saint-Esprit. 
    Et cela est une grande contribution de la part de nimporte quel homme dans 
    ces jours pour les gar&ccedil;ons ou les filles. Mais nous comprenons que 
    tout ce quils ont fait ne sert pas &agrave; grand chose jusqu&agrave; ce 
    quils servent Dieu  &agrave; moins que vous ne serviez Dieu; et ce soir, 
    je voudrais dire quapr&egrave;s avoir fait ici sur la terre, ses bonnes actions, 
    il est parti vers sa r&eacute;compense, pour &ecirc;tre avec eux. Que Dieu 
    accorde le repos &agrave; l&acirc;me de notre fr&egrave;re. Je sais quaussi 
    longtemps que ceci ici est un tabernacle, je sais que sa voix sera encore 
    ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Soeur 
    Annajeanne et sa soeur jouant de lorgue et du piano navaient jamais &agrave; 
    attendre. Fr&egrave;re Palmer se tenait juste ici, il choisissait simplement 
    un chant, le commen&ccedil;ait et elles attrapaient la m&eacute;lodie. Jattendais 
    avec impatience le moment o&ugrave; il allait conduire les chants. A ses enfants, 
    &agrave; son &eacute;pouse et &agrave; fr&egrave;re Jack, son ami intime; 
    amis pendant toutes ces ann&eacute;es. Fr&egrave;re Brown, soeur Brown et 
    vous tous au Tabernacle, que Dieu vous b&eacute;nisse. Il me manque aussi. 
    Que Dieu accorde le repos &agrave; cette vaillante &acirc;me jusqu&agrave; 
    ce que nous le rencontrions dans la paix. Inclinons nos t&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Gracieux 
    P&egrave;re C&eacute;leste, en parlant justement de ce grand serviteur, il 
    me manque ce soir, lorsquil me serrait la main avec ce petit sourire entendu 
    quil avait toujours en disant quand nous entrions par la porte: &laquo;Que 
    Dieu vous b&eacute;nisse, fr&egrave;re Branham&raquo;. Je sais quil est venu 
    dans Ta Maison ce soir. Aussi, je prie, cher Dieu, que Tu permettes que les 
    fruits et les oeuvres qui lont suivi, soient grandes et continuent avec ses 
    enfants et son &eacute;pouse. Nous prions pour que Tu la b&eacute;nisses, 
    Seigneur. Tu as dit que Tu serais un mari pour les veuves, qui &eacute;taient 
    vraiment des veuves. Je prie pour notre soeur Palmer et pour tous les enfants, 
    maintenant. Je sais comment partager la douleur dans les deux cas, ayant perdu 
    un compagnon et aussi un p&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aussi, 
    P&egrave;re pendant que nous sommes ici ce soir, nous prions pour que Tu pr&eacute;pares 
    aussi nos coeurs pour cette heure. Nous ne savons pas. Elle peut venir aussi 
    soudainement quelle est venue pour lui. Nous ne savons pas quand elle viendra, 
    mais nous savons quelle doit venir. Aussi, nous prions, Dieu, que tu sondes 
    chaque coeur se trouvant ici ce soir. Dieu, noublie pas le mien. Sonde aussi 
    le mien et &eacute;prouve-moi. Seigneur, sil y a le moindre mal en nous, 
    sors-le. Nous voulons Te servir. Ceci est notre plein objectif: Te servir. 
    D&eacute;verse Ton esprit sur nous ce soir et le reste de la semaine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">B&eacute;nis 
    ce Tabernacle qui porte le nom de Tabernacle de Vie. Puisse-t-il recevoir 
    les pleines b&eacute;n&eacute;dictions de ce nom et &ecirc;tre cette semaine 
    plein de la Vie de Dieu. Sauve chaque &acirc;me perdue; remplis de Saint-Esprit 
    chaque croyant; et Seigneur renouvelle lesp&eacute;rance qui est en nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    prions pour que Tu gu&eacute;risses tous les malades et les afflig&eacute;s 
    qui viennent parmi nous. Puisse Ton glorieux Saint-Esprit &ecirc;tre ici, 
    Seigneur, gu&eacute;ris simplement et oins chacun pour quil croie. Accorde 
    ces choses, P&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu, 
    aide-moi maintenant, comme cest &agrave; mon tour dapporter le message. 
    Je prie, Dieu, que Tu laisses se mettre de c&ocirc;t&eacute; lhomme charnel; 
    puisse le Saint-Esprit venir et se mouvoir sur nous, Seigneur; puisse le Saint-Esprit 
    saisir cette r&eacute;union, Seigneur. Nous savons que nous sommes si insuffisants. 
    Nous ne pourrions pas le faire, aucun de nous. Nous ne pr&eacute;tendons pas 
    &ecirc;tre capables de le faire. Seigneur, nous savons que Tu es le Seul. 
    Aussi, nous regardons &agrave; toi Seigneur. Agis, Esprit de Dieu et viens 
    &agrave; nouveau nous rafra&icirc;chir. Nous le demandons dans le Nom de J&eacute;sus. 
    Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je veux saluer, par le moyen du relais radiophonique, les &eacute;glises dans 
    tous les &eacute;tats. Le relais radiophonique est un excellent petit syst&egrave;me 
    qui nous permet datteindre notre fr&egrave;re Pearry Green, de Beaumont, 
    Texas. A travers tous les Etats-Unis, les &eacute;glises &eacute;coutent ce 
    soir le message par le moyen du relais radiophonique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    adressons nos salutations du haut en bas de la c&ocirc;te ouest  de Vancouver 
    &agrave; Tijuana, Mexico; en passant par San Jos&eacute;, Los Angeles, tous 
    les groupes l&agrave;-bas, nous vous saluons de Shreveport; aussi, jusqu&agrave; 
    Prescott, Arizona, au groupe qui attend sur le Seigneur, nous adressons nos 
    salutations; et &agrave; Tucson, aussi de Sierra Vista &agrave; New York, 
    dun bout &agrave; lautre, &agrave; travers toute la nation. Le Seigneur 
    vous b&eacute;nit, chacun dentre vous. Jaimerais que vous soyez ici ce soir 
    dans ce magnifique vieil &eacute;tat de Louisiane, qui semble &ecirc;tre mon 
    second chez moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, vous les gens de New York, vous savez que je ris un peu de vous, avec 
    votre mani&egrave;re de parler. Je suis comme &agrave; la maison ce soir. 
    Chacun ici, vous savez, dit: &laquo;Hello, cher fr&egrave;re Branham. Amenez 
    soeur Branham et tous les jeunes, et venez ici nous voir&raquo;. Tout cela 
    fait que je me sens bien. Pour moi, cest du v&eacute;ritable anglais. Ce 
    nest pas un manque de respect envers vous, gens de lest et du nord et dautres 
    places, mais vous savez, je suppose que je suis juste n&eacute; &laquo;vieil 
    original&raquo; et dois le rester. Je laime bien moi-m&ecirc;me. Cest de 
    langlais v&eacute;ritable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;tais 
    au d&eacute;jeuner des &laquo;Hommes dAffaires Chr&eacute;tiens&raquo; ici, 
    il ny a pas tr&egrave;s longtemps et ils ont dit: &laquo;Nous nous l&egrave;verons 
    maintenant et chanterons lhymne national&raquo;. Je me suis lev&eacute; et 
    jai dit: &laquo;Pour mon vieil Kentucky si lointain&raquo;. Eh bien, pour 
    moi c&eacute;tait lhymne national! Cest tout ce que je savais &agrave; 
    ce propos. Ainsi, nous vous adressons nos salutations.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant je crois quils vont essayer de passer &agrave; la radio le d&eacute;jeuner 
    des &laquo;Hommes dAffaires Chr&eacute;tiens&raquo; le samedi matin. Fr&egrave;re 
    Green vous le dira. Il est aux micros l&agrave;-bas maintenant. Aussi, il 
    vous dira &agrave; quelle heure commencera le d&eacute;jeuner et &agrave; 
    quelle heure chaque soir vous pourrez l&eacute;couter. Nous vous remercions 
    chaleureusement de prier pour nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    ici &agrave; lassembl&eacute;e locale et au Tabernacle de fr&egrave;re Jack, 
    je vais juste vous demander une faveur ce soir. Comme je vais donner ce soir 
    mon message de &laquo;Thanksgiving&raquo; &agrave; nos &eacute;glises locales 
    qui suivent le message &agrave; travers la nation, je serai peut-&ecirc;tre 
    un peu long et puis cest encore possible que je pr&ecirc;che quelque doctrine. 
    [&laquo;Thanksgiving Day&raquo;: Journ&eacute;e de remerciements c&eacute;l&eacute;br&eacute;e 
    en Am&eacute;rique le dernier jeudi de novembre &#151; N.d.T.] Aussi si vous 
    n&ecirc;tes pas daccord avec cela  comme je lai toujours dit &agrave; 
    propos de manger une tarte aux cerises: quand je tombe sur un noyau, je ne 
    jette pas toute la tarte, je jette le noyau et je continue &agrave; manger 
    la tarte. Aussi, si je mentionne quelque chose ce soir Il y a une raison 
    pour laquelle jai accept&eacute; d&ecirc;tre ici pour apporter mon message 
    de &laquo;Thanksgiving&raquo; aux groupes &agrave; travers le pays, cest 
    parce que fr&egrave;re Jack ouvre toujours si librement ses portes et dit: 
    &laquo;Pr&ecirc;che ce qui est sur ton coeur&raquo;. Aussi, je me sens r&eacute;ellement 
    &agrave; la maison. Il y a peut-&ecirc;tre ici, dans lassembl&eacute;e locale 
    de fr&egrave;re Jack, des ministres de la Parole ou des gens qui ne sont pas 
    daccord avec la doctrine. Dhabitude jai la politesse de ne pas mentionner 
    la doctrine au pupitre dun homme qui ma invit&eacute; &agrave; parler pour 
    lui. Ainsi, apr&egrave;s ce soir, je suppose que je prierai simplement pour 
    les malades et ferai un service religieux normal; mais jai pens&eacute; vous 
    faire savoir &agrave; lavance que si je dis quelque chose que vous ne pouvez 
    agr&eacute;er, eh bien, vous pouvez le mettre sur le compte de mon ignorance, 
    je suppose que je ne sais pas mieux dire et priez pour moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    tournons-nous vers la Parole, vers un chapitre ici auquel je d&eacute;sire 
    me r&eacute;f&eacute;rer en plusieurs endroits ce soir parce que jai plusieurs 
    passages de lEcriture et des petites notes &eacute;crites l&agrave; sur un 
    bloc-note.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me rappelle la premi&egrave;re fois que je suis mont&eacute; sur la plate-forme 
    au Tabernacle de Vie (il y a vingt ans), je navais pas besoin de noter les 
    passages de lEcriture et les r&eacute;f&eacute;rences. J&eacute;tais alors 
    vingt ans plus jeune. Mais maintenant, la seconde fois, vingt-cinq ans ont 
    pass&eacute;, cest pourquoi je ne me rappelle pas aussi bien quautrefois. 
    Je dois &eacute;crire mes passages de lEcriture sur le papier et parfois 
    &eacute;crire dautres choses auxquelles je d&eacute;sire me r&eacute;f&eacute;rer. 
    Et maintenant, que le Seigneur nous b&eacute;nisse lorsque nous lisons la 
    Parole de Dieu et le livre des Romains, chapitre 7.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    jaimerais vous enseigner comme je le fais pour une le&ccedil;on d&eacute;cole 
    du Dimanche. Je sais quil y a des gens debout et normalement au Tabernacle, 
    &agrave; Jeffersonville  nous voulons aussi tous vous saluer ce soir; nous 
    savons que vous faites aussi partie du relais radiophonique, l&agrave;-bas 
    au Tabernacle. Il semble que cest comme au Tabernacle ce soir, comme si vous 
    &eacute;tiez ici Les gens mass&eacute;s le long des murs. Je suppose que 
    vous &ecirc;tes aussi comme cela, vous tous dans cette partie du pays qui 
    &ecirc;tes venus pour le message. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous allons utiliser cela comme &agrave; l&eacute;cole du dimanche. Et cela 
    nest pas dirig&eacute; contre quelque chose, quelquun, ou nimporte quoi 
    dautre  juste pour lEglise, le Corps de Christ, que nous essayons de conduire 
    vers de plus profondes pens&eacute;es et de plus grands objectifs, croyant 
    que la venue du Seigneur J&eacute;sus est tr&egrave;s proche. Nous le croyons 
    dautant plus que cest vingt ans plus pr&egrave;s que lors de ma premi&egrave;re 
    venue &agrave; Shreveport. Oh, tant de choses se sont pass&eacute;es depuis 
    ce temps-l&agrave;! Maintenant, nous attendons avec impatience la venue du 
    Seigneur, dans notre g&eacute;n&eacute;ration. Je nattends pas un r&eacute;veil 
    dans notre g&eacute;n&eacute;ration, dans notre g&eacute;n&eacute;ration jattends 
    la venue du Seigneur. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    dans Romains 7  confiant que vous avez vos Bibles ouvertes partout dans le 
    pays  nous voulons lire attentivement. Maintenant ce message tir&eacute; 
    de l&agrave; semble &ecirc;tre &agrave; propos du mariage et du divorce; mais 
    cela ne lest pas vraiment. Pour moi, cest une proph&eacute;tie pour l&eacute;glise 
    des derniers temps. Lisons.</font> </p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>Ignorez-vous, 
      fr&egrave;res, (car je parle &agrave; des gens qui entendent ce que cest 
      que la loi,) que la loi a autorit&eacute; sur lhomme aussi longtemps quil 
      vit? Car la femme qui est soumise &agrave; un mari, est li&eacute;e &agrave; 
      son mari par la loi, tant quil vit; mais si le mari meurt, elle est d&eacute;li&eacute;e 
      de la loi du mari. Ainsi&nbsp;donc, le mari &eacute;tant vivant, elle sera 
      appel&eacute;e adult&egrave;re si elle est &agrave; un autre homme; mais 
      si le mari meurt, elle est libre de la loi, de sorte quelle nest pas adult&egrave;re 
      en &eacute;tant &agrave; un autre homme. Cest pourquoi, mes fr&egrave;res, 
      vous aussi, vous avez &eacute;t&eacute; mis &agrave; mort &agrave; la loi 
      par le corps du Christ, pour &ecirc;tre &agrave; un autre, &agrave; celui 
      qui est ressuscit&eacute; dentre les morts, afin que nous portions du fruit 
      pour Dieu. Car, quant nous &eacute;tions dans la chair, les passions des 
      p&eacute;ch&eacute;s, lesquelles sont par la loi, agissaient dans nos membres 
      pour porter du fruit pour la mort; mais maintenant nous avons &eacute;t&eacute; 
      d&eacute;li&eacute;s de la loi, &eacute;tant morts dans ce en quoi nous 
      &eacute;tions tenus, en sorte que nous servions en nouveaut&eacute; desprit, 
      et non pas en vieillesse de lettre</i> (Romains 7.1-6).</font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant prions. Cher Dieu, nous avons juste lu ce que nous croyons &ecirc;tre 
    la Parole sacr&eacute;e de Dieu. Et cest ce que nous croyons: que pas iota 
    ou un trait de la lettre ne passera jusqu&agrave; ce que tout soit accompli. 
    Et nous croyons que notre Seigneur nous a dit dans Apocalypse, chapitre 22, 
    que quiconque ajoutera ou retranchera une parole du Livre sera &ocirc;t&eacute; 
    du Livre de Vie.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous voyons que par une mauvaise repr&eacute;sentation de cette Parole que 
    Satan a d&eacute;natur&eacute;e aupr&egrave;s dEve, la faisant douter dun 
    mot  juste dun mot, toute la race humaine a &eacute;t&eacute; jet&eacute;e 
    dans une chute, dans un chaos. Ensuite, nous voyons dans le milieu du Livre 
    la venue de notre Seigneur et Sauveur qui donne cette citation: <I>Lhomme 
    ne vivra pas de pain seulement, mais de toute parole qui sort de la bouche 
    de Dieu.</I> Puis cet avertissement solennel dans le dernier livre de lApocalypse: 
    Quiconque ajoutera ou retranchera une parole du Livre sera &ocirc;t&eacute; 
    du Livre de Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    Dieu, sachant et voyant comme nous sommes fragiles, sachant que nous marchons 
    sur les fils t&eacute;nus de cette vie mortelle, sans savoir quand nous serons 
    appel&eacute;s pour r&eacute;pondre au Tr&egrave;s-Haut, laisse-nous, &ocirc; 
    Seigneur, mettre de c&ocirc;t&eacute; toute chose dans nos coeurs, toute chose 
    dans notre esprit et regarder ce soir droit &agrave; Ta Parole. Et Toi, viens 
    pour Linterpr&eacute;ter avec lOracle Vivant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Accorde-le 
    nous. Puisse Ton Esprit tomber sur nous et oindre les Paroles dans nos coeurs, 
    que nous puissions partir dici ce soir &eacute;tant de meilleures personnes 
    que nous le sommes maintenant; que nous puissions avoir un meilleur aper&ccedil;u 
    de J&eacute;sus-Christ. Accorde-le nous Seigneur, afin que nous puissions 
    avoir une meilleure compr&eacute;hension du jour dans lequel nous vivons et 
    de la mani&egrave;re que Dieu pr&eacute;pare Son peuple dans cette heure  
    ce grand et crucial temps de t&eacute;n&egrave;bres dans lequel nous vivons 
    maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu, 
    oins-nous, pas seulement celui qui parle, mais aussi ceux qui &eacute;coutent, 
    et ensemble fais trembler nos coeurs &agrave; Ta Parole. Car la crainte de 
    Dieu est le commencement de la sagesse. Accorde-nous ces choses, P&egrave;re, 
    car nous te le demandons dans le Nom de J&eacute;sus. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    mettre un titre &agrave; ces quelques remarques que je vais faire ici et aux 
    quelques Ecritures que je suivrai avec attention, si le Seigneur le veut, 
    pour le message du &laquo;Thanksgiving&raquo;  <I>LUnion Invisible de lEpouse 
    de Christ</I>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    ne sonne pas comme un message de &laquo;Thanksgiving&raquo;. Quelle que soit 
    lEcriture nous sommes reconnaissants pour Sa totalit&eacute;. Je suis reconnaissant 
    &agrave; Dieu de vivre dans ce temps des derni&egrave;res sc&egrave;nes de 
    lhistoire de ce monde. Je ne sais pas, si jaurais eu un mot &agrave; dire 
    ainsi avant la fondation de ce monde, si Dieu avait mis devant moi tout le 
    programme et dit: &laquo;Je veux que tu pr&ecirc;ches. Maintenant, dans quel 
    &acirc;ge voudrais-tu aller sur la terre pour pr&ecirc;cher?&raquo;, jaurais 
    choisi cet &acirc;ge, car je pense que celui-ci est <I>lAge dOr</I>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaurais 
    certainement aim&eacute; avoir &eacute;t&eacute; ici durant Sa visite sur 
    terre, mais je pense quand m&ecirc;me que ce temps, maintenant, est un temps 
    plus grand, parce que cest un temps o&ugrave; Il vient pour prendre les personnes 
    quIl a rachet&eacute;es. Ce temps nous rapproche de la r&eacute;surrection, 
    o&ugrave; tous les rachet&eacute;s savanceront dans la r&eacute;surrection. 
    Quelle glorieuse opportunit&eacute; nous avons de parler &agrave; un peuple 
    mourant  glorieux temps!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes enthousiasm&eacute;s &agrave; ce propos et nous savons que lhistoire 
    est en train de se terminer. Lhistoire du monde sera bient&ocirc;t termin&eacute;e. 
    Alors, nous allons entrer dans un jour nouveau  dans le grand Millenium. 
    En tant que croyant, je crois &agrave; un Millenium, un R&egrave;gne de mille 
    ans sur terre avec Christ: le retour physique du Seigneur J&eacute;sus pour 
    prendre un peuple physique, glorifi&eacute; par Son Sang qui purifie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Paul 
    donne ici une illustration dans notre Ecriture au sujet de la Loi et de la 
    Gr&acirc;ce, de la m&ecirc;me fa&ccedil;on que &laquo;Mariage et Divorce&raquo;. 
    Ce passage est tr&egrave;s rarement pr&ecirc;ch&eacute;, parce quil a plus 
    ou moins de rapport avec le mariage et le divorce, mais il a aussi une plus 
    grande port&eacute;e que mariage et divorce et il essaie ici dy mettre de 
    lordre. De m&ecirc;me, en tant qu&eacute;glise, nous ne pouvons plus jamais 
    &ecirc;tre mari&eacute;s au monde et &agrave; Christ en m&ecirc;me temps, 
    &ecirc;tre l&eacute;gal et dans la l&eacute;gitimit&eacute; &agrave; ce propos, 
    au m&ecirc;me titre quune femme ne peut vivre avec un mari alors quelle 
    a encore un mari vivant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    mes propres pens&eacute;es &agrave; ce sujet, et je crois que ce que la Bible 
    dit est la V&eacute;rit&eacute;. Mais je crois aussi que cela r&eacute;v&egrave;le 
    un des grands myst&egrave;res de la proph&eacute;tie. Jesp&egrave;re que 
    le Seigneur nous aidera ce soir, lorsque nous transmettrons ceci &agrave; 
    nos gens qui attendent au travers de la nation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    a &eacute;t&eacute; dit une fois Je lai lu quand j&eacute;tais en train 
    d&eacute;crire une note &agrave; ce sujet. Je ne pouvais pas me rappeler 
    exactement dans quel livre c&eacute;tait, mais je suis s&ucirc;r que cest 
    juste: cest lun des livres que je lisais au sujet de monsieur Moody, Dwight 
    Moody, &agrave; Chicago. (Nous avons aussi ce soir une grande &eacute;glise 
    qui &eacute;coute &agrave; Chicago.) Ce monsieur Moody, apr&egrave;s avoir 
    lu Romains 7, courut dans les rues et au premier homme quil rencontra lui 
    dit: [<I>Gr&acirc;ce</I> en anglais se traduit par &laquo;Grace&raquo;, qui 
    est aussi un pr&eacute;nom  N.d.T.]</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lhomme r&eacute;pondit: &laquo;Grace qui?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Monsieur 
    Moody dit: &laquo;La gr&acirc;ce de Dieu&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait tout excit&eacute; davoir vu que la gr&acirc;ce nous avait s&eacute;par&eacute; 
    de la loi, et quel r&ocirc;le la gr&acirc;ce avait jou&eacute;. Jaimerais 
    &ecirc;tre ainsi toute une nuit. Jai toujours dit aux gens: quand je franchirai 
    la ligne de lautre c&ocirc;t&eacute;, jaimerais me tenir debout et chanter: 
    &laquo;Etonnante gr&acirc;ce! Qui a sauv&eacute; une &eacute;pave comme moi! 
    Quel doux son&raquo;. Gr&acirc;ce, pr&eacute;cieuse gr&acirc;ce, &agrave; 
    conna&icirc;tre davantage, car cest par la gr&acirc;ce que nous sommes sauv&eacute;s; 
    pas par ce que nous pouvons faire, car quoique nous fassions, cela ne nous 
    est pas compt&eacute;. Cest la gr&acirc;ce qui nous sauve. <I>Par gr&acirc;ce 
    vous &ecirc;tes sauv&eacute;s au travers de la foi.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis-je 
    ajouter quelque chose au sujet de cette femme, Gr&acirc;ce. Puis-je La placer 
    dans la Bible aussi, comme Elle est appel&eacute;e <I>la Dame &eacute;lue</I> 
     cette Mademoiselle Gr&acirc;ce dont je vais parler. Vous savez, la Bible 
    d&eacute;clare: La Dame <I>&eacute;lue</I>. Si vous remarquez, <I>&eacute;lue 
    </I>vient de la parole: Dame &eacute;lue. Une Dame parmi toutes les autres 
    dames a &eacute;t&eacute; &eacute;lue comme la vierge devant donner naissance 
    au corps de Dieu sur la terre. Elle &eacute;tait une femme &eacute;lue. Dieu 
    choisit Marie. Et Dieu a aussi choisi une Dame &eacute;lue, qui est Son Epouse. 
    Elle est &eacute;lue. Jesp&egrave;re que nous sommes membres de cela ce soir 
    au travers de la nation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lillustration 
    ici montre la relation de lEpouse &agrave; Christ  la Dame &eacute;lue  
    comment Elle serait amen&eacute;e &agrave; Lui, do&ugrave; Elle viendrait, 
    comment Elle serait amen&eacute;e &agrave; Lui. LEglise ici, dans lillustration 
    que nous avons sous les yeux, est typifi&eacute;e par une femme; laquelle 
    femme est toujours un type de lEglise, parce que lEglise est consid&eacute;r&eacute;e 
    comme une Epouse  une Epouse. Elle est lEpouse du Seigneur J&eacute;sus, 
    le Fils de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous regardez Regardez toujours la condition et la conduite des femmes et 
    vous verrez o&ugrave; en est lEglise. Maintenant, certaines de ces remarques 
    peuvent para&icirc;tre &eacute;tranges &agrave; quelques-uns dentre vous, 
    mais elles sont compl&eacute;mentaires au message que jai re&ccedil;u du 
    Seigneur et que jessaie dapporter aux gens. Vous voyez, vous regardez chaque 
    chose dans le naturel, comme cela se passe dans la nature et vous lobservez. 
    Cela est aussi vrai avec le spirituel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    si vous regardez la conduite des femmes dans le monde daujourdhui Observez 
    la conduite de l&eacute;glise charnelle daujourdhui. Observez simplement. 
    Naturellement, maintenant, il y a aussi la conduite de lEpouse spirituelle, 
    lEglise. Observez cela aussi, parce que la soi-disant naturelle, revendique 
    &ecirc;tre lEpouse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    sil vous pla&icirc;t, laissez-moi le dire &agrave; nouveau &agrave; lassembl&eacute;e 
    locale: Ne vous sentez pas mal maintenant. Jadresse &agrave; tous ceux qui 
    sont &agrave; travers de la nation, ce que je pense de la Dame &eacute;lue. 
    Aussi, sil y a des ministres de la parole ici qui ne sont pas daccord, gardez 
    simplement votre calme pour un petit moment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ce caract&egrave;re, quand vous voyez les femmes entrer dans une col&egrave;re 
    noire et faire juste ce quelles veulent faire, remarquez, l&eacute;glise 
    est en train de faire la m&ecirc;me chose. Observez! Mais regardez lEpouse 
    spirituelle quand Elle commence &agrave; avoir un r&eacute;veil, quand Elle 
    commence &agrave; revenir et &agrave; saligner Elle-m&ecirc;me avec la Parole 
    de Dieu, observez alors &agrave; nouveau, vous verrez comment un Message sortira 
    des Ecritures de fa&ccedil;on majestueuse, &agrave; ce moment, pour attraper 
    cette Epouse  attraper cette femme, lElue. Cest comme avec monde, Satan 
    le trompeur induisit en erreur la premi&egrave;re &eacute;pouse pour la faire 
    p&ecirc;cher contre Dieu en la faisant ne pas croire &agrave; Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    quand nous voyons l&eacute;glise naturelle, dans son &eacute;vangile intellectuel, 
    s&eacute;loignant de plus en plus loin de la Parole dans &laquo;l&eacute;vangile 
    social&raquo;, nous trouvons que les femmes du monde dans les rues, membres 
    de telles &eacute;glises, sont elles-m&ecirc;mes emport&eacute;es par la m&ecirc;me 
    atmosph&egrave;re. Vous ne pouvez rien leur dire. Elles ont perdu tout sens 
    commun de la d&eacute;cence; les gens lont perdu. Cest la mani&egrave;re 
    dont l&eacute;glise la perdu. Vous pouvez la voir directement aller au Conseil 
    oecum&eacute;nique, aussi s&ucirc;r que les choses de ce monde, droit &agrave; 
    Rome et de toutes ses forces. Vous voyez? Parce que cest proph&eacute;tis&eacute; 
    et cest l&agrave; quelle se trouve. Cest son comportement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    alors, regardez de nouveau &agrave; lEglise spirituelle; comment se comporte 
    ce groupe de gens appel&eacute;s hors de, les Elus de chaque r&eacute;veil. 
    Avec Martin Luther, lors de la R&eacute;formation, cela sest pass&eacute; 
    de la m&ecirc;me mani&egrave;re. Au temps de John Wesley, cela sest pass&eacute; 
    de la m&ecirc;me mani&egrave;re. Quand la Pentec&ocirc;te a premi&egrave;rement 
    commenc&eacute;, cela sest pass&eacute; de la m&ecirc;me mani&egrave;re. 
    <B>Ils ont ramen&eacute; leurs femmes en arri&egrave;re, en ligne avec la 
    Parole</B>, mais ils sont ensuite all&eacute;s &agrave; la d&eacute;rive. 
    Et, &agrave; ce moment-l&agrave;, elle est retourn&eacute;e droit en arri&egrave;re 
    dans le chaos; mais alors au temps o&ugrave; les gens sont pr&ecirc;ts &agrave; 
    saligner, il y a un message qui sort, et ils salignent avec lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Luther 
    &eacute;tait le messager du jour de la justification; quelques-uns dentre 
    l&eacute;glise se sont align&eacute;s droit avec cela  le reste a continu&eacute;. 
    Wesley est venu avec la sanctification; lEglise sest align&eacute;e droit 
    avec cela. La Pentec&ocirc;te est venue avec la restauration des dons; lEglise 
    sest align&eacute;e tout droit avec cela. LElue de ce jour Et alors elle 
    a fan&eacute;; elle est retourn&eacute;e droit en arri&egrave;re dans le d&eacute;nominationnel, 
    dehors avec le reste des autres  tous les autres, droit en bas le long de 
    la ligne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    vous remarquerez que quand les gens commencent &agrave; essayer de saligner 
    avec la Parole, voici que vient droit aupr&egrave;s deux un message tout 
    frais de la Parole de Dieu; cest ce qui garde ce message align&eacute;  
    chaque fois. Cest seulement en Dieu que nous atteignons cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons des familles. Chaque famille ici est habitu&eacute;e &agrave; cela. 
    Parfois cela va bien pour vous pendant des ann&eacute;es. Soudainement, un 
    coup du sort vous frappe  nous disons cela souvent ici dans le sud, &laquo;quand 
    il pleut, cela verse&raquo; et tout va de travers. Vous passez au travers 
    de la nuit. Ensuite il y a la pointe du jour; ensuite la nuit. Chaque chose 
    avance en continuit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    proph&egrave;te Paul dit ici quune femme ne peut pas se remarier avant que 
    son premier mari ne soit mort. Elle ne peut pas se remarier aussi longtemps 
    que son mari est en vie. Dans absolument aucune circonstance. Elle doit rester 
    seule aussi longtemps que son mari est en vie. Et si elle devait commettre 
    un tel p&eacute;ch&eacute;, elle serait appel&eacute;e adult&egrave;re (Je 
    parle maintenant de la naturelle pour typifier la spirituelle.) Si cette femme 
    voulait commettre un tel p&eacute;ch&eacute;, elle serait alors qualifi&eacute;e 
    dadult&egrave;re  si elle a deux maris vivants au m&ecirc;me moment. Elle 
    a donc &eacute;t&eacute; d&eacute;chue de ses droits en faisant cela aux yeux 
    de Dieu et du Ciel, certainement elle la &eacute;t&eacute;. Elle est une 
    exclue de lordre de Dieu, en accord avec les Ecritures que jai lues.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    en est ainsi de l&eacute;glise quand elle essaie de m&eacute;langer les credo 
    et les d&eacute;nominations avec la Parole de Dieu. Elle ne peut pas &ecirc;tre 
    mari&eacute;e &agrave; une d&eacute;nomination et &ecirc;tre lEpouse de Christ 
    en m&ecirc;me temps. Elle doit &ecirc;tre morte pour lune ou pour lautre. 
    La loi dit cela, ici. Il y a beaucoup de lois dans la Parole de Dieu, et cest 
    Sa loi. Paul parle de la m&ecirc;me chose ici. Elle ne peut pas &ecirc;tre 
    mari&eacute;e &agrave; une &eacute;glise qui a un credo du monde et &ecirc;tre 
    lEpouse de Christ, parce que lune est contraire &agrave; lautre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    rappelez-vous, vous dites: &laquo;Eh bien, nous croyons ceci, mais nous ne 
    croyons pas cela&raquo;. Si vous &ecirc;tes mari&eacute;s &agrave; Christ, 
    Christ est la Parole de Dieu. Dans Jean, au premier chapitre, il est dit: 
    <I>Au commencement &eacute;tait la Parole; et la Parole &eacute;tait aupr&egrave;s 
    de Dieu; et la Parole &eacute;tait Dieu Et la Parole devint chair et habita 
    au milieu de nous. </I>Christ &eacute;tait la Parole vivante. Il a toujours 
    &eacute;t&eacute; la Parole; Il est toujours la Parole; Il sera toujours la 
    Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait seulement la manifestation des attributs de Dieu, car Il &eacute;tait 
    le Fils de Dieu et nimporte quel fils a les attributs de son p&egrave;re. 
    Et tout comme vous &eacute;tiez dans les g&ecirc;nes de votre p&egrave;re, 
    dans son corps quand il &eacute;tait un jeune homme, vous &eacute;tiez en 
    lui, mais il ne pouvait pas avoir communion avec vous parce quil ne vous 
    connaissait pas. Mais au travers du sein de votre m&egrave;re, vous &ecirc;tes 
    n&eacute;s sur terre et devenus &agrave; limage de votre p&egrave;re. Alors 
    il pouvait avoir communion avec vous; et ainsi vous &eacute;tiez des fils 
    et des filles de Dieu, avant m&ecirc;me quil y ait une lune ou une &eacute;toile 
    ou une mol&eacute;cule  vous &eacute;tiez des fils et des filles de Dieu. 
    Parce que vous &ecirc;tes seulement les manifestations physiques des attributs 
    qui &eacute;taient en Dieu au commencement. Parce quil y a seulement une 
    forme de Vie Eternelle, et cela existait avant vousvous ne savez rien &agrave; 
    ce sujet; pas plus que vous ne le saviez lorsque vous &eacute;tiez dans votre 
    p&egrave;re terrestre. Mais vous &ecirc;tes manifest&eacute;s en Son image 
     &agrave; limage de Dieu vous &ecirc;tes faits et vous avez &eacute;t&eacute; 
    manifest&eacute;s pour la gloire et la communion avec Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    cest pourquoi, aussi s&ucirc;r que vos g&egrave;nes devaient &ecirc;tre dans 
    votre p&egrave;re avant votre naissance naturelle, vos g&egrave;nes spirituels 
    devaient &ecirc;tre en Dieu, parce que vous &ecirc;tes une expression des 
    attributs de Ses pens&eacute;es avant la fondation du monde. Il ny a pas 
    dautre moyen. Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous remarquons que cette Vie &eacute;tait en vous  la Vie de Dieu &eacute;tait 
    en vous depuis la fondation du monde. Vous ne pouvez pas m&eacute;langer le 
    credo d&eacute;nominationnel avec la Parole, parce quils sont trop contraires 
    lun &agrave; lautre. Cela est exactement ce que Satan a essay&eacute; de 
    faire &agrave; Eve avec ses conceptions intellectuelles. Il a dit Il a admis 
    que Dieu lavait dit, mais il a dit: S&ucirc;rement vous ne mourrez pas. 
    Vous voyez, et ils ont cru cela, et cest cela que le credo a fait ce soir. 
    La d&eacute;nomination a s&eacute;par&eacute; les gens de la Parole de Dieu. 
    J&eacute;sus na-t-il pas dit, lorsquil est venu: Vous, avec vos traditions, 
    vous avez rendu le commandement de Dieu sans effet pour les gens? Et &agrave; 
    travers nos credo, nous nous sommes &eacute;loign&eacute;s de la communion 
    du Saint-Esprit qui oint la Parole de Dieu qui doit enlacer notre g&eacute;n&eacute;ration. 
    Nous avons s&eacute;par&eacute; les gens par les d&eacute;nominations pour 
    quils naient pas une chance de voir cela. Maintenant, Dieu dans chaque g&eacute;n&eacute;ration 
    ajoute une nouvelle partie &agrave; Son Livre. Tout cela va ensemble de la 
    m&ecirc;me mani&egrave;re que mon corps a &eacute;t&eacute; assembl&eacute;. 
    Il ma &eacute;t&eacute; dit que cela commen&ccedil;ait par la colonne vert&eacute;brale, 
    mais que ce n&eacute;tait pas toute la colonne vert&eacute;brale. Cela allait 
    vers les c&ocirc;tes et les poumons, vers les mains, les bras, les pieds et 
    ainsi de suite, pour devenir la personne que je suis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    cest ainsi que Dieu fut manifest&eacute; au commencement. Finalement, Il 
    apparut comme J&eacute;hovah, Dieu le P&egrave;re. Ensuite Il apparut comme 
    Dieu, le Fils en J&eacute;sus-Christ. Maintenant, il appara&icirc;t comme 
    Dieu, le Saint-Esprit  tout le temps le m&ecirc;me Dieu  trois manifestations 
    du m&ecirc;me Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous trouvons dans cela que Dieu a assign&eacute; Sa Parole dans chaque g&eacute;n&eacute;ration 
    depuis le commencement, exactement comme sop&eacute;rait l&eacute;volution; 
    exactement comme  la premi&egrave;re chose que Dieu cr&eacute;a fut probablement 
    Disons quIl a cr&eacute;&eacute; la vie botanique; ensuite la vie animale; 
    ensuite Il cr&eacute;a la vie humaine  une sorte d&eacute;volution, s&eacute;levant 
    toujours plus haut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    en fut de m&ecirc;me pour lEglise en Dieu: la justification sous Luther. 
    C&eacute;tait tirer dehors Son Epouse; maintenant, Il cr&eacute;e Son Epouse. 
    La justification vint sous Luther, la sanctification sous Wesley, et ainsi 
    de suite, vous voyez. L&eacute;volution de lEsprit, &eacute;tant distribu&eacute; 
    de plus en plus car le Corps, le Corps de Christ se construit, venant vers 
    la T&ecirc;te, Laquelle est Christ. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    Elle, en tant que femme, si Elle est mari&eacute;e &agrave; Christ la Parole, 
    Elle ne peut pas &ecirc;tre mari&eacute;e &agrave; une &eacute;glise d&eacute;nominationnelle 
    en m&ecirc;me temps car Elle est li&eacute;e &agrave; Elle (la Parole). Elle 
    ne peut pas vivre avec deux maris en m&ecirc;me temps. Ils sont contraires 
    lun &agrave; lautre. Lune est envoy&eacute;e de Dieu et lautre est fabriqu&eacute;e 
    par lhomme. Ainsi elles sont contraires. Il a dit: Que Dieu au contraire 
    soit reconnu pour vrai et tout homme pour menteur. Romains 3.4 (Segond) Dieu 
    a dit cela. Tout autant contraire lune &agrave; lautre que la loi l&eacute;tait 
    &agrave; la gr&acirc;ce  comme Paul le dit ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lune 
    doit &ecirc;tre morte afin dappartenir &agrave; lautre. Et si elle essaie 
    de les m&eacute;langer, elle sera appel&eacute;e une adult&egrave;re. Oh, 
    pensez &agrave; cela! A New York, en Arizona, &agrave; travers la nation, 
    pensez-y! Dieu a dit que si elle essayait d&ecirc;tre mari&eacute;e aux deux 
    en m&ecirc;me temps, elle devait &ecirc;tre appel&eacute;e adult&egrave;re. 
    Quelle femme adult&egrave;re pourrait entrer au Ciel? Est-ce que Dieu marierait 
    une femme adult&egrave;re? Certainement pas. Il nous a demand&eacute; de ne 
    pas le faire. Elle devrait &ecirc;tre appel&eacute;e adult&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    ses enfants, si elle est une adult&egrave;re, ses enfants sont ill&eacute;gitimes. 
    Ill&eacute;gitimes! Ill&eacute;gitimes envers quoi? Pas envers l&eacute;glise, 
    mais envers la Parole. Elle est ill&eacute;gitime.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelle 
    image de lApocalypse 3 ici, des derniers jours de l&eacute;glise de Laodic&eacute;e! 
    Quel groupe ill&eacute;gitime! Quelle pagaille d&eacute;nominationnelle! Continuez! 
    Ils sont ti&egrave;des, ils sappellent eux-m&ecirc;mes chr&eacute;tiens et 
    nient la Parole de Dieu; ayant une forme de pi&eacute;t&eacute;, mais niant 
    Sa puissance  comme le proph&egrave;te a dit quils le seraient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    mariage est linstitution la plus ancienne du monde. Le mariage a &eacute;t&eacute; 
    accompli en premier et institu&eacute; dans le jardin dEden.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    femme a re&ccedil;u certaines caract&eacute;ristiques quelle ne doit pas 
    souiller. Une femme est d&eacute;positaire de cela. Il ny a pas une cr&eacute;ature 
    semblable &agrave; la femme sur terre. Il ny a pas de chienne, ou une femelle 
    daucune sorte qui ait re&ccedil;u les caract&eacute;ristiques confi&eacute;es 
    &agrave; la femme. La femme nexistait m&ecirc;me pas au d&eacute;but de la 
    cr&eacute;ation, parce que Dieu savait quelle chuterait. Aucune autre femelle 
    ne pouvait commettre ladult&egrave;re. Elle est la seule &agrave; pouvoir 
    commettre ladult&egrave;re. Si elle avait &eacute;t&eacute; faite comme cr&eacute;ation 
    originel, cela naurait pas correspondu &agrave; la grande sagesse de Dieu. 
    Vous voyez, elle a &eacute;t&eacute; faite d&eacute;riv&eacute; de lhomme; 
    mais parce quelle a &eacute;t&eacute; tir&eacute;e de son c&ocirc;t&eacute;, 
    elle a aussi re&ccedil;u un d&eacute;p&ocirc;t sacr&eacute; de Dieu pour la 
    r&eacute;demption. Elle a des caract&eacute;ristiques quelle ne doit pas 
    souiller. Si elle g&acirc;te ses particularit&eacute;s, elle est souill&eacute;e 
    pour la vie. Aucune importance combien de fois elle est pardonn&eacute;e, 
    elle ne peut pas &ecirc;tre justifi&eacute;e. Je touche &agrave; cela dans 
    un petit instant. Jai une Ecriture &agrave; ce sujet dans quelques minutes. 
    Elle peut &ecirc;tre pardonn&eacute;e pour sa souillure, mais elle ne peut 
    pas &ecirc;tre justifi&eacute;e dans cette vie. Cela reste toujours avec elle. 
    Remarquez maintenant, elle a re&ccedil;u ceci. Elle peut &ecirc;tre pardonn&eacute;e 
    mais pas justifi&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Son 
    corps lui est donn&eacute; comme une responsabilit&eacute; sacr&eacute;e de 
    Dieu. A aucune chienne, ou femelle oiseau, &agrave; aucun autre animal, aucune 
    autre cr&eacute;ature de cette sorte. Non, elle est la seule, lunique. La 
    raison pour laquelle cela est tellement sacr&eacute; cest parce quelle est 
    faite pour amener la vie sur la terre. Son corps est le berceau de la vie. 
    Cest la raison pour laquelle elle a re&ccedil;u cette seconde charge.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    cest ici que beaucoup dentre vous, th&eacute;ologiens, pouvez ne pas &ecirc;tre 
    daccord. Cest ce qui a souill&eacute; toute la race humaine, cest cet adult&egrave;re 
    au commencement. Ce berceau a &eacute;t&eacute; g&acirc;t&eacute;. Elle a 
    donn&eacute; naissance &agrave; ces jumeaux, Ca&iuml;n et Abel. Un seul acte 
     deux enfants. Cherchez dans les Ecritures.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    maintenant, nous trouvons que son corps porte la matrice et cest pourquoi 
    cest une responsabilit&eacute; sacr&eacute;e &agrave; ne pas souiller.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je vous parle apportant ceci comme une illustration pour vous montrer l&agrave; 
    o&ugrave; l&eacute;glise se tient. Je ne parle pas de vous femmes, ou de 
    vous hommes, quoi que vous soyez, cela est entre vous et Dieu, mais je parle 
    de lEglise et de Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    ceci lui est donn&eacute; pour mettre au monde la vie que seul Dieu Lui-m&ecirc;me 
    peut donner. Son mari peut &ecirc;tre le porteur du germe, mais Dieu doit 
    produire la vie. Cest vrai, toute vie doit venir de Dieu. Nimporte quelle 
    vie doit venir de Dieu. Mais bien quelle soit pervertie  et cest cela qui 
    fait quelle est p&eacute;cheresse  la vie doit venir de Dieu. Il est lAuteur 
    de la vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    premier, je veux nommer ici trois choses dont elle ne doit pas s&eacute;loigner. 
    Gardez lEglise en m&eacute;moire pendant que je parle de la femme naturelle, 
    comme Paul le fait ici, dans le chapitre 7 des Romains. Elle a une responsabilit&eacute; 
    sacr&eacute;e de vertu que le Seigneur lui a confi&eacute;e  une certaine 
    vertu. Rien dautre ne d&eacute;tient cela, si ce nest une femme. Cest vrai. 
    Cela lui a &eacute;t&eacute; confi&eacute; par Dieu. Elle ne doit pas souiller 
    cette vertu. Si elle fait quelque chose de faux, elle doit le confesser &agrave; 
    son mari avant quil la prenne; et le faire correctement. Exactement comme 
    l&eacute;glise qui &eacute;tait mari&eacute;e &agrave; la loi devait aussi 
    venir devant Christ avant le second mariage  elle doit confesser cela. Si 
    elle ne le fait pas et quelle vive avec son mari pendant dix ans, et quelle 
    le confesse alors, il a le droit de la renvoyer et de marier une autre femme. 
    Cela cest lEcriture. La fornication est une mani&egrave;re de vivre impure.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Joseph, 
    ne crains pas de la prendre avec toi, Marie ta femme, car ce qui a &eacute;t&eacute; 
    con&ccedil;u en elle est du Saint-Esprit. Il pensait &agrave; la r&eacute;pudier 
    secr&egrave;tement, vous voyez, apr&egrave;s quil se fut fianc&eacute; &agrave; 
    elle. En ce qui concerne Dieu, lorsque vous &ecirc;tes fianc&eacute;s, vous 
    &ecirc;tes mari&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez. 
    Maintenant elle a une responsabilit&eacute; sacr&eacute;e de vertu qui lui 
    a &eacute;t&eacute; confi&eacute;e par le Seigneur. Dieu lui a donn&eacute; 
    cette vertu. Exactement comme ce fut le cas dans le jardin dEden, elle peut 
    dire &laquo;oui&raquo; ou &laquo;non&raquo;. Elle a une responsabilit&eacute; 
    sacr&eacute;e, une nature f&eacute;minine transmise par Dieu quelle ne doit 
    pas briser. La nature f&eacute;minine dont je parle ici, cest sa conduite, 
    son caract&egrave;re envers lhomme. Ne laissez pas chaque homme Regardez 
    sur ces &eacute;crans et regardez ces stars sembrasser, s&eacute;treindre, 
    tourner autour de ces femmes. Une femme qui fait cela a un mauvais caract&egrave;re. 
    A part cela, elle peut &ecirc;tre m&ecirc;me vertueuse Mais voyez, dans son 
    coeur  quand un homme embrasse une femme, il a en fait potentiellement commis 
    un adult&egrave;re, car dans les l&egrave;vres se trouvent des glandes du 
    sexe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Des 
    glandes sexuelles se trouvent dans les l&egrave;vres de la femme et de lhomme. 
    Il peut lembrasser sur la main, cela ne m&eacute;langerait pas les glandes 
    du sexe, car ces glandes sont dans les l&egrave;vres. Et voyez tout ce non-sens, 
    Hollywood aujourdhui avec ces sensibleries et ces histoires damour autour 
    des femmes et ainsi de suiteLes petites filles regardent &agrave; tout cela. 
    Ce nest pas &eacute;tonnant si notre morale est pourrie, d&eacute;cadente 
    et sale! Parce que cela est plac&eacute; devant les enfants. Cela est vrai. 
    Cela doit &ecirc;tre ainsi dans les derniers jours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    gardez l&eacute;glise en m&eacute;moire. Elle embrasse, tourne autour et 
    se m&eacute;lange avec tout, sauf avec la Parole. Laissez le diable, l&eacute;ducation, 
    les recherches scientifiques et ainsi de suite, car l&eacute;ducation scientifique 
    et toutes ces choses sont absolument contraires &agrave; Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    le syst&egrave;me de civilisation que nous avons maintenant est absolument 
    ant&eacute;christ; le syst&egrave;me &eacute;ducationnel est ant&eacute;christ; 
    la civilisation est ant&eacute;christ. Cest contre Dieu. Vous dites contre 
    la civilisation? Dieu aura un de ces jours une civilisation o&ugrave; il ny 
    aura aucune mort qui lui sera associ&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    civilisation moderne vient de Satan. Je vous le prouverai de par la Bible 
    ce soir, si le Seigneur le veut. Toutes ces choses sont de Satan. Notre nouvelle 
    civilisation naura rien de cela en elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    a cette nature f&eacute;minine sacr&eacute;e. Pas &eacute;tonnant que les 
    hommes agissent de cette mani&egrave;re &agrave; lencontre des femmes. Cest 
    parce que les femmes agissent &agrave; l&eacute;gard des hommes comme elles 
    le font. Elles se caract&eacute;risent elles-m&ecirc;mes l&agrave; dehors 
    avec une paire de shorts, des v&ecirc;tements moulants, des habits dhommes 
    et dautres choses, se tortillant dans la rue. Ce quelle dit na aucune importance 
    Elle peut &ecirc;tre aussi vertueuse envers son mari que possible, mais aux 
    yeux de Dieu, elle est une adult&egrave;re. Quiconque regarde une femme pour 
    la convoiter a commis un adult&egrave;re avec elle dans son coeur. Elle se 
    pr&eacute;sente elle-m&ecirc;me pour &ecirc;tre cela. Cest exactement ce 
    que l&eacute;glise a fait avec le monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez, 
    elle commet cela &agrave; lencontre de sa responsabilit&eacute; sacr&eacute;e, 
    de sa nature f&eacute;minine, et ensuite de sa maternit&eacute; sacr&eacute;e 
    et de lhonneur de son mari.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    seulement aujourdhui. Dans certaines villes, dans beaucoup de villes, ils 
    ont m&ecirc;me de grandes parties quils appellent mondanit&eacute;  des 
    membres d&eacute;glises aussi  ils se saoulent, mettent un chapeau sur le 
    sol, et y jettent leurs cl&eacute;s; chaque femme va et prend dans le chapeau 
    la cl&eacute; de lhomme avec qui elle va passer le week-end. Jai tellement 
    de choses &agrave; dire au sujet de toutes ces parties; le Seigneur voulant 
    je nai pas le temps den parler. Quelle salet&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    l&eacute;glise est tout aussi mauvaise. Cela est vrai. Commettant ladult&egrave;re 
    avec nimporte quoi; elle na rien &agrave; faire avec cela Elle devrait 
    rester avec la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">B&acirc;tir 
    cest bien, faire des h&ocirc;pitaux cest bien. Toutes ces autres choses 
    sont bien. Les programmes &eacute;ducationnels, cest bien. Nous devons vivre 
    ici; nous devons lire, &eacute;crire; cest notre syst&egrave;me &eacute;conomique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    la m&ecirc;me mani&egrave;re, nous n&eacute;tions pas suppos&eacute;s porter 
    des habits au commencement. (Je pr&ecirc;cherai l&agrave;-dessus plus tard 
    cette semaine, Dieu voulant.) Mais nous devons porter des habits, parce que 
    Dieu nous a donn&eacute; des habits; mais au commencement, nous nen avions 
    pas besoin  nous &eacute;tions voil&eacute;s. Maintenant, l&eacute;glise 
    est voil&eacute;e par ses p&eacute;ch&eacute;s. Elle ne sait m&ecirc;me pas 
    quelle p&egrave;che. Maintenant elle est voil&eacute;e par le diable; autrefois, 
    elle &eacute;tait voil&eacute;e par Dieu, cest cela qui fait la diff&eacute;rence. 
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous trouvons quil lui a &eacute;t&eacute; donn&eacute; cette responsabilit&eacute; 
    sacr&eacute;e de la nature f&eacute;minine quelle ne doit pas briser: agir, 
    avoir son caract&egrave;re, &eacute;lever ses enfants, &ecirc;tre honorable 
    pour son mari. De nos jours, elles ne portent presque aucune attention &agrave; 
    cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    devriez vous asseoir parfois dans mon bureau et voir des hommes amenant leurs 
    femmes, qui essaient de se mettre en ordre avec Dieu. Elles confessent tout 
    &agrave; lhomme avec lequel elles vivent, toute chose depuis quils sont 
    mari&eacute;s. Oh, vous dites: &laquo;Cela cest&raquo;. Non, ce sont des 
    <I>Pentec&ocirc;tistes</I>. Les autres ne viendront pas. Aussi, je parle de 
    comment on peut sen &eacute;loigner! Quand l&eacute;glise se m&eacute;lange 
    avec le monde et avec toutes ces modes et choses que nous avons, nous navons 
    plus rien de commun avec la Pentec&ocirc;te originale. Pas davantage que le 
    jour avec la nuit. Nous avons d&eacute;riv&eacute; quelque part dans le sombre 
    chaos et nous sommes perdus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelle 
    charge sacr&eacute;e! Quelle responsabilit&eacute; pour une femme! Maintenant, 
    voyez comment elle est un type de lEglise qui a la m&ecirc;me responsabilit&eacute;. 
    Comme une femme a une responsabilit&eacute; sacr&eacute;e envers sa maternit&eacute;, 
    ses vertus, son mari; lEglise a une responsabilit&eacute; sacr&eacute;e envers 
    la pri&egrave;re, la Parole, et Christ, exactement la m&ecirc;me que celle 
    de la femme! Et comme une femme qui se laisse aller avec un autre homme, l&eacute;glise 
    va de m&ecirc;me dans ces programmes institutionnels et dans ces programmes 
    de construction d&eacute;coles et ainsi de suite. Je nai rien contre eux. 
    Cest bien. Ils servent leur but. Mais ils ne sont pas J&eacute;sus na jamais 
    dit: Va et construis des &eacute;coles. Il a dit: Pr&ecirc;chez la Parole!. 
    Cest cela quils n&eacute;gligent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Faire 
    des institutions, des h&ocirc;pitaux et ainsi de suite, ces choses sont bien, 
    mais ce nest pas le devoir de lEglise! Son devoir est de pr&ecirc;cher lEvangile. 
    Mais nous avons fait toutes sortes dautres choses sauf cela et nous avons 
    d&eacute;riv&eacute; exactement comme Satan, m&eacute;langeant un peu dEvangile 
    avec quelque chose dautre et encore quelque chose dautre, jusqu&agrave; 
    ce quils obtiennent rien dautre quune conglom&eacute;ration de corruption! 
    M&ecirc;me le monde entier veut suivre la tendance du monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    lisant le <I>Readers Digest</I> ici il ny a pas si longtemps, nous avons 
    vu que des jeunes filles entrent dans la m&eacute;nopause, tout comme les 
    hommes arrivent au tournant de leur vie entre vingt et vingt-cinq ans  ils 
    entrent dans l&acirc;ge m&ucirc;r. Corruption! Pourquoi? Parce que la recherche 
    scientifique sur la nourriture et autres a d&eacute;truit les choses naturelles 
    destin&eacute;es &agrave; nourrir notre corps. Nous ne sommes rien dautre 
    quun tas de gens corrompus, mourants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    cest aussi ce quest lEglise. Elle est dans la m&ecirc;me condition. Elle 
    en est le type. Elle a les m&ecirc;mes pr&eacute;cieuses vertus donn&eacute;es 
    par lEsprit pour pr&eacute;server lEsprit et la Parole, pour ne jamais commettre 
    un adult&egrave;re avec quoi que ce soit du monde ou autre, pour rester une 
    vierge par rapport &agrave; la Parole, comme une femme doit rester vertueuse 
    par rapport &agrave; son mari. Cest une responsabilit&eacute; sacr&eacute;e. 
    LEglise a re&ccedil;u cette charge pour honorer la Parole quelle a re&ccedil;ue 
    du Seigneur, au-dessus de tout credo fabriqu&eacute; par lhomme, de toute 
    sagesse et d&eacute;nomination. Ils disent bien: &laquo;</font><font face="Arial, Helvetica, sans-serif" size="4">Mon 
    &eacute;glise&raquo;. Cela mest &eacute;gal ce que croit votre &eacute;glise. 
    Si cest contraire &agrave; la Parole de Dieu, &eacute;loignez-vous delle! 
    La Bible dit: J&eacute;sus est le m&ecirc;me hier, aujourdhui et &eacute;ternellement. 
    Marc 16 dit: Ces signes accompagneront ceux qui auront cru. Si l&eacute;glise 
    pr&ecirc;che diff&eacute;remment de cela, mourrez &agrave; cela. Naissez de 
    nouveau dans la Parole de Dieu. Allez dans le monde et pr&ecirc;chez lEvangile 
    &agrave; toute la cr&eacute;ation. Cest aller aussi loin que cela le devait. 
    Ces signes accompagneront ceux qui auront cru, tout le monde et toute cr&eacute;ature 
    qui aura cru. Vous voyez comment nous nous sommes &eacute;loign&eacute;s 
    de cela? S&ucirc;rement, mais l&eacute;glise est responsable de cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    maintenant, regardez les choses vertueuses quHollywood a pris &agrave; nos 
    femmes. J&eacute;tais assis ici regardant une ch&egrave;re vieille femme, 
    soeur Schrader. Beaucoup de femmes ici, &agrave; larri&egrave;re et soeur 
    Moore et dautres femmes &acirc;g&eacute;es par ici, se rappellent dil y 
    a quelques ann&eacute;es. Si leur m&egrave;re ou m&ecirc;me elles-m&ecirc;mes 
    avaient march&eacute; dans la rue de la m&ecirc;me mani&egrave;re que quelques-unes 
    de ces femmes daujourdhui, (des membres d&eacute;glise!), les autorit&eacute;s 
    les auraient enferm&eacute;es pour d&eacute;mence pour avoir oubli&eacute; 
    de mettre leur jupe!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien, 
    si c&eacute;tait de la d&eacute;mence alors, cest de la d&eacute;mence aujourdhui! 
    Regardez, le monde entier prouve quil a perdu la raison. Regardez aux meurtres 
    et &agrave; ces choses qui se passent dans le monde  d&eacute;mence! Tout 
    arrive pour accomplir lApocalypse  nous pourrions y arriver cette semaine 
     ces choses hideuses celles-ci ne sont pas naturelles; ce sont les choses 
    spirituelles qui font crier les gens aux rochers et aux montagnes et &agrave; 
    toute chose pour quils tombent sur eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    d&eacute;mence totale, ce monde y va droit dedans! Cest presque d&eacute;j&agrave; 
    l&agrave; maintenant! Eh bien, vous pouvez voir ces traces. On y est. Elle 
    marche l&agrave; dans la rue, l&agrave; en bas dans les trav&eacute;es de 
    l&eacute;glise  d&eacute;mence totale, faisant des choses quaucun &ecirc;tre 
    humain civilis&eacute; penserait &agrave; faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    ce quHollywood a fait &agrave; la femme. Regardez comment il a d&eacute;rob&eacute; 
    les vertus sacr&eacute;es de la femme. Nous pourrions continuer ainsi. Voyez 
    tout ce quelle a perdu. Comment la-t-elle fait? Parce quil y avait un instrument 
    subtil appel&eacute; l&eacute;glise. Comme il y avait dans le jardin dEden 
    une personne subtile. Le diable a march&eacute; dans l&eacute;glise, comme 
    il lavait fait dans le jardin dEden et la tromp&eacute;e dans cela. Elle 
    a &eacute;t&eacute; tromp&eacute;e. La femme ne pense pas &ecirc;tre dans 
    lerreur. Eve ne pensait pas mal faire. Elle ne la pas fait volontairement. 
    La Bible dit dans Timoth&eacute;e 3: Elle a &eacute;t&eacute; tromp&eacute;e, 
    et tromp&eacute;e ce nest pas quand vous le faites volontairement, mais quand 
    vous &ecirc;tes induits en erreur pour le faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    cest exactement ce qui se passe aujourdhui. Elle a &eacute;t&eacute; tromp&eacute;e 
    par la t&eacute;l&eacute;vision, par les magazines, par ces gens, toutes ces 
    belles choses qui sont dehors dans la rue. Les filles modernes regardent les 
    magazines, les photos, elles les regardent dans les rues; elles regardent 
    les habits dans les boutiques. Comment Satan  ce grand instrument de lenfer 
    est venu parmi les gens et les a tromp&eacute;s dans ces choses. Et la femme 
    pense quelle est en ordre. Elle est morte et ne le sait pas. Elle est tr&egrave;s 
    loin de Dieu. Vous voyez comment elle a perdu tout cela et comment ceci fut 
    subtil?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    jaimerais que vous remarquiez que J&eacute;sus en a parl&eacute;, aussi, 
    si vous vouliez le lire. J&eacute;sus mentionna que cette chose se passerait. 
    Le saviez-vous? Dans Ses derni&egrave;res heures, juste avant Sa crucifixion. 
    Lisons-le simplement. Saint Luc, chapitre 23, et pour un moment comme dans 
    une le&ccedil;on du dimanche, commen&ccedil;ons avec le verset 27, je crois 
    que je lai not&eacute; ici  J&eacute;sus allant au Calvaire. Ecoutez pendant 
    que je le lis. Bien, Saint Luc 23.27. Je crois que cest l&agrave; que je 
    lai. Ma note sest mise de cette mani&egrave;re. Oui, elle est l&agrave;.<br>
    <I>Et une grande multitude du peuple et de femmes qui se frappaient la poitrine 
    et le pleuraient, le suivait. Mais J&eacute;sus se tournant vers elles, dit: 
    Filles de J&eacute;rusalem, ne pleurez pas sur moi; mais pleurez sur vous-m&ecirc;mes 
    et sur vos enfants; car voici, des jours viennent, dans lesquels on dira: 
    Bienheureuses les st&eacute;riles, et les ventres qui nont pas enfant&eacute;, 
    et les mamelles qui nont pas nourri.</i> (Pensez &agrave; aujourdhui; la 
    disgr&acirc;ce pour elle davoir un enfant. Vous voyez?) <I>Alors ils se mettront 
    &agrave; dire aux montagnes: Tombez sur nous; et aux coteaux: Couvrez-nous; 
    car sils font ces choses au bois vert, que sera-t-il fait au bois sec?.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    parlait de ce jour o&ugrave; les femmes ne voudraient plus denfants. Elles 
    veulent un chien ou un chat ou quelque chose comme cela, mais elles ne veulent 
    plus denfant. Pourquoi? Elle est vieille la m&egrave;re Hubbard, si elle 
    a un enfant. Voyez? Elle ne veut pas ce sont les remarques dHollywood qui 
    ne veut pas quune femme soit une vieille m&egrave;re Hubbard. Ainsi, elle 
    veut ou il veut quune op&eacute;ration leur soit faite, une de celles qui 
    les emp&ecirc;cheront davoir des enfants. Ils ne veulent pas denfants!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    a parl&eacute; de cela, et qua-t-il dit? A cette &eacute;poque ils commenceront 
    &agrave; crier pour que les rochers et les montagnes tombent sur eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    veut pratiquer le contr&ocirc;le des naissances, ainsi elle peut se rendre 
    dans les parties. Elle ne veut pas &ecirc;tre ennuy&eacute;e par un b&eacute;b&eacute; 
    quelle doit allaiter. Cela la d&eacute;formerait. Quand elle est enceinte, 
    cela la d&eacute;forme. Elle ne ressemble plus &agrave; ce quelle &eacute;tait 
    habituellement. Et son mari est assez ignorant pour la laisser aller ce chemin. 
    Elle ne lui donnera pas un enfant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    a parl&eacute; de cela et Il a dit que quand ils feraient cela en leur temps, 
    ils se mettront &agrave; pleurer &agrave; nouveau pour que les rochers et 
    les montagnes tombent sur eux. Cela vient du Seigneur. Ils paient de grandes 
    sommes dargent pour materner les chats, les chiens. Cest vrai. Elle doit 
    materner quelque chose parce que cest une nature que Dieu lui a donn&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    remarqu&eacute;; je chasse du gros gibier. Une vieille ourse, &agrave; lautomne, 
    quand elle sest accoupl&eacute;e avec lours m&acirc;le et quelle a d&eacute;j&agrave; 
    des petits oursons qui sont dune assez bonne taille, pesant peut-&ecirc;tre 
    cent livres ou plus, elle les chasse et les fait hiberner par eux-m&ecirc;mes, 
    parce quelle donnera naissance &agrave; dautres oursons en f&eacute;vrier. 
    Ils naissent dans des petits sacs qui ressemblent &agrave; des petits sacs 
    de cellophane. Comment Dieu leur fait-il ouvrir eux-m&ecirc;mes ces petits 
    sacs? Lours ne sait rien de cela. Ils trouvent leur chemin alentour; leur 
    m&egrave;re est compl&egrave;tement endormie. Elle na rien mang&eacute; depuis 
    octobre et maintenant cest f&eacute;vrier. Ils viennent autour delle pour 
    allaiter jusqu&agrave; mi-mai. Alors, quand elle voit ses oursons, ils ont 
    d&eacute;j&agrave; une assez bonne taille. Ils p&egrave;sent peut-&ecirc;tre 
    quinze livres chacun. Ils vont &agrave; elle pour allaiter. Comment a-t-elle 
    du lait? Cest lid&eacute;e de Dieu. Elle vit pour elle-m&ecirc;me et produit 
    du lait pour les oursons. Et quand la reproduction ne prend pas, elle na 
    pas doursons, alors elle court apr&egrave;s ceux de lann&eacute;e pr&eacute;c&eacute;dente 
    pour les materner tout le long de l&eacute;t&eacute;, parce que cest linstinct 
    que Dieu leur a donn&eacute;. Elle doit materner quelque chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    si une femme ne veut pas avoir denfant pour son mari, elle prendra un chien 
    ou un chat ou quelque chose! Elle doit materner quelque chose. Cest sa nature. 
    Mais porter un enfant pour son mari et l&eacute;lever au service de Dieu, 
    cest enti&egrave;rement en dehors de sa ligne de conduite. Si elle le faisait, 
    elle tomberait en totale disgr&acirc;ce dans cette soci&eacute;t&eacute; aimant 
    le p&eacute;ch&eacute;, ce type de femme de 1965.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    v&eacute;ritable image de l&eacute;glise moderne daujourdhui. L&eacute;glise 
    moderne ne veut rien de ces cris, clameurs et du parler en langues, de ces 
    jeunes tournant autour delle Actes 2.38. Elle ne veut aucun de ces cris 
    de hourra, de ces cris et clameurs: &laquo;Amen! All&eacute;luia!&raquo;. 
    Cest pourquoi, un tel enfant serait imm&eacute;diatement jet&eacute; hors 
    de sa d&eacute;nomination! Ils en ont eu un comme celui-ci dans une des &eacute;glises, 
    cest pourquoi ils ont voulu le jeter dehors si rapidement. .</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    vous voyez, elle est f&eacute;cond&eacute;e par quelque chose, parce quelle 
    donne tout le temps naissance &agrave; des membres d&eacute;glise. Mais elle 
    ne veut rien des clameurs, de ceux qui crient, hurlent et balbutient (Actes 
    2.38). Elle pense que ce sont de mis&eacute;rables cr&eacute;atures. Cela 
    les embarrasserait certainement. Cela la ruinerait, cette soci&eacute;t&eacute; 
    eccl&eacute;siale, &eacute;duqu&eacute;e, &eacute;thique, scientifique &agrave; 
    laquelle elle appartient. Ils la jetteraient dehors au prochain Concile. Elle 
    ne peut pas le supporter. Ainsi, elle ne veut pas &ecirc;tre f&eacute;cond&eacute;e 
    par la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lunique 
    esp&egrave;ce que peut produire la Parole est: &ecirc;tre n&eacute; de lEsprit 
    de Dieu, avoir lEsprit de Dieu en soi. Pas dintellectualisme, pas besoin 
    de se joindre &agrave; une &eacute;glise, ni de suivre un credo, pas de cheveux 
    coup&eacute;s, ni de visages maquill&eacute;s  il ny a rien de tel dans 
    notre Parole. </font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    ne trouvez pas cela dans la Parole de Dieu. Vous trouvez un enfant d&eacute;mod&eacute;, 
    sanctifi&eacute;, rempli du Saint-Esprit; n&eacute; de lEsprit de Dieu, poussant 
    des cris, des clameurs, hurlant, louant Dieu. Cela, tout ensemble est hors 
    de port&eacute;e pour elle. Elle ne veut pas de cela. Oh, certainement pas. 
    Oui, vraiment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    fait-elle alors? Elle donne naissance &agrave; des visages maquill&eacute;s, 
    des femmes portant des shorts, une soci&eacute;t&eacute; de J&eacute;zabel, 
    &laquo;chattes&raquo; ill&eacute;gitimes, comme ils les appellent; je crois 
    que cest cela. Je crois quils les appellent &laquo;chattes&raquo;. Ils disent: 
    &laquo;Regardez cette chatte qui va l&agrave;-bas&raquo;, ou quelque chose 
    comme cela, vous savez. Elle &eacute;tait n&eacute;e ou mari&eacute;e ou reli&eacute;e 
    &agrave; son premier mari, le premier Adam, par Eve ladult&egrave;re, la 
    femme dAdam. Vous dites: &laquo;Adult&egrave;re?&raquo;. Cest s&ucirc;r 
    quelle l&eacute;tait. Mais oh! Elle pr&eacute;tend que ce premier Adam est 
    mort. &laquo;Oh, certainement, il est mort il y a longtemps. Je suis n&eacute;e 
    de nouveau&raquo; dit-elle. &laquo;Et je suis certainement mari&eacute;e au 
    dernier Adam  Christ, la Parole&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    remarquez ce quelle aime. Observez son amant. Vous voulez voir de qui elle 
    est amoureuse. &laquo;La Parole dit cela&raquo;, mais elle dit: &laquo;Mon 
    &eacute;glise dit ceci&raquo;. Alors de qui est-elle amoureuse? Qui est son 
    mari? Ses propres fruits prouvent ce quelle est. Cest exactement vrai  
    montrent ce quelle est.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez, 
    elle &eacute;tait n&eacute;e premi&egrave;rement dAdam, parce que cest sa 
    naissance naturelle, et elle na jamais quitt&eacute; cela. Cest une amoureuse 
    du monde. Elle pr&eacute;tend quelle est n&eacute;e la seconde fois de Christ. 
    Mais son amant, remarquez, cest encore Adam, parce quelle aime le monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    autre chose, remarquez quelle sorte denfant elle porte. Cela montre ce quest 
    leur p&egrave;re; sil &eacute;tait le premier Adam ou le dernier Adam. Si 
    l&eacute;glise peut donner naissance &agrave; un enfant du dernier Adam, 
    il a la mani&egrave;re dagir du dernier Adam, agissant comme ils ont agi 
    au Jour de la Pentec&ocirc;te. Ce sont les v&eacute;ritables enfants du second 
    Adam. Vous voyez? Cest vrai. Leur nature est comme la leur. Certainement. 
    Ses filles  visages maquill&eacute;s, cheveux coup&eacute;s, portant des 
    habits dhomme, des pantalons La Bible dit quelles ne doivent pas le faire. 
    Elles coupent leurs cheveux. Cest une honte pour elles. Vous dites: &laquo;Taisez-vous 
    sur cela&raquo;. Cest ce que la Parole a dit. Je mets seulement la nature 
    en &eacute;vidence. Cest ce quelles font.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ses 
    fils n&eacute;s delle comptent sur l&eacute;ducation, les &eacute;coles, 
    les soi-disant &eacute;coles bibliques, sur quelque coll&egrave;ge de renom 
    qui existe depuis longtemps dans lequel, comme dans un incubateur, sont couv&eacute;s 
    des &laquo;adeptes d&eacute;nominationnels&raquo;, des Ca&iuml;nites religieux, 
    qui sont tout aussi ill&eacute;gitimes que Ca&iuml;n l&eacute;tait &agrave; 
    la Parole! Tout aussi ill&eacute;gitimes que Ca&iuml;n l&eacute;tait! Ils 
    aspirent aux d&eacute;nominations  vous voyez ce que cest?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    na jamais organis&eacute; une d&eacute;nomination. Il a toujours &eacute;t&eacute; 
    contre cela, et la Parole est contre cela. Mais ils y tiennent ferme. Ainsi, 
    vous voyez ce &agrave; quoi ils donnent naissance? Cela montre qui est exactement 
    leur papa et leur maman. Tout aussi ill&eacute;gitime que Ca&iuml;n l&eacute;tait. 
    C&eacute;tait le genre denfant quil amena au monde par Eve. Ils se sont 
    &eacute;loign&eacute;s de la Parole et alors regardez ce que cela apporta? 
    Cest exactement ce que l&eacute;glise a amen&eacute;  la m&ecirc;me chose. 
    Je peux vous le prouver par la Parole. Cest de l&agrave; que l&eacute;ducation 
    et la civilisation sont venues  par Ca&iuml;n. Tout &agrave; fait. Car ils 
    revendiquent  ils revendiquent &ecirc;tre des fils de Dieu, mais ils sont 
    une &laquo;esp&egrave;ce d&eacute;nominationnelle&raquo;, &eacute;cole d&eacute;nominationnelle, 
    &eacute;tudiants et toutes ces autres choses. Cest exactement vrai. Aussi 
    subtil et rus&eacute; que l&eacute;tait le serpent leur p&egrave;re! Cest 
    vrai. Juste des pr&eacute;dicateurs aussi subtils et scientifiques que Ca&iuml;n 
    l&eacute;tait. Cest exactement la m&ecirc;me chose. Vous dites: &laquo;Fr&egrave;re 
    Branham, est-ce que cest vrai?&raquo;. Allez dans Gen&egrave;se 4.16 et cherchez. 
    Retournez l&agrave;-bas, dans Gen&egrave;se 4.16, juste une minute et vous 
    trouverez ce qui sest pass&eacute;.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      Ca&iuml;n sortit de devant lEternel; et il habita dans le pays de Nod, 
      &agrave; lorient dEden. Et Ca&iuml;n connut sa femme, et elle con&ccedil;ut, 
      et enfanta H&eacute;noc; et il b&acirc;tit une ville dapr&egrave;s le nom 
      de son fils H&eacute;noc.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&agrave;-bas 
    &agrave; Tubal, l&agrave;-bas avant quils ne commencent, les inventeurs dinstruments 
    de musique sont venus et ainsi de suite. La civilisation est venue par Ca&iuml;n! 
    Cest vrai  construisant des villes, des instruments; lhomme scientifique 
    est venu par Ca&iuml;n, la semence du serpent.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    le verset 25: <I>Et Adam connut encore sa femme, </I>maintenant, il la 
    connue une seule fois, et elle a eu deux enfants. Cherchez dans les Ecritures. 
    Elle a eu Ca&iuml;n et Abel. Un acte et deux enfants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    mont dit, il ny a pas si longtemps, que cela ne pouvait pas arriver. Nous 
    avons justement un cas &agrave; Hollywood Est-ce bien Hollywood? Nous avons 
    un cas ici &agrave; Tucson, justement maintenant, au tribunal. Une femme donna 
    naissance, en m&ecirc;me temps, &agrave; un enfant de couleur et &agrave; 
    un enfant blanc. Ils ont dit quelle ne pouvait pas le faire. Elle peut aussi 
    avoir deux semences fertiles. Cela se passe en ce moment m&ecirc;me au tribunal. 
    Je sais que les chiens le font. Les animaux le font. Et elle la fait l&agrave;-bas. 
    Lhomme blanc a dit: &laquo;Je moccuperai uniquement de mon enfant, mais 
    pas du sien&raquo;. Et la femme a fait sa confession: elle avait &eacute;t&eacute; 
    le matin avec son mari et lapr&egrave;s-midi avec lhomme de couleur. Et 
    le docteur a dit: &laquo;Si cela se passe dans les vingt-quatre heures et 
    si elle a une autre semence fertile, cela peut arriver&raquo;. Et elle la 
    fait ici &agrave; Tucson et cest exactement ce qui sest pass&eacute; l&agrave;-bas. 
    Satan, le serpent, ce matin-l&agrave; et Adam lapr&egrave;s-midi. Elle a 
    eu deux enfants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    Eve enfanta &agrave; Adam (la seconde fois) un fils. Rappelez-vous, il ny 
    a nulle part dans la Bible un endroit o&ugrave; il est dit que Ca&iuml;n &eacute;tait 
    le fils dAdam. Il est dit: Ca&iuml;n &eacute;tait du m&eacute;chant (1 
    Jean 3.12). Il n&eacute;tait pas dAdam, mais du diable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Adam connut encore sa femme; et elle enfanta un fils, et appela son nom Seth; 
    car dit-elle, Dieu ma assign&eacute; une autre semence au lieu dAbel (ce 
    n&eacute;tait pas la v&eacute;ritable semence)  car Ca&iuml;n la tu&eacute;. 
    Et &agrave; Seth, &agrave; lui aussi, naquit un fils; et il appela son nom 
    Enosh. Alors on commen&ccedil;a &agrave; invoquer le nom de lEternel. Ce 
    nest pas sorti de la g&eacute;n&eacute;alogie de la g&eacute;n&eacute;ration 
    de Ca&iuml;n, mais de la g&eacute;n&eacute;alogie de Seth. Ainsi, Ca&iuml;n 
    est du m&eacute;chant, du serpent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    remarquez que la Bible dit clairement ici que son premier mari doit &ecirc;tre 
    mort. Pas simplement mis de c&ocirc;t&eacute;, mais il doit &ecirc;tre mort. 
    Je viens juste de pr&ecirc;cher sur le mariage et le divorce, et vous savez 
    tous cela. Je ne madresse pas maintenant &agrave; cette congr&eacute;gation 
    ici, mais &agrave; toute la nation. Eh bien, vous avez vu ce qui sest pass&eacute; 
    l&agrave;-bas dans mariage et divorce. Quand les sept sceaux ont &eacute;t&eacute; 
    ouverts, cela a amen&eacute; la r&eacute;elle V&eacute;rit&eacute; &agrave; 
    ce propos.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aussi, 
    pour &ecirc;tre mari&eacute; au dernier Adam, Christ, la Parole, vous devez 
    vous s&eacute;parer vous-m&ecirc;mes par la mort, de votre premier mari d&eacute;nominationnel, 
    parce quil ny aucun dentre eux qui puisse prendre toute la Parole de Dieu. 
    Montrez-moi simplement o&ugrave; il se trouve! Vous dites: &laquo;Oh, mais 
    le mien&raquo;. Lautre compagnon dit aussi cela. Mettez-vous ensemble et 
    vous trouverez que vous &ecirc;tes les deux dans lerreur, aussit&ocirc;t 
    que vous cr&eacute;ez une d&eacute;nomination. Lisez Apocalypse 17.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    vous voyez, vous devez &ecirc;tre morts &agrave; cette chose. Maintenant, 
    je ne parle pas &agrave; cette assembl&eacute;e locale, mais &agrave; toute 
    la nation. Vous devez &ecirc;tre morts &agrave; votre premier mari. Si vous 
    &ecirc;tes unis &agrave; Christ et encore mari&eacute;s &agrave; une d&eacute;nomination, 
    vous &ecirc;tes adult&egrave;re! Vous &ecirc;tes une Laodic&eacute;e. Toute 
    l&eacute;glise &agrave; travers la nation dit: &laquo;Nous suivons J&eacute;sus-Christ 
    la Parole&raquo;. Pour &ecirc;tre dans lEpouse, vous devez vous remarier 
    &agrave; la Parole de Dieu, laquelle est Christ!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    commencement &eacute;tait la Parole, et la Parole &eacute;tait aupr&egrave;s 
    de Dieu; et la Parole &eacute;tait Dieu Et la Parole devint chair et habita 
    au milieu de nous. Aussi longtemps que vous vous attachez aux traditions 
    des hommes des d&eacute;nominations, vous &ecirc;tes appel&eacute;s une adult&egrave;re 
    dans la Parole de Dieu. Aussi longtemps que vous &ecirc;tes un adepte des 
    credo, que vous appartenez &agrave; une d&eacute;nomination qui nie la Parole, 
    vous &ecirc;tes adult&egrave;res. Cest ce que la Bible dit. J&eacute;sus 
    a dit: Vous ne pouvez pas servir deux dieux &agrave; la fois. Vous servez 
    Dieu ou Mammon. Mammon, cest le monde. Celui qui aime le monde ou les choses 
    du monde, lamour de Dieu nest m&ecirc;me pas en lui. La Semence de Dieu 
    ne peut pas &ecirc;tre en lui alors quau m&ecirc;me moment, lamour du monde 
    est l&agrave;, en lui. Quand la Semence de Dieu op&egrave;re au travers de 
    vous, cest la Parole de Dieu. Lamour du monde ne peut pas &ecirc;tre l&agrave; 
    au m&ecirc;me moment. Maintenant, o&ugrave; se trouvent les cheveux courts 
    et les shorts et les visages maquill&eacute;s? Maintenant, o&ugrave; cela 
    se trouve-t-il?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    ne pouvez pas &ecirc;tre vertueux &agrave; Christ, la Parole de Dieu, et servir 
    une d&eacute;nomination faite de main dhomme en m&ecirc;me temps. Cest contraire 
    &agrave; la Parole. Paul a dit ici, o&ugrave; d&eacute;j&agrave;?  Romains 
    7.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ni 
    lune ni lautre de ces d&eacute;nominations ill&eacute;gitimes ne peuvent 
    porter des enfants de Dieu. Vous ne pouvez pas le faire. Dans votre incubateur, 
    vous ne pouvez pas donner naissance &agrave; un fils-Parole de Dieu  je parle 
    ici de l&eacute;glise  mais vous revendiquez toujours &ecirc;tre tr&egrave;s 
    religieux. Ainsi &eacute;tait Ca&iuml;n, le fils dEve la prostitu&eacute;e, 
    fils tr&egrave;s religieux qui avait construit des autels, offerts des sacrifices, 
    payait sa d&icirc;me et fait toutes les choses que nimporte quel homme religieux 
    ferait, mais il a manqu&eacute; de garder cette Parole! Il a manqu&eacute; 
    davoir la r&eacute;v&eacute;lation! Et la r&eacute;v&eacute;lation est la 
    seule chose  la r&eacute;v&eacute;lation de la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    quest une r&eacute;v&eacute;lation? J&eacute;sus a dit: Sur ce Roc, je b&acirc;tirai 
    Mon Eglise, et les portes de lenfer ne pr&eacute;vaudront point contre Elle. 
    La foi est une r&eacute;v&eacute;lation, parce que la foi vous a &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute;e. Abel, par la foi, a offert par r&eacute;v&eacute;lation 
     offert &agrave; Dieu  un sacrifice plus excellent que celui de Ca&iuml;n.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ca&iuml;n 
    pensait quils avaient mang&eacute; des pommes. Ils ont toujours cette id&eacute;e, 
    mais ce n&eacute;tait pas cela  c&eacute;tait ladult&egrave;re, la semence 
    du serpent et quand les Sept Sceaux ont &eacute;t&eacute; ouverts cela a &eacute;t&eacute; 
    d&eacute;clar&eacute; et a &eacute;t&eacute; prouv&eacute;. (Mon livre qui 
    vient de sortir en parle. Je pense que nous en avons un millier ici, maintenant) 
    Remarquez, ceci est scripturaire, de la Gen&egrave;se &agrave; lApocalypse. 
    A la fin des temps, les deux arbres viennent &agrave; la semence et le prouvent 
    eux-m&ecirc;mes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes l&agrave;, exactement aujourdhui: Laodic&eacute;e et lEpouse aussi 
    claires et belles quelles peuvent &ecirc;tre selon les Ecritures et juste 
    devant vos yeux. Vous ne pouvez servir Dieu et Mammon. Vous ne pouvez pas 
    &ecirc;tre un chr&eacute;tien vertueux, croyant de la Bible et vous associer 
    dans une affaire d&eacute;nominationnelle. Vous ne pouvez simplement pas le 
    faire en m&ecirc;me temps. Lun doit mourir pour laisser lautre vivre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    ne pouvez par porter davantage un fils-Parole de Dieu, pas plus que l&eacute;glise 
    ne lui peut donner naissance. Ils ne veulent pas dun de ces enfants qui crient, 
    qui hurlent, qui parlent en langues et toutes ces choses. Vous ne pouvez pas 
    faire cela dans une &eacute;glise d&eacute;nominationnelle. Ils ne veulent 
    pas de vous. Ils ne les am&egrave;nent pas de cette fa&ccedil;on. Ils les 
    accueillent, serrent leurs mains et disent: &laquo;Si vous croyez, vous lavez. 
    Aussi longtemps que vous inscrivez votre nom sur le livre, cest tout ce que 
    vous avez &agrave; faire&raquo;. Vous voyez, ce sont des enfants ill&eacute;gitimes 
    &agrave; la Parole  pr&eacute;tendant toujours &ecirc;tre religieux; cest 
    ainsi que l&eacute;glise a &eacute;t&eacute; f&eacute;cond&eacute;e de la 
    sagesse et de la connaissance de Satan. Ils envoient leurs gens ailleurs, 
    dans des &eacute;coles o&ugrave; ils apprennent &agrave; dire &laquo;a-a-a-men&raquo;, 
    comme il faut. Ils apprennent comment dire tout cela et &agrave; &ecirc;tre 
    tr&egrave;s intellectuel. Quest-ce que cest? Cest la f&eacute;condation 
    du diable!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avec 
    quoi est-ce que Satan a f&eacute;cond&eacute; Eve, pour quelle ne croie pas 
    &agrave; la Parole mais &agrave; des raisonnements intellectuels? Et lintellect 
    a ruin&eacute; toute la cr&eacute;ation! Cest exactement ce qua fait l&eacute;glise 
    dans la Parole aujourdhui. Elle sest f&eacute;cond&eacute;e elle-m&ecirc;me 
    avec les &eacute;coles bibliques, les coll&egrave;ges et toutes ces choses: 
    comme la lecture, l&eacute;criture et larithm&eacute;tique. Ils connaissent 
    autant Dieu quun Hottentot en aurait connu au sujet dune nuit &eacute;gyptienne! 
    Ils connaissent tous leurs credo, leurs livres de pri&egrave;res et toutes 
    les autres choses, mais ils ne savent rien de Dieu. Ils devraient conna&icirc;tre 
    quand la Parole de Dieu est confirm&eacute;e Quand Dieu parla autrefois et 
    quil attribua Sa Parole &agrave; chaque g&eacute;n&eacute;ration qui apparaissait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    appara&icirc;tre No&eacute; qui pr&ecirc;che &agrave; sa g&eacute;n&eacute;ration. 
    Maintenant, que se serait-il pass&eacute; si Mo&iuml;se &eacute;tait venu 
    en disant: Construisons une arche?. Il aurait &eacute;t&eacute; tout &agrave; 
    fait d&eacute;plac&eacute;, mais il &eacute;tait un proph&egrave;te. Il avait 
    la r&eacute;v&eacute;lation de Dieu  Dieu confirma que c&eacute;tait la 
    V&eacute;rit&eacute;. Il fit sortir les enfants dIsra&euml;l et leur montra 
    la Colonne de Feu devant eux, qui confirmait le proph&egrave;te, et il dit 
    exactement ce quIl ferait; et Il la fait! Ils ont dit: Que Dieu ne parle 
    point avec nous; laisse parler Mo&iuml;se de peur que nous ne mourions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a dit: Je ne leur parlerai plus jamais de cette fa&ccedil;on, mais Je leur 
    enverrai des proph&egrave;tes et ils parleront.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&agrave;, 
    Esa&iuml;e sest lev&eacute; disant: Une vierge concevra. Un homme comme 
    lui, comment pouvait-il pr&eacute;tendre quune vierge allait concevoir? Car 
    un enfant nous est n&eacute;, un fils nous a &eacute;t&eacute; donn&eacute;, 
    et le gouvernement sera sur son &eacute;paule; et on appellera son nom: Merveilleux, 
    Conseiller, Dieu fort, P&egrave;re du si&egrave;cle, Prince de Paix. A laccroissement 
    de son empire, et &agrave; la paix, il ny aura pas de fin (Es. 9.6).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    cela allait-il se passer? Il ne le savait pas. Il a juste r&eacute;p&eacute;t&eacute; 
    ce que Dieu a dit. Cest au-del&agrave; de limagination et de lintellect. 
    Cest au-del&agrave; de toute recherche scientifique. Cest la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nos &eacute;coles, nos s&eacute;minaristes et toutes les sortes de th&eacute;ologie 
    de la Bible et ces choses sont des th&eacute;ologies faites de la main de 
    lhomme. Cela a form&eacute; un groupe d&eacute;glises, exactement comme 
    Dieu a dit que cela serait: une Laodic&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    mes fr&egrave;res, quand je regarde &agrave; cela, cela me fait frissonner. 
    F&eacute;cond&eacute; de conceptions intellectuelles! Vous devez &ecirc;tre 
    dipl&ocirc;m&eacute; dune grande &eacute;cole, avant que vous ne puissiez 
    m&ecirc;me entrer. Vous devez passer devant le psychiatre avant que vous puissiez 
    &ecirc;tre ordonn&eacute;s. Pouvez-vous imaginer Pierre, Jacques et Jean allant 
    devant un psychiatre? Rappelez-vous quil y en avait l&agrave;-haut, qui ne 
    pouvaient m&ecirc;me pas signer leurs propres noms; passer devant le psychiatre 
    pour voir si tous leurs r&eacute;flexes &eacute;taient corrects et ainsi de 
    suite. Ils avaient une r&eacute;action, mais cela n&eacute;tait pas une conception 
    intellectuelle ou de la recherche scientifique; c&eacute;tait au travers 
    de la puissance de Dieu. Quand cela les avait frapp&eacute;, ils ne savaient 
    rien faire dautre quagir selon ce que lEsprit Saint leur disait de faire! 
    Ils nattachaient aucune importance aux choses intellectuelles; &agrave; ce 
    que l&eacute;glise, &agrave; ce que les pr&ecirc;tres disaient, et &agrave; 
    ce que ceci ou cela disait,  ils &eacute;taient mus par lEsprit  des hommes 
    sans peur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">1 
    Jean 2.15 dit: Si quelquun aime le monde, lamour du P&egrave;re nest pas 
    en lui. Aussi, comment pouvez-vous &ecirc;tre f&eacute;cond&eacute; de la 
    Parole de Dieu qui condamne le monde, condamne Hollywood, condamne toute cette 
    mode, condamne toutes ces parties, et continuer avec toutes ces choses quils 
    ont au nom de la religion! Elle les condamne!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    la Parole peut-elle f&eacute;conder une personne? Comment une femme peut-elle 
    l&ecirc;tre avec ses cheveux coup&eacute;s, son visage maquill&eacute;, portant 
    des shorts Comment un pr&eacute;dicateur peut-il aller l&agrave;-bas, dans 
    un s&eacute;minaire et regarder &agrave; Actes 2.38, voir quil ny a pas 
    une personne dans la Bible qui ait jamais &eacute;t&eacute; baptis&eacute; 
    dans ces titres, et malgr&eacute; tout continuer &agrave; dire quil est f&eacute;cond&eacute; 
    de la Parole de Dieu? Il vous raconte un mensonge! Il a vendu son droit da&icirc;nesse. 
    Il a commis un adult&egrave;re contre la chose m&ecirc;me quil a dit. Il 
    est renvoy&eacute; et divorc&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    aura une Eglise vertueuse, tout simplement une Epouse! La Bible a dit: La 
    Parole nest pas en vous, aussi, quelle sorte denfant portez-vous? F&eacute;cond&eacute;s 
    dune d&eacute;nomination. Il ny a eu aucune mort pour vous s&eacute;parer 
    de votre premier amant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Que 
    diront les Jones, si je vais en criant et en parlant en langues? Que penseront-ils 
    si je suis rebaptis&eacute;?&raquo;. Quel non-sens! Etes-vous mari&eacute;s 
    aux Jones? Etes-vous mari&eacute;s &agrave; l&eacute;glise? Ou &ecirc;tes-vous 
    mari&eacute;s &agrave; Christ, la Parole? Maintenant, cest pourquoi elle 
    continue &agrave; porter ses enfants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelle 
    sorte denfants a-t-elle? Ici sont quelques-uns des noms quils ont aujourdhui: 
    &laquo;Cats, Beatles, Monsters, Rickies, Rickettas, Cats, Beatles&raquo; 
    ce sont des membres d&eacute;glise, certainement  des fils de Ca&iuml;n; 
    lesquels sont des enfants de la b&ecirc;te subtile  juste aussi onctueux 
    quils peuvent l&ecirc;tre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    inspectez pour un moment votre &acirc;me avec votre propre vue int&eacute;rieure 
    spirituelle. Regardez simplement autour de vous. Je parle ici au travers de 
    la nation maintenant. Regardez juste quelques minutes, vous ici au Tabernacle 
    Branham, vous dans les tabernacles de la c&ocirc;te ouest et en Arizona et 
    partout o&ugrave; vous &ecirc;tes, inspectez-vous pendant quelques minutes. 
    Vous dites: &laquo;Ce message que vous pr&ecirc;chez, fr&egrave;re Branham, 
    est faux&raquo;. Regardez-vous vous-m&ecirc;me juste un peu! Laissez lEsprit 
    Saint sonder votre esprit avec la Parole. Vous serez daccord avec ce message. 
    Laissez Christ, la Parole ointe, sonder votre propre conscience. Laissez-Le 
    venir en vous. Voyez si cela est juste ou pas. Ce sont juste une ou deux choses, 
    alors quil y en a des centaines dautres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Est-ce 
    que la Bible est daccord avec une femme qui coupe ses cheveux? Est-ce que 
    la Bible est daccord avec un bapt&ecirc;me dans les trois titres, au Nom 
    du P&egrave;re, Fils et Saint-Esprit? Rien de tout cela. Est-ce que la Bible 
    est daccord avec une femme qui porte des v&ecirc;tements dhomme? Prenez 
    juste ces trois l&agrave;, alors quil y en a des centaines dautres. Sondez-les 
    &agrave; la lumi&egrave;re de la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    dites: &laquo;Je suis membre dune &eacute;glise&raquo;. Ca&iuml;n l&eacute;tait 
    aussi; Eve l&eacute;tait aussi. La Bible pr&eacute;dit que dans les derniers 
    jours il en sera de m&ecirc;me pour Laodic&eacute;e. Laissez le Saint-Esprit 
    sonder votre conscience, et vous serez daccord avec Daniel 5.12, quand la 
    reine est venue devant Belshatsar et a dit Elle a d&eacute;couvert quil 
    y avait l&agrave;-bas un proph&egrave;te, Daniel &eacute;tait au milieu deux 
    et il &eacute;tait celui qui dissipait les doutes. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez 
    venir le Saint-Esprit. Il est le Proph&egrave;te du jour. Laissez-Le venir 
    dans votre coeur, ici maintenant, et examinez le Message avec la Parole de 
    Dieu et les doutes &agrave; son sujet seront tous dissip&eacute;s. Il dissipe 
    tous les doutes. Vous trouverez que cest exactement la Parole pour ce jour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    ne pouvez pas pr&ecirc;cher aujourdhui le message de Luther! Il est inclus, 
    ce sont les pieds. Vous ne pouvez pas pr&ecirc;cher Wesley! Vous ne pouvez 
    pas pr&ecirc;cher la Pentec&ocirc;te! Nous sommes compl&egrave;tement au-del&agrave; 
    de cela. Ils ont fait des d&eacute;nominations et sont morts. Ils sont la 
    tige. La tige est venue avec la feuille lors de la premi&egrave;re condition 
    de lEglise. Maintenant, cela ne ressemble pas au premier grain qui est all&eacute; 
    dans la terre, le bl&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    second qui est venu fut le pollen. Cela ne ressemble pas encore au grain. 
    Cela y ressemble plus. Cela vient &agrave; ressembler plus &agrave; limage 
    du grain r&eacute;el. Mais les feuilles s&ucirc;rement ne ressemblent pas 
    au grain qui est all&eacute; dans la terre. Les feuilles &eacute;taient porteuses 
    de la Vie qui &eacute;tait dans le grain. Mais quont-t-ils fait? Ils ont 
    fait une d&eacute;nomination, exactement comme toutes les autres de m&ecirc;me 
    nature  cela sembo&icirc;te. Elle mourut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    la Vie est mont&eacute;e droit dans l&eacute;pi. Il a un paquet complet de 
    petites boules qui lui sont suspendues. Cela ressemble &agrave; de petits 
    grains, cela ressemble au v&eacute;ritable grain, mais cela ne lest pas. 
    Ensuite, elle tombe dans la balle, et &agrave; quoi cela donne-t-il naissance? 
    A une balle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    vous prenez un grain de bl&eacute;. Quand le bl&eacute; vient en premier, 
    comme J&eacute;sus la dit: Un &eacute;pi de bl&eacute;, et vous prenez 
    cet &eacute;pi et vous louvrez; vous le tirez de la tige; vous le regardez; 
    vous dites: &laquo;Nous avons un grain de bl&eacute;!&raquo;. Soyez prudents. 
    Cest exactement comme le grain, mais il ny a pas le pas le moindre grain 
    &agrave; lint&eacute;rieur. Cest la balle. Les Pentec&ocirc;tistes en sont 
    l&agrave;. Tout comme Matthieu 24.24 dit: De mani&egrave;re &agrave; s&eacute;duire, 
    si possible, m&ecirc;me les &eacute;lus dans les derniers jours. Mais vous 
    tirez en arri&egrave;re, feuille par feuille. Vous ne trouvez aucun grain. 
    Le grain est tout en arri&egrave;re de cela, et alors la Vie quitte cette 
    d&eacute;nomination; elle va dans le grain.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    se passe-t-il alors? Quand le grain commence &agrave; grossir et quil devient 
    plus gros, il d&eacute;passe du lieu o&ugrave; il a grandi, alors la d&eacute;nomination 
    le rejette.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    navons-nous pas de d&eacute;nomination de ce message?. Il ny en aura jamais. 
    Cest le grain. Cela ne peut pas aller plus loin. Nous sommes &agrave; la 
    fin des temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    doit-il faire maintenant? Reposer en pr&eacute;sence du soleil pour m&ucirc;rir. 
    Cest exact. La Parole doit m&ucirc;rir dans votre coeur pour donner naissance 
    et vivre ce dont nous parlons. Certainement. Alors vous navez plus de doutes, 
    si vous laissez le Saint-Esprit vous le r&eacute;v&eacute;ler. Comme la reine 
    a dit au sujet de Daniel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pourriez dire: &laquo;Quest-ce que tout ceci &agrave; voir avec le Thanksgiving&raquo;. 
    De quoi parlez-vous fr&egrave;re Branham? Cest neuf heures moins le quart 
    ici. Vous navez rien dit &agrave; propos de &laquo;Thanksgiving&raquo;. Quel 
    message pour cette occasion! Oui, vraiment!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    p&egrave;res p&egrave;lerins &eacute;taient tr&egrave;s reconnaissants pour 
    la nouvelle mani&egrave;re de vivre quils avaient d&eacute;couverte, &eacute;tant 
    s&eacute;par&eacute;s de leur vieille d&eacute;nomination anglaise et de ses 
    credo. Ils pouvaient se marier &agrave; la nouvelle Parole ointe pour leur 
    &acirc;ge. Cest vrai. La nouvelle Parole ointe pour leur &acirc;ge, pour 
    leur jour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aussi, 
    pouvons-nous &ecirc;tre reconnaissants, en tant que p&egrave;lerins comme 
    Abraham; nous-m&ecirc;mes s&eacute;par&eacute;s des choses du monde et de 
    tout ce qui sy associe. Abraham &eacute;tait un p&egrave;lerin. Dieu nous 
    a s&eacute;par&eacute;s de toutes les religions mortes  je parle au travers 
    de la nation maintenant  de tous les credo morts. Pour aller o&ugrave;? Il 
    nous a s&eacute;par&eacute;s et nous a ouvert un pays nouveau, un Message 
    nouveau pour ce jour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Pentec&ocirc;te a s&eacute;ch&eacute; et elle est morte. Comme Luther, Wesley 
    et le reste des autres, ce nest rien dautre quun tas d&eacute;glises mises 
    ensemble. Maintenant, les gens de bien &agrave; lint&eacute;rieur doivent 
    sortir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qua-t-Il 
    fait? Il a ouvert les Sept Sceaux du dernier message. Avez-vous remarqu&eacute; 
    cela? Les Sept Sceaux avec lesquels &eacute;taient scell&eacute;s les myst&egrave;res 
    des Sept Ages de lEglise; avec les Sept Sceaux. Les r&eacute;formateurs navaient 
    pas le temps de le faire dans leurs jours. Ils nont pas v&eacute;cu assez 
    longtemps. Mais cette r&eacute;v&eacute;lation b&eacute;nie des Sept Sceaux 
    nous a &eacute;t&eacute; ouverte dans ce dernier jour, par une proph&eacute;tie 
    qui est sortie en Arizona.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    demand&eacute; &agrave; Dieu, lautre jour: &laquo;Quest-ce que Tu vas faire 
    avec moi, ici dans ce d&eacute;sert?&raquo;. Saviez-vous que Mo&iuml;se a 
    &eacute;crit lAncien Testament? Il a fait certainement  les premiers quatre 
    livres qui donnent les lois et toute chose: Gen&egrave;se, Exode, L&eacute;vitique 
    et Deut&eacute;ronome. [Cinq livres avec le livre des Nombres  N.d.E.] Il 
    a &eacute;crit lAncien Testament. Pour faire cela, il a du quitter tous ceux 
    qui lui &eacute;taient associ&eacute;s et bien-aim&eacute;s pour aller dans 
    le d&eacute;sert.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Paul 
    a &eacute;crit le Nouveau Testament. Cest vrai. Il a &eacute;crit Romains 
    et tout le reste; l&agrave;-bas: H&eacute;breux, Timoth&eacute;e et ainsi 
    de suite. Et pour faire cela, il a d&ucirc; se s&eacute;parer lui-m&ecirc;me 
    des autres et aller en Arabie, dans un d&eacute;sert pour trois ans afin de 
    recevoir la r&eacute;v&eacute;lation de Dieu. Oh, vous dites: &laquo;Et alors, 
    quen est-il de Matthieu, Marc, Luc et Jean?&raquo;. Ils &eacute;taient des 
    scribes qui ont juste &eacute;crit ce que J&eacute;sus a dit. Paul a mis tout 
    en ordre et a rassembl&eacute; toute la Parole. Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien, 
    alors regardez sil a pris cela Il devait aller dans un d&eacute;sert, loin 
    de ses bien-aim&eacute;s. Rappelez-vous la pr&eacute;dication: Messieurs, 
    quelle heure est-il? Combien dentre vous lont entendue? Dites: &laquo;Amen&raquo;. 
    N&eacute;tait-ce pas exactement vrai? Alors nous avons la r&eacute;v&eacute;lation, 
    dans ces derniers jours, du Message du Seigneur Dieu pour rassembler Son Epouse. 
    Cela na &eacute;t&eacute; promis dans aucun autre &acirc;ge. Cest promis 
    dans cet &acirc;ge-ci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Malachie 
    4, Luc 17.30, Jean 14.12, Jo&euml;l 2.38. Ces promesses &eacute;taient juste 
    exactement comme Jean Baptiste les avait identifi&eacute;es pour lui-m&ecirc;me 
    dans les Ecritures. J&eacute;sus sest identifi&eacute; Lui-m&ecirc;me. Quont-ils 
    dit? Eloignez-vous dune telle personne, Jean est un homme sauvage. L&eacute;glise 
    ne fut pas capable de le recevoir. Ceci est un mod&egrave;le. L&eacute;glise 
    daujourdhui ne le recevra pas non plus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Dieu est en train dappeler les &eacute;lus. Les &eacute;lus savent cela. 
    Il appelle lEpouse vertueuse, la Parole, lEglise du dernier jour, la Dame 
    &eacute;lue de notre Seigneur J&eacute;sus-Christ, la Parole. Si J&eacute;sus 
    est la Parole Combien croient cela? Tr&egrave;s bien, alors lEpouse est 
    toujours une partie de lEpoux, ainsi lEpouse ne sera pas une d&eacute;nomination; 
    cela doit &ecirc;tre la Parole manifest&eacute;e, pour &ecirc;tre lEpouse 
    de Christ. Il a promis de le faire. Il a dit comment il le ferait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ne perd jamais Son mod&egrave;le. Il a toujours proc&eacute;d&eacute; par 
    mod&egrave;le. Il la fait chaque fois selon le mod&egrave;le. Il le fait 
    &agrave; nouveau, appelant dehors Son Epouse vertueuse dans les derniers jours. 
    La belle Rebecca, attendant son Isaac. Quel temps magnifique!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    ce contexte appartiennent les deux Livres qui vous sembleront myst&eacute;rieux 
    lorsque vous lirez le Livre sur les Sept Ages de lEglise. Les deux Livres. 
    Pour ce qui concerne le Livre de Vie, les uns disent que si votre nom y est 
    &eacute;crit, il ne peut y &ecirc;tre enlev&eacute;. Dautres disent quIl 
    peut retrancher votre nom du Livre de Vie. Cela ici le rend parfaitement clair. 
    (Je vais marr&ecirc;ter peut-&ecirc;tre quelques minutes sur quelques notes 
    et saisir cela avant que nous terminions.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Vie est une chose sacr&eacute;e pour Dieu, et cela est enregistr&eacute; dans 
    un Livre. Dieu est lAuteur de la Vie. Croyez-vous cela? Notre vie naturelle 
    ici, celle que nous avons ici est juste une perversion. Elle aurait du &ecirc;tre 
    la vraie Vie pour commencer. Mais elle est pervertie par la naissance naturelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    premi&egrave;re vie ou votre premi&egrave;re union, vous y participez lors 
    de votre naissance, par nature. Un acte naturel, un &ecirc;tre humain naturel 
    associ&eacute;  homme et femme ensemble  associ&eacute;s ensemble dans une 
    affaire sexuelle qui a amen&eacute; votre vie ici, et cela est associ&eacute; 
    avec le p&eacute;ch&eacute; et la mort!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    pouvez-vous manquer de voir la semence du serpent? Quand vous voyez la femme, 
    cest un d&eacute;riv&eacute;. Il ny a pas dautre femelle comme elle; faite 
    de cette fa&ccedil;on, de mani&egrave;re &agrave; ce quelle puisse &ecirc;tre 
    tromp&eacute;e. Dieu savait SIl ne connaissait pas la fin depuis le commencement, 
    il ne serait pas Dieu; sIl n&eacute;tait pas infini; Il ne peut pas &ecirc;tre 
    infini sans &ecirc;tre omniscient, omnipr&eacute;sent, connaissant toute chose, 
    &eacute;ternel. Ainsi, Il connaissait toutes choses et Il devait faire cette 
    femme. Lhomme navait pas de femme. La femme et lhomme &eacute;taient une 
    m&ecirc;me chose. Il avait lesprit masculin et f&eacute;minin en lui. Dieu 
    devait s&eacute;parer, tirer un d&eacute;riv&eacute; alors que toute la cr&eacute;ation 
    avait &eacute;t&eacute; faite. Aucune femelle cr&eacute;&eacute;e par Dieu, 
    dans la cr&eacute;ation originale, ne pouvait faire une chose comme celle-l&agrave;. 
    Elle a &eacute;t&eacute; faite ainsi pour faire cela. Il savait quelle le 
    ferait. SIl ne le savait pas, Il ne serait pas Dieu. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    regardez, les attributs qui sont en Dieu devaient &ecirc;tre manifest&eacute;s. 
    Il devait &ecirc;tre un Sauveur. Et Il la fait dune mani&egrave;re parfaite 
    de telle sorte que rien ne pourrait &ecirc;tre perdu. Oh, ne soyez pas des 
    enfants! Soyez des hommes et des femmes! Nous sommes &agrave; la fin de la 
    route. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    maintenant que c&eacute;tait la nature qui &eacute;tait associ&eacute;e &agrave; 
    la mort. Votre premier mari qui avait le pouvoir sur vous, c&eacute;tait 
    votre nature re&ccedil;ue avec la naissance naturelle. Naturellement, vous 
    aimez le monde parce que vous &ecirc;tes le monde et une partie du monde. 
    Est-ce vrai? Votre d&eacute;sir &eacute;tait par nature daimer le monde auquel 
    vous appartenez. Vous &ecirc;tes une partie de la nature. Croyez-vous cela? 
    Ceci est votre &eacute;tat naturel. Cest pour cette raison que vous devez 
    na&icirc;tre de nouveau. Vous devez vous s&eacute;parer. Vous devez mourir 
    &agrave; ce premier mari. Vous ne pouvez pas vivre vous ne pouvez pas simplement 
    dire: &laquo;Bien, je divorce de lui et je le suspends ici, jusqu&agrave; 
    une prochaine occasion&raquo;. Certainement pas, pas de lettre de divorce. 
    Il est mort! La nature du monde doit mourir! Chacune de ces petites parties 
    doit mourir. Vous devez &ecirc;tre r&eacute;unis &agrave; nouveau avec une 
    autre nature.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    vous &ecirc;tes n&eacute;, le nom de votre premi&egrave;re nature a &eacute;t&eacute; 
    plac&eacute; dans le Livre de Vie, et toutes vos oeuvres y ont &eacute;t&eacute; 
    aussi inscrites. Chaque chose que vous avez faite sous cette nature, a &eacute;t&eacute; 
    mise dans un Livre appel&eacute; le Livre de Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    remarquez dans Daniel, lorsquil vient vers lAncien des Jours, dont les cheveux 
    sont aussi blancs que la laine, dix mille fois dix mille sont avec Lui pour 
    Le servir  lEpouse. Et alors que les Livres ont &eacute;t&eacute; ouverts, 
    un autre Livre a &eacute;t&eacute; ouvert, c&eacute;tait le Livre de Vie. 
    Il y a d&eacute;j&agrave; des saints l&agrave;-bas, lEglise, lEpouse. Un 
    autre Livre a &eacute;t&eacute; ouvert, c&eacute;tait le Livre de Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    si vous avez &eacute;t&eacute; s&eacute;par&eacute;s de cette union par la 
    mort spirituelle, votre d&eacute;sir naturel est de couper vos cheveux, de 
    porter des shorts, de maquiller votre visage, votre d&eacute;sir naturel est 
    d&ecirc;tre intellectuel, un homme intelligent; pour conna&icirc;tre mieux 
    que les autres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    cest ce quEve voulait. Cest exactement cette chose quelle voulait. Eh 
    bien, vous dites: &laquo;Vous qui &ecirc;tes moins que rien, pr&eacute;dicateur 
    &agrave; quatre sous&raquo;. Ils se tiennent l&agrave;-bas et me disent 
    &laquo;Jai un doctorat en philosophie, un dipl&ocirc;me, une licence&raquo;. 
    Cela ne fait que vous &eacute;loigner un peu plus de Dieu, chaque fois que 
    vous y ajoutez un de plus. Cest juste Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, cest ce quEve a pris. Elle a &eacute;t&eacute; f&eacute;cond&eacute;e 
    avec cette sorte de semence. Cest ce quest l&eacute;glise daujourdhui: 
    des &eacute;coles bibliques, des intellectuels, et regardez: chacun est en 
    d&eacute;saccord lun avec lautre. Un grand g&acirc;chis; exactement ce que 
    la Bible dit  Babylone!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LEpouse 
    sait o&ugrave; Elle se tient. Elle est peu nombreuse. Il ny en aura pas beaucoup 
    qui seront sauv&eacute;s. Juste un petit, petit, petit nombre. Vous dites: 
    &laquo;Eh bien, ils disent des milliers&raquo;. Oui, mais ils sont aussi venus 
    au travers des deux mille ans, de chaque &acirc;ge do&ugrave; ils sont sortis: 
    de l&acirc;ge de Luther et ensuite ce groupe est mort car ils en ont fait 
    une d&eacute;nomination. Puis Wesley est venu, ensuite les Pentec&ocirc;tistes 
    et ainsi de suite et toutes ces petites branches de Baptistes, Presbyt&eacute;riens, 
    M&eacute;thodistes, Nazar&eacute;ens, P&egrave;lerins de la Saintet&eacute; 
    et ainsi de suite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, toutes ces branches sont sorties de l&agrave;, comme une feuille. Mais 
    rappelez-vous, quand il est tomb&eacute;, le grain a commenc&eacute; &agrave; 
    m&ucirc;rir, vous trouverez quavant que le grain ne m&ucirc;risse, chaque 
    chose dans cette tige devait mourir. All&eacute;luia! Ne voyez-vous pas o&ugrave; 
    nous nous trouvons! La Vie est &agrave; nouveau dans le grain! Quest-ce? 
    Exactement pareil au Grain qui est tomb&eacute; en terre! Le m&ecirc;me J&eacute;sus 
    dans la forme de lEpouse. M&ecirc;me puissance, m&ecirc;me Eglise, m&ecirc;me 
    chose m&ecirc;me Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    m&ecirc;me Parole absorb&eacute;e au travers de ceux-ci, est sortie ici et 
    venue vers une t&ecirc;te, l&agrave;. Et toute cette Vie qui est venue &agrave; 
    travers cela, a ramass&eacute; ces gens, pour prendre la forme dune t&ecirc;te 
    en vue de lenl&egrave;vement! (Je parlerai de cela demain soir ou lors de 
    la soir&eacute;e suivante, le Seigneur voulant.) Quand vous &ecirc;tes s&eacute;par&eacute;s 
    de votre premi&egrave;re union par la mort spirituelle, vous naissez, remari&eacute;s 
    &agrave; la nouvelle union spirituelle  pas celle de votre vie naturelle 
    des choses du monde, mais celle de la Vie Eternelle. Ce Germe qui &eacute;tait 
    en vous au commencement vous a trouv&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    votre ancien livre est parti avec votre ancienne union et votre nom a &eacute;t&eacute; 
    transf&eacute;r&eacute;. Vous dites maintenant: &laquo;Vous pensez me dire 
    que mon ancien livre?&raquo;. Dieu la mis dans la mer de Son oubli. Vous 
    vous tenez parfaitement devant Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    votre nom est dans le nouveau Livre, pas dans le Livre de Vie, mais dans le 
    Livre de Vie de lAgneau. Ceux que lAgneau a rachet&eacute;s. Pas le livre 
    ancien de votre union naturelle, car vous &ecirc;tes la nouvelle Epouse. All&eacute;luia! 
    Votre nouvelle Vie est dans le Livre de Vie de lAgneau  votre certificat 
    de mariage, all&eacute;luia! L&agrave; o&ugrave; votre v&eacute;ritable Germe 
    Eternel prend racine d&egrave;s le commencement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    vous n&ecirc;tes pas seulement pardonn&eacute;s, mais vous &ecirc;tes justifi&eacute;s. 
    Gloire! Justifi&eacute;s. Romains 5.1 dit: Ayant donc &eacute;t&eacute; justifi&eacute;s 
    sur le principe de la foi. Regardez le mot. Le mot veut dire justifi&eacute;s. 
    Cela ne signifie pas que vous &ecirc;tes pardonn&eacute;s. Par exemple, vous 
    apprenez que j&eacute;tais ivre et que jai fait de mauvaises choses et tout 
    cela; alors vous venez vers moi et vous d&eacute;couvrez que je ne les ai 
    pas faites. Ainsi vous venez vers moi et me dites: &laquo;Fr&egrave;re Branham, 
    je vous pardonne!&raquo;. Me pardonner! Mais pour commencer, je nai pas fait 
    ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    si je les avais faites, je serais coupable, et alors vous pourriez me pardonner, 
    et je ne serais plus coupable; mais maintenant je ne suis pas justifi&eacute; 
    parce que je les ai r&eacute;ellement faites. Le mot justifi&eacute; est 
    comme si vous ne laviez jamais fait. Cela nest m&ecirc;me pas du tout consid&eacute;r&eacute;. 
    Comment cela se fait-il? Le livre a &eacute;t&eacute; jet&eacute; dans la 
    mer de loubli de Dieu, votre vieux livre et votre ancien mariage a &eacute;t&eacute; 
    dissout, est mort; ce nest m&ecirc;me plus dans la m&eacute;moire de Dieu. 
    Amen. Vous &ecirc;tes justifi&eacute;s. Cest pourquoi &eacute;tant justifi&eacute;s 
    vous &eacute;tiez accus&eacute;s; premi&egrave;rement, vous ne laviez jamais 
    fait! Lancienne union est dans la mer de loubli de Dieu. Tout dabord, vous 
    n&eacute;tiez pas mari&eacute;s avec cela. Lui, lEpoux a port&eacute; Lui-m&ecirc;me 
    votre honte, pour vous, &agrave; votre place. Il a pris votre place, parce 
    que vous &eacute;tiez pr&eacute;destin&eacute; pour Lui, avant la fondation 
    du monde, &agrave; &ecirc;tre son Epouse. La Bible le dit. Vous &ecirc;tes 
    la Semence pr&eacute;destin&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    en &ecirc;tes-vous venus &agrave; faire cela? Vous avez &eacute;t&eacute; 
    tromp&eacute;s en cela par votre premier mariage, par votre parente adult&egrave;re, 
    Eve. Ce nest pas votre propre faute. Par votre naissance naturelle, vous 
    venez apr&egrave;s Eve qui a commis ladult&egrave;re. Cest la raison pour 
    laquelle vous &eacute;tiez n&eacute;s adult&egrave;re. Vous &eacute;tiez un 
    p&eacute;cheur d&eacute;s le commencement. Cest vrai. Vous avez &eacute;t&eacute; 
    tromp&eacute;s en cela. Non, ce nest pas votre faute. Vous ne lavez jamais 
    fait, parce que ce petit Germe qui &eacute;tait en vous, devait &ecirc;tre 
    en vous avant la fondation du monde. Dieu a mis votre nom dans le Livre de 
    Vie de lAgneau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme lhistoire de mon petit aigle  vous lavez tous entendue. Une fois, 
    un vieux fermier arrangeait un nid pour une poule. Il navait pas assez doeufs 
    pour mettre dessous la poule, aussi, il trouva un oeuf daigle et ly pla&ccedil;a. 
    Quand laigle naquit, c&eacute;tait le poulet le plus dr&ocirc;le que les 
    poulets aient jamais vu. &laquo;Ol&eacute;, petit aigle, avance-toi&raquo;. 
    Les poulets allaient: &laquo;Cluck, cluck, cluck, cluck&raquo;. Petit aigle 
    dit: &laquo;Je ne sais pas &agrave; quoi ressemble le son de cette chose, 
    mais je suis de toute fa&ccedil;on&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    il va l&agrave;-bas, dans la basse-cour et commence &agrave; gratter dans 
    la cour, et commence &agrave; gratter dans les piles de fumier, et la poule 
    va &laquo;cluck, cluck, cluck&raquo;. Cest bon. Cest bon. &laquo;Joins-toi 
    &agrave; nous&raquo;. Ce petit aigle ne pouvait pas manger cette sorte de 
    nourriture. Il est juste all&eacute; avec les poulets parce quil ne savait 
    pas. Il ne savait pas que faire. Et elle est all&eacute;e dehors l&agrave;-bas, 
    et elle attrape ceci et attrape cela; le petit aigle devait juste le dig&eacute;rer. 
    Il ne savait pas comment le faire, mais il avait vu tous les poulets le faire, 
    mais il y avait quelque chose de diff&eacute;rent. Il naimait pas cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour la m&egrave;re aigle a su quelle avait pondu deux oeufs. Alors elle 
    commen&ccedil;a &agrave; chasser pour trouver lautre. Volant l&agrave; autour, 
    cherchant, comme le glorieux Saint-Esprit. Un jour, elle vola au-dessus de 
    la basse-cour, cette d&eacute;nomination. Elle regarda l&agrave; en bas et 
    elle vit son b&eacute;b&eacute;. Elle cria. C&eacute;tait la voix de quelque 
    chose qui faisait &eacute;cho au-dedans de lui.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Oh, cette voix semble juste!&raquo;.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    laissez le v&eacute;ritable germe n&eacute; pr&eacute;destin&eacute;, pr&eacute;destin&eacute; 
    par Dieu &eacute;couter la Parole de Dieu, cest une musique pour lui. Il 
    sait que cest la V&eacute;rit&eacute;. De toute fa&ccedil;on, il &eacute;tait 
    fatigu&eacute; de ces balivernes d&eacute;nominationnelle: &laquo;Joins-toi 
    &agrave; nous. Viens avec nous. Nous avons une r&eacute;ception mondaine. 
    Nous avons ceci, nous avons&raquo;. Cela ne semblait tout simplement pas 
    correct &agrave; ce petit compagnon.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    a dit: &laquo;En tout cas, fils, tu nappartiens pas &agrave; ce groupe. Tu 
    mappartiens; tu es mien&raquo;.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Maman, cela semble v&eacute;ritable. Comment vais-je faire pour 
    sortir dici?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Fais simplement un saut; je tattraperai. Cest tout ce que tu dois 
    faire&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;La 
    Parole de Dieu ointe, confirm&eacute;e devant chaque homme n&eacute; pour 
    &ecirc;tre un fils de Dieu, avec le Germe pr&eacute;destin&eacute; en lui 
    pour cette heure, fera quil voie le message de Dieu, aussi s&ucirc;rement 
    quil y a un Dieu dans le Ciel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Martin 
    Luther La vue pour son temps. Wesley La vue pour le sien. Les Pentec&ocirc;tistes 
    Lont vue pour le leur. Maintenant, quen est-il de vous? Eux sont all&eacute;s 
    dans les d&eacute;nominations. Ici est la Parole qui les condamne, qui vous 
    dit exactement ce que nous devons avoir aujourdhui. Juste exactement Malachie 
    4, et toutes ces autres promesses de lheure. Que voyez-vous? A quoi regardez-vous? 
    Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes ici. Lauthentique Aigle est ici. Mes brebis connaissent Ma Voix; 
    ils ne suivront pas un &eacute;tranger. Pourquoi? Cela est dit &agrave; cause 
    de la pr&eacute;destination. Vous &eacute;tiez pr&eacute;-ordonn&eacute;s 
    fils de Dieu. Vous &eacute;tiez en Dieu avant la fondation du monde. Vous 
    &ecirc;tes uniquement manifest&eacute;s en ce jour pour Son honneur et Sa 
    gloire. Comment pouvez-vous le faire sans honorer Sa Parole? Certainement, 
    vous &ecirc;tes une partie de cette Parole par pr&eacute;destination, parce 
    que regardez, Dieu est la Parole. Le croyez-vous? Eh bien, alors, sIl a toujours 
    &eacute;t&eacute; la Parole</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    commencement &eacute;tait la Parole, et si la Parole &eacute;tait Dieu, alors 
    vous &eacute;tiez en Dieu. La Parole, la partie que vous devez jouer, &eacute;tait 
    en Dieu avant la fondation du monde. Il vous avait vu. Il vous connaissait. 
    Il vous a pr&eacute;destin&eacute; pour cela. Je vous le dis, juste comme 
    cet aigle qui a reconnu cette Voix. Tout comme un v&eacute;ritable chr&eacute;tien 
    n&eacute; de nouveau reconna&icirc;t la Voix de Dieu parlant au travers de 
    la Parole, quand il La voit ointe et confirm&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez, 
    il leva les yeux. Il na pas vu cette vielle poule &laquo;cluck, cluck l&agrave; 
    autour&raquo;, &laquo;Joins-toi &agrave; nous et viens ici, et va &agrave; 
    ceci et &agrave; cela&raquo;. Il a vu un Etre comme il voulait devenir, volant 
    dans les airs, criant en libert&eacute;, en haut dans les cieux, au-dessus 
    de tous les vautours et des choses de la terre. All&eacute;luia! Il voulait 
    &ecirc;tre cela parce que c&eacute;tait en lui de l&ecirc;tre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    un homme qui est n&eacute; de Dieu, un fils de Dieu doit avoir la nature de 
    Dieu. Il doit &ecirc;tre comme Dieu. Il honore Dieu. Il est une partie de 
    la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    dans ces derniers jours, Son Epouse prend forme, juste exactement par la m&ecirc;me 
    puissance qui &eacute;tait en Lui au commencement. Elle passe au travers de 
    ces organisations et ainsi de suite et sort pour lEpouse! Cela ne peut &ecirc;tre 
    rien dautre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    auraient d&ucirc; Le voir, les juifs, dans leurs jours, quand ils Lont vu 
    manifest&eacute; l&agrave; devant eux, comme les proph&egrave;tes avaient 
    dit quIl serait. Il a dit: Cherchez dans les Ecritures; en Elles, vous croyez 
    que vous avez la Vie Eternelle. Ce sont Elles qui t&eacute;moignent de Moi. 
    Si Je ne fais pas les oeuvres de Mon P&egrave;re, ne Me croyez pas, mais m&ecirc;me 
    si vous ne pouvez pas croire en Moi, croyez en les oeuvres que Jai faites.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ont dit: Nos p&egrave;res ont mang&eacute; la manne dans le d&eacute;sert 
    pendant quarante ans. Nous savons o&ugrave; nous en sommes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a dit: Et ils sont tous morts. Cela est la s&eacute;paration &eacute;ternelle 
     chacun dentre eux mourut. Il y avait seulement trois Deux sur deux millions. 
    Cela fait un sur un million.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lors 
    dune ins&eacute;mination de sperme du m&acirc;le, la femelle a en principe 
    un oeuf fertile. Il y a un oeuf, un germe qui est fertile.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    jamais vu des croisements parmi le b&eacute;tail? Remarquez, il y a un million 
    doeufs Il y a un million de germes; et quand ils sont d&eacute;charg&eacute;s, 
    pour venir ensemble dans la matrice, venant depuis le tube dans la matrice, 
    ils se rencontrent. Un dentre eux est oeuf, un seul pour un million de germes. 
    Il y a un seul oeuf l&agrave;-dedans qui est fertile. Il y a un seul germe 
    fertile. Ils sont tous en vie. Vous pouvez observer ces petits veaux, sagitant 
    l&agrave; autour, de petits points que vous pourriez mettre sur une tige dallumette. 
    Et Demos et les autres qui &eacute;coutent ce soir se rappellent quand Demos 
    mamena en bas et me montra comment cela marchait avec ces &eacute;prouvettes. 
    Et il a mis autant quil pouvait en mettre sur le bout dune allumette, et 
    il y avait l&agrave; des milliers de petits veaux et de taureaux, mais seulement 
    un dentre eux pouvait vivre. Seulement un dentre eux, il y en avait une 
    grande pelote ici et vous remarquez quun parmi eux, va ramper dehors, aller 
    directement vers loeuf; il vient ici et un oeuf va sortir de parmi tous les 
    autres oeufs l&agrave;-bas et ils se rencontrent; et le reste dentre eux 
    meurt. Maintenant, ils sont en vie, mais ils meurent: parce quil y a quelque 
    chose  Quelquun a rendu celui-l&agrave; fertile et a destin&eacute; celui-ci, 
    aussi. Cest la pr&eacute;destination, mon fr&egrave;re. Certainement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    doit d&eacute;terminer si ce sera un gar&ccedil;on ou une fille, rouquin, 
    noiraud ou de nimporte quelle couleur. Cela est d&eacute;termin&eacute; par 
    Dieu. Pour moi, cest plus myst&eacute;rieux quune vierge donnant naissance. 
    Mais remarquez que le reste dentre eux meurt. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    &eacute;taient deux millions de gens &agrave; sortir. Ils ont chant&eacute;, 
    cri&eacute;, tout fait. Ils nont pas parl&eacute; dans une autre langue, 
    mais ils ont cri&eacute;, donn&eacute; gloire &agrave; Dieu, dans&eacute; 
    sur le bord de la mer, et fait toutes les choses que tout le reste dentre 
    eux avait faites. Mais il y a seulement deux qui sont all&eacute;s dans le 
    pays promis  Caleb et Josu&eacute;, seulement deux. Cela fait un sur un million. 
    Cest un sur un sur un million dans la naissance naturelle. Chacun dentre 
    eux avait la m&ecirc;me b&eacute;n&eacute;diction. Oh, vous Pentec&ocirc;tistes. 
    Jesp&egrave;re que vous ne vous r&eacute;veillerez pas trop tard. Un sur 
    un million.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez, 
    on suppose quil y a cinq cents millions de soi-disant chr&eacute;tiens dans 
    le monde aujourdhui. Si J&eacute;sus venait, ils seraient alors seulement 
    cinq cents &agrave; aller avec Lui. (Si cette statistique sav&eacute;rait 
    correcte.) Eh bien, il y a plus de personnes que cela qui disparaissent chaque 
    jour dans le monde. Et on nen sait rien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    comprends, disent les scribes vous savez que le. Pourquoi les scribes 
    disent quElie doit venir premi&egrave;rement demand&egrave;rent-ils &agrave; 
    J&eacute;sus?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a dit: Elie est d&eacute;j&agrave; venu, et vous ne le savez pas. Il a fait 
    exactement ce que lEcriture a dit qui devait lui arriver. Aussi, le Fils 
    de lhomme doit souffrir</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ne lont pas reconnu. N&eacute;anmoins, ils &eacute;taient tous dans l&eacute;glise, 
    tous pr&eacute;tendaient quils &eacute;taient vivants. Vous dites un v&eacute;ritable 
    chr&eacute;tien n&eacute; de nouveau, un v&eacute;ritable serviteur de Dieu; 
    &eacute;coute cette Parole de Dieu. Elle viendra tout droit au travers de 
    chaque d&eacute;nomination, vers ce v&eacute;ritable sol fertile de la Parole, 
    ce sol qui sert de lit. Il Le fera. Je ne sais pas comment il le fera mais 
    Dieu a ordonn&eacute; cela pour &ecirc;tre fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    &eacute;tiez la Semence au commencement, par votre premier mariage. Maintenant, 
    vous savez que cest vrai. Juste comme je lai dit pour le petit aigle, quand 
    il entendit la Voix de lEpoux, il est all&eacute; vers Lui, vers la Parole 
    de Dieu ointe, confirm&eacute;e pour les derniers jours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">No&eacute; 
    &eacute;tait la Parole confirm&eacute;e pour son temps. Croyez-vous cela? 
    Bien, mais son message serait sans effet aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    &eacute;tait la Parole confirm&eacute;e pour son &acirc;ge. Croyez-vous cela? 
    Eh bien, cela serait sans effet aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean 
    &eacute;tait la Parole confirm&eacute;e. Croyez-vous cela? Cela naurait pas 
    eu deffet dans les jours de J&eacute;sus. Certainement pas. La loi et les 
    proph&egrave;tes &eacute;taient jusqu&agrave; Jean; depuis lors cest le 
    royaume des Cieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    ap&ocirc;tres, ceux qui ont expos&eacute; la Bible Ici vient Luther avec 
    la R&eacute;formation; son &eacute;glise naurait pas de succ&egrave;s aujourdhui. 
    Pas plus que Wesley, ni les Pentec&ocirc;tistes. Cela a march&eacute; dans 
    leur jour, mais aujourdhui cest un autre jour. Celui ci est louverture 
    des Sept Sceaux. Je sais que cela vous para&icirc;t &eacute;trange, mais Dieu 
    la confirm&eacute; dune mani&egrave;re si parfaite, quil ne peut pas y 
    avoir de question &agrave; ce sujet  simplement parfait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne r&eacute;pands pas cela pour lassembl&eacute;e locale ici. Je parle aux 
    gens qui sont au travers de la nation. Vous voyez? Faites ce que vous souhaitez 
    faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    observez, la Parole ointe de ce jour, dont vous faites partie par pr&eacute;destination. 
    Vous saviez imm&eacute;diatement quand vous avez entendu cela, vous saviez 
    instantan&eacute;ment que vous &eacute;tiez un aigle. Vous avez aussi r&eacute;alis&eacute; 
    que d&egrave;s le commencement vous n&eacute;tiez pas un poulet d&eacute;nominationnel, 
    quil y avait quelque chose de faux l&agrave;-bas. Il y a quelque chose de 
    faux. Cest vrai, car vous savez que vous avez &eacute;t&eacute; pi&eacute;g&eacute;s 
    l&agrave;-dedans, au commencement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="+1">Lui, 
    lEpoux, a pris votre honte et la mise dans la mer de loubli, par le lavage 
    dEau de la Parole et le Sang de Vie. Cest ce que dit la Bible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="+1">Votre 
    premier mari, auquel vous &eacute;tiez mari&eacute;s, le monde LEpoux oint, 
    Lequel vous a pr&eacute;-ordonn&eacute;s, vous a lav&eacute;s par le lavage 
    deau de l&eacute;glise! Cela ne vous semble-t-il pas correct, nest-ce pas? 
    Vous pourriez trouver cela dans lalmanach, mais pas dans la Bible de Dieu. 
    Par le lavage dEau de la Parole, de la Parole! Vous vous tenez debout, accomplis, 
    justifi&eacute;s comme si vous ne laviez jamais fait au commencement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="+1">Ceci 
    est mon message &agrave; lEglise, comme si nous allions partir dans les airs 
    dans une minute. Vous &ecirc;tes debout, si vous vous tenez debout sur la 
    Parole de Dieu et avec la Parole de Dieu, sur chaque amen, chaque iota, chaque 
    titre. O&ugrave; vous tenez-vous debout? Jessaie de vous le dire: Eloignez-vous 
    de cette balle et venez ici, dans le bl&eacute; o&ugrave; vous pouvez m&ucirc;rir 
    dans le soleil. Jentends la venue de la moissonneuse batteuse. Vous vous 
    tenez debout accomplis, justifi&eacute;s comme vous ne laviez jamais &eacute;t&eacute; 
    au d&eacute;but. All&eacute;luia! Parlez dun &laquo;Thanksgiving&raquo;! 
    Je me sens r&eacute;ellement bien. Je suis plus reconnaissant pour cela que 
    nimporte quoi dautre que je connaisse. Vous &ecirc;tes la pure, la vertueuse 
    Epouse sans p&eacute;ch&eacute; du Fils du Dieu Vivant. Chaque homme et femme 
    n&eacute; de lEsprit de Dieu, lav&eacute; dans le Sang de J&eacute;sus-Christ 
    et croyant chaque Parole de Dieu, se tient debout comme sil navait jamais 
    p&eacute;ch&eacute; en premier lieu. Vous &ecirc;tes parfaits par le Sang 
    de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="+1">Si 
    j&eacute;tais suppos&eacute; mourir ce matin, et quun homme prenne ma place, 
    je ne pourrais par mourir pour ce p&eacute;ch&eacute;. Quelquun a pris ma 
    place  et J&eacute;sus, la Parole, a pris ma place. Il est devenu moi, un 
    p&eacute;cheur afin que je puisse devenir Lui, la Parole. Amen. Laissez-moi 
    me tenir fid&egrave;lement &agrave; Elle  non &agrave; l&eacute;glise; &agrave; 
    la Parole. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="+1">Oh! 
    cette union spirituelle de Christ dans Son Eglise au moment o&ugrave; la chair 
    devient Parole et la Parole devient chair. Manifest&eacute;e, confirm&eacute;e 
     exactement comme la Bible a dit que cela arriverait en ce jour. Cela arrive 
    jour apr&egrave;s jour. Pourquoi cela saccumule-t-il si rapidement dans ces 
    d&eacute;serts Ces choses prennent place, jai m&ecirc;me de la peine &agrave; 
    les assimiler. Nous sommes proches de la venue de J&eacute;sus pour &ecirc;tre 
    unis avec Son Eglise, o&ugrave; la Parole devient la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="+1">Lappel 
    du Saint-Esprit, cherchant les coeurs Vous vous tenez debout, accomplis. 
    Pour commencer, vous navez jamais p&eacute;ch&eacute;. Dieu ne le sait m&ecirc;me 
    pas Cest dans la mer de loubli. Vous ne lavez jamais fait. Vous &eacute;tiez 
    accus&eacute;s de lavoir fait par laccusateur, mais vraiment, depuis le 
    d&eacute;but, vous &eacute;tiez pr&eacute;destin&eacute;s &agrave; &ecirc;tre 
    un fils ou une fille de Dieu. Vous vous tenez debout, ici, lav&eacute; et 
    votre vieux livre du divorce est mis de c&ocirc;t&eacute; et vous &ecirc;tes 
    mort, absolument hors de lexistence, m&ecirc;me dans la pens&eacute;e de 
    Dieu. Vous &ecirc;tes lEpouse de Christ, vertueuse, lav&eacute;e dans le 
    Sang de Christ  pr&eacute;cieux, vertueux, sans p&eacute;ch&eacute;. Fils 
    de Dieu se tenant debout avec une pure, Epouse Parole, non alt&eacute;r&eacute;e 
    quIl a lav&eacute;e par lEau de Son propre Sang qui est devenu chair et 
    qui a manifest&eacute; quIl pouvait vous prendre, vous qui &eacute;tiez pr&eacute;destin&eacute;s 
    dans le sein du P&egrave;re, avant le commencement, le m&ecirc;me quIl &eacute;tait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait ce grand attribut de Dieu, appel&eacute; amour. Quimporte ce 
    que vous &ecirc;tes, vous &ecirc;tes des serviteurs de Dieu. Quimporte ce 
    que Dieu veut que vous fassiez, quelle que soit votre place  Dieu a plac&eacute; 
    dans l&eacute;glise des ap&ocirc;tres, des proph&egrave;tes, des docteurs, 
    des pasteurs. Il pla&ccedil;a cela par la vertu de Sa propre pr&eacute;destination. 
    Depuis le commencement, vous &eacute;tiez cela. Votre premier mariage a &eacute;t&eacute; 
    annul&eacute;. Vous ne lavez jamais fait en premier lieu, parce quil y a 
    seulement une chose qui pouvait le faire et c&eacute;tait Dieu descendant, 
    Lui-m&ecirc;me, et prenant votre place dans la forme du Fils de Dieu, J&eacute;sus-Christ, 
    et vous lavant par lEau par le lavage dEau de la Parole. La Parole  pas 
    une d&eacute;nomination. La Parole vous a lav&eacute;s. Mais si vous ne voulez 
    pas vous tenir dans lEau de la Parole, comment serez-vous lav&eacute;s? Vous 
    &ecirc;tes encore t&acirc;ch&eacute;s, comme l&eacute;tait Eve.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Oh, 
    cher Agneau mourant, Ton pr&eacute;cieux Sang ne perdra jamais sa puissance, 
    jusqu&agrave; ce que toute lEglise de Dieu rachet&eacute;e, soit sauv&eacute;e 
    pour ne plus jamais p&eacute;cher&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest 
    ce que le p&eacute;ch&eacute;? Le p&eacute;ch&eacute; cest lincr&eacute;dulit&eacute;. 
    Lincr&eacute;dulit&eacute; &agrave; l&eacute;gard de quoi? A l&eacute;gard 
    de La Parole. Incr&eacute;dulit&eacute; en Dieu, Lequel est la Parole. Pure, 
    non alt&eacute;r&eacute;e. Oh, all&eacute;luia! Partant bient&ocirc;t pour 
    le ciel. Amen. Se tenant pr&ecirc;t Pensez &agrave; cela, vos v&ecirc;tements 
    lav&eacute;s par lEau de la Parole ensanglant&eacute;e. La Parole devient 
    Sang. La Parole saigna pour vous, et vous &ecirc;tes lav&eacute;s dans la 
    Parole ensanglant&eacute;e. La Parole sanglante  la Vie de Dieu dans la Parole 
    et la Parole a saign&eacute; pour vous, pour que vous puissiez &ecirc;tre 
    lav&eacute;s de la salet&eacute; de ces prostitu&eacute;es et &ecirc;tre nettoy&eacute;s 
    et sanctifi&eacute;s par le lavage dEau de la Parole, qui fait que votre 
    pens&eacute;e et votre coeur restent en Dieu et en Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    comment savez-vous que cest vrai? Quand Dieu descend, La confirme et La prouve.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    dites: &laquo;Eh bien, je ne le crois pas de cette mani&egrave;re&raquo;. 
    Ils nont pas cru en la mani&egrave;re de J&eacute;sus, mais Dieu La prouv&eacute;e. 
    Ils nont pas cru en la mani&egrave;re de No&eacute;; ils nont pas cru en 
    la mani&egrave;re de Mo&iuml;se. Ils &eacute;taient daccord daccepter la 
    parole de Balaam &agrave; sa place: &laquo;Nous sommes tous les m&ecirc;mes, 
    aussi, mettons-nous ensemble&raquo;. La Bible dit: S&eacute;parez-vous vous-m&ecirc;me 
    de toute incr&eacute;dulit&eacute;. All&eacute;luia!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    remarquez, vous n&ecirc;tes pas seulement cela, mais vous allez &agrave; 
    un mariage dans le ciel, et vous portez lalliance du mariage de la gr&acirc;ce 
    imm&eacute;rit&eacute;e de la pr&eacute;destination, une alliance de gr&acirc;ce 
    du mariage, que vous naviez pas m&eacute;rit&eacute;e. Dieu la fait Lui-m&ecirc;me. 
    Il vous connaissait avant la fondation du monde, aussi, Il a gliss&eacute; 
    lalliance du mariage sur vous, l&agrave;-bas,  mis votre nom dans le Livre. 
    Quel &laquo;Thanksgiving&raquo;. All&eacute;luia! Louanges &agrave; notre 
    Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    en conclusion, je pourrais dire ceci: Nous savons tous que l&eacute;glise 
    moderne de Pentec&ocirc;te, dans sa condition pr&eacute;sente, toutes les 
    d&eacute;nominations ensemble Je les mets toutes dans le m&ecirc;me paquet 
    parce quelles le sont. Vous vous rappelez, Il va lier dabord les mauvaises 
    herbes et les br&ucirc;ler. Il prend toute la paille et la br&ucirc;le en 
    premier, Il vient ensuite et ramasse Son bl&eacute; et le prend &agrave; la 
    Maison. Ils sassemblent dans une botte. Botte de M&eacute;thodistes, Baptistes, 
    Pentec&ocirc;tistes et vont tous au Conseil oecum&eacute;nique. Cest vrai. 
    Ils sont tous consum&eacute;s. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    savons tous que l&eacute;glise moderne dans sa condition pr&eacute;sente 
    et son &eacute;tat actuel nest pas en condition de terminer le grand mandat 
    que Dieu donna &agrave; lEglise pour ce jour. Combien de Pentec&ocirc;tistes 
    disent: &laquo;Amen&raquo; &agrave; cela? Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes unitaires, bi-unitaires, trinitaires, nous sommes ceci et cela Les 
    autres font des histoires et se bagarrent. Un est ceci, un autre est cela. 
    Et chacun dentre eux a peur de regarder au fond de la Parole pour &ecirc;tre 
    test&eacute;. Ils savent Vous le leur dites, ils disent: &laquo;Je ny peux 
    rien, je ne peux pas croire cela. Peu mimporte ce quIl fait&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    montre quelle maman et quel papa vous avez. Vous pouvez &ecirc;tre un ancien, 
    ou quelque chose dautre. Vous pouvez &ecirc;tre ceci ou cela. Vous feriez 
    mieux d&ecirc;tre un fils de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous savons que l&eacute;glise en aucun cas ne pourrait (lEglise Pentec&ocirc;tiste), 
    en aucun cas ne pourrait porter le message du dernier jour, dans sa condition 
    pr&eacute;sente. Le pourrait-elle? Eh bien, ils ne peuvent m&ecirc;me pas 
    se mettre daccord sur une ou deux paroles de la Bible! Comment allez-vous 
    le faire? Ils ne peuvent pas le faire. Aussi, vous voyez, la d&eacute;nomination 
    est hors circuit. Cest vrai. Cela sera un peuple &eacute;lu, qui est &eacute;lu 
    pour cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    notez. Et chacun de nous conna&icirc;t que toute la rang&eacute;e des d&eacute;nominations, 
    Pentec&ocirc;tistes, et autres, tous sont morts. Ce message doit &ecirc;tre 
    port&eacute; par les chr&eacute;tiens du message, n&eacute;s de nouveau. Votre 
    premier mari est mort. Vous savez quil est mort. Dieu la laiss&eacute; mourir. 
    Cest fini. Toutes les choses scientifiques, intellectuelles, &eacute;ducationnelles, 
    les mani&egrave;res scientifiques des soi-disant &eacute;coles bibliques et 
    toutes ces choses ont p&eacute;ri. Quest-ce que cela a fait? Cela a s&eacute;par&eacute;: 
    Unitaire ici et tri-unitaire l&agrave;, et bi-unitaire ici et l&agrave; et 
    l&agrave;-bas. Un si grand g&acirc;chis, et ils sappellent eux-m&ecirc;mes 
    &laquo;Pentec&ocirc;tistes&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">220&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, je suis all&eacute; vers un jeune homme (il &eacute;coute ici, maintenant) 
    et une jeune femme. Elle appartenait &agrave; une certaine &eacute;glise, 
    et elle a dit quils &eacute;taient s&eacute;par&eacute;s. Jai dit: &laquo;Que 
    se passe-t-il?&raquo;.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Eh bien  elle a dit  nous avons une foi diff&eacute;rente&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Jai 
    dit: &laquo;Oh, je suis d&eacute;sol&eacute;. Etes-vous catholique?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Elle 
    a r&eacute;pondu: &laquo;Non&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Elle 
    ma dit &agrave; quelle &eacute;glise d&eacute;nominationnelle elle appartenait 
     une Eglise Pentec&ocirc;tiste. Jai dit: &laquo;Et vous, qu&ecirc;tes-vous?&raquo;. 
    Il &eacute;tait Pentec&ocirc;tiste aussi, mais dune autre d&eacute;nomination.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">221&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh 
    vous savez que lEglise Catholique Romaine a commenc&eacute; comme les Pentec&ocirc;tistes? 
    Combien dentre vous savent que cela est vrai? Cela a pris deux mille ans 
    pour arriver l&agrave; o&ugrave; elle en est aujourdhui. Elle ne prend simplement 
    plus rien des Ecritures. Rien. Dans vingt ans les Pentec&ocirc;tistes seront 
    pires que ce quils sont aujourdhui, sils continuent daller de la m&ecirc;me 
    mani&egrave;re que maintenant. Cest certain. Vous voyez? Quest-ce que cest, 
    quest-ce que cest? Regardez qui sont leur papa et leur maman. Ils laissent 
    leurs femmes couper leurs cheveux  elles peuvent faire &agrave; peu pr&egrave;s 
    tout ce quelles veulent, aussi longtemps quelles appartiennent &agrave; 
    l&eacute;glise. Cest tout ce qui est n&eacute;cessaire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">222&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    pas de miracle, pas de miracle, que la damnation de Dieu saccumule! Dieu 
    la met droit devant vos yeux, et vous fermez vos yeux et n&eacute;gligez de 
    la regarder! Fermant vos entrailles de compassion quand vous voyez la v&eacute;ritable 
    parole de Dieu confirm&eacute;e et prouv&eacute;e &ecirc;tre vraie dans ces 
    sept sceaux, et dont le t&eacute;moignage est vu au travers des nations et 
    partout ailleurs, par de grands signes et des miracles quIl a promis quIl 
    ferait! Alors, vous vous taisez et dites: &laquo;Je ne sais pas, je ny peux 
    rien!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    morts et ils ne le savent pas! (P&eacute;ch&eacute;s et transgressions, vous 
    &ecirc;tes morts.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    savons tous que l&eacute;glise dans cette condition ne pouvait pas terminer 
    ce dernier jour. Comment pourrait-elle apporter Malachie 4? Comment pourrait-elle 
    le faire? Ils ne croient m&ecirc;me pas dans une telle chose. Comment pourrait-elle 
    croire et amener Luc 17.30? Comment pourrait-elle amener toutes les autres 
    Ecritures qui sont promises pour ces derniers jours? Elle ne pourrait pas 
    le faire parce quelle La d&eacute;nie! Comme ce fut dans les jours de Lot, 
    ainsi en sera-t-il lors de la venue du Fils de lhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    dans quelle condition &eacute;tait Sodome, dans son jour  regardez &agrave; 
    la condition de l&eacute;glise aujourdhui. Regardez ce qui est arriv&eacute; 
    &agrave; Abraham, lElu. Regardez ce qui est arriv&eacute; &agrave; Lot et 
    &agrave; ceux de Sodome  regardez Billy Graham et Oral Roberts et &agrave; 
    ceux qui sont l&agrave;-bas parmi ces d&eacute;nominations. Regardez &agrave; 
    lEglise &eacute;lue dAbraham qui sest retir&eacute;e. Regardez quelle sorte 
    de signe &eacute;tait ce J&eacute;sus Lui-m&ecirc;me, le Dieu incarn&eacute;, 
    se tenant ici dans la chair humaine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    dites: &laquo;C&eacute;tait un Ange&raquo;. La Bible dit que c&eacute;tait 
    Dieu. Seigneur, Dieu, Elohim, se tenant ici dans une chair humaine, montrant 
    quil oindrait Son Eglise dans les derniers jours, que cela serait Dieu travaillant 
    &agrave; nouveau de la m&ecirc;me mani&egrave;re, dans la chair humaine. Comme 
    ce fut dans les jours de Sodome, ainsi en sera-t-il lors de la venue du Fils 
    de lhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    la m&ecirc;me mani&egrave;re et la m&ecirc;me chose. Vous pouvez le voir juste 
    l&agrave; dans les Ecritures. Vous lisez et cherchez dans les Ecritures parce 
    que vous croyez quen elles vous avez la Vie Eternelle et ce sont elles qui 
    attestent cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">228&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    nous savons quils sont morts. Dieu les a laiss&eacute;s mourir dans leurs 
    propres programmes &eacute;go&iuml;stes, scientifiques, &eacute;ducationnels. 
    Tous les Pentec&ocirc;tistes avaient lhabitude de Vous parlez denvoyer 
    un enfant &agrave; l&eacute;cole biblique. Autrefois quand fr&egrave;re Route 
    et les autres &eacute;taient ici, ils vous auraient jet&eacute; dehors de 
    l&eacute;glise! Oh, mais maintenant, cest la plus grande chose. &laquo;Mon 
    fils est &agrave; l&eacute;cole biblique&raquo;. Il creuse sa tombe!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">229&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aussi 
    maintenant vous pensez quils pourraient laccepter aujourdhui? Vous pensez 
    que jessaie de soutenir lignorance? Je ne le fais pas. Je vous dis quil 
    y a une diff&eacute;rence entre cet &acirc;ge intellectuel dans lequel nous 
    vivons, o&ugrave; l&eacute;glise a &eacute;t&eacute; f&eacute;cond&eacute;e 
    par la science et ces gens qui comprennent soi-disant tout et nimporte quoi. 
    Vous ne pouvez pas arriver &agrave; comprendre Dieu. Ces pr&ecirc;tres s&eacute;taient 
    repr&eacute;sent&eacute;s Dieu si parfaitement, quils savaient comment le 
    Messie devait venir. Mais Il est venu si diff&eacute;remment de ce quils 
    avaient pens&eacute;! Ce n&eacute;tait pas scientifique. Comment cet homme 
    pouvait-il, &eacute;tant un enfant ill&eacute;gitime? &laquo;Dans quelle 
    &eacute;cole est-il all&eacute;?&raquo;, &laquo;Do&ugrave; venait son &eacute;ducation?&raquo;, 
    &laquo;Do&ugrave; tenait-il son savoir?&raquo;, &laquo;Pourquoi essaies-tu 
    de nous enseigner? Tu es n&eacute; de la fornication&raquo;. Oh! pour lamour 
    de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">230&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, la m&ecirc;me chose se r&eacute;p&egrave;te &agrave; nouveau. Vous 
    voyez, elle se r&eacute;p&egrave;te &agrave; nouveau. Tout dans leur science 
    religieuse. Science religieuse  en accord avec ce que leur &eacute;cole Biblique 
    a dit. Cest comme cela quils le veulent. Cest ainsi que cela doit &ecirc;tre 
    ou ne pas &ecirc;tre Dieu les ridiculise chaque fois! Cela se passe chaque 
    fois diff&eacute;remment. Au temps de No&eacute;, au temps de Mo&iuml;se, 
    au temps de Christ, au temps de Jean, au temps des disciples, au temps de 
    Wesley, au temps de Luther, au temps de la Pentec&ocirc;te, et cela se r&eacute;p&egrave;te 
    ainsi. Le mod&egrave;le ne change pas; cela vient toujours de la m&ecirc;me 
    fa&ccedil;on; ce sont seulement des r&eacute;formateurs au travers des six 
    &acirc;ges, jusqu&agrave; au septi&egrave;me dans Apocalypse 10, qui dit, 
    que dans cette heure cela changerait, et cela change. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">231&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous terminons en disant ceci: terminer le grand mandat  comment pourraient-ils 
    terminer le grand mandat? Nous savons quils sont morts. Dieu les a laiss&eacute;s 
    mourir dans cet &acirc;ge scientifique Ainsi que pouvait-Il faire? Ouvrir 
    les Sept myst&egrave;res Scell&eacute;s &agrave; lEpouse non d&eacute;nominationnelle. 
    Comment une d&eacute;nomination peut-elle accepter ces Sept Sceaux, la semence 
    du serpent et toutes ces autres choses  la pl&eacute;nitude des Sept Myst&egrave;res 
    quand cest absolument contraire &agrave; ce quils ont &eacute;t&eacute; 
    enseign&eacute;s, parce quils gardent la vieille &eacute;cole de l&eacute;cole 
    biblique. Et Les Sept Sceaux que Dieu, quand cela a &eacute;t&eacute; ouvert 
    sur la montagne Dieu, que je meure ici &agrave; cet instant, &agrave; ce 
    pupitre, si ce n&eacute;tait pas la V&eacute;rit&eacute;. Je vous ai pr&eacute;dit 
    un an et demi avant que cela se passe, ce qui arriverait l&agrave;-bas quand 
    Il ma dit daller en Arizona, dans le d&eacute;sert; et il y a un homme, 
    assis juste ici ce soir, qui se tenait pr&eacute;sent l&agrave;-bas quand 
    les sept Anges sont descendus. M&ecirc;me les magazines Le Life Magazine 
    a fait un article l&agrave;-dessus. C&eacute;tait exactement l&agrave;-bas, 
    dans lobservatoire, et maintenant, ils ne savent m&ecirc;me pas du tout de 
    quoi il sagit. Et tout a &eacute;t&eacute; dit, m&ecirc;me la destruction 
    de la Californie, qui se pr&eacute;pare maintenant, et toutes ces autres choses. 
    Je leur ai dit dans combien de jours arriverait ce grand tremblement de terre 
    en Alaska et que cela serait le commencement du signe du temps et ce qui arriverait. 
    Et cest mot &agrave; mot ce quIl a dit. Cela na jamais failli une seule 
    fois. Vous ne Lavez jamais vu faillir. Et Elle ne peut pas faillir, parce 
    quElle est la Parole de Dieu, et les cieux et la terre passeront, mais Elle 
    ne peut pas manquer!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">232&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    devait ouvrir ces Sept Sceaux. Pas dans une d&eacute;nomination. Jai toujours 
    &eacute;t&eacute; contre cela. Mais en dehors de la d&eacute;nomination, Il 
    peut prendre une Epouse  pas une &eacute;pouse d&eacute;nominationnelle. 
    Il ne pourrait pas le faire. Cest contre Sa propre Parole. Il a ouvert ces 
    Sept Myst&egrave;res l&agrave;-bas, expose et am&egrave;ne ces choses qui 
    ont &eacute;t&eacute; cach&eacute;es depuis la fondation du monde  pour quelles 
    puissent &ecirc;tre r&eacute;v&eacute;l&eacute;es dans ces derniers jours 
     aux fils de Dieu. Ils am&egrave;nent cela maintenant devant les gens afin 
    quils puissent les voir. L&agrave;, vous voyez  &agrave; cette Epouse non 
    d&eacute;nominationnelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">233&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    fr&egrave;res, les voil&agrave; vos deux Livres. Un dentre eux est le Livre 
    de Vie de lAgneau. Votre nom est pr&eacute;destin&eacute; &agrave; &ecirc;tre 
    l&agrave;-dedans. Il ne peut pas partir parce que vous ne pouvez plus jamais 
    enlever cela, parce que cela avait &eacute;t&eacute; pr&eacute;-ordonn&eacute; 
    &agrave; &ecirc;tre l&agrave;-dedans. Mais vous pouvez lenlever en tout temps 
    du Livre habituel de Vie. Si vous ne vous repentez pas  il est enlev&eacute; 
    de toute fa&ccedil;on, parce que vous allez passer en jugement. LEpouse ne 
    passe m&ecirc;me pas en jugement. Elle sen va dans lenl&egrave;vement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">234&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je dis cela pour terminer, je vois quil se fait tard. Cest presque neuf 
    heures et demie. Nous sortirons dici &agrave; neuf heures et demie, Dieu 
    voulant. Maintenant, soyons r&eacute;ellement respectueux. Ecoutez. Une fois 
    disant cela maintenant  cela va au travers de la nation. Maintenant, il est 
    onze heures vingt-cinq &agrave; New-York. En haut vers Philadelphie et aux 
    alentours l&agrave;-bas, en bas vers Mexico, en haut au Canada, dest en ouest, 
    ces chers saints, assis l&agrave;-bas &eacute;coutent maintenant dans les 
    &eacute;glises. A deux cent miles dici, nimporte o&ugrave;, &agrave; lint&eacute;rieur 
    de presque tout le continent nord am&eacute;ricain, des gens &eacute;coutent 
    maintenant  des milliers de fois mille, &eacute;coutent. Cela est mon message 
    &agrave; vous, &eacute;glise. Vous qui &ecirc;tes une union spirituelle, union 
    spirituelle par la Parole  qui &ecirc;tes morts &agrave; ces vieux maris. 
    Vous &ecirc;tes n&eacute;s de nouveau. Nessayez pas de le d&eacute;terrer! 
    Il est mort! Si vous &ecirc;tes un chr&eacute;tien n&eacute; de nouveau, ce 
    petit germe qui est pr&eacute;destin&eacute; en vous, cest la Parole venant 
    sur la Parole, sur la Parole, sur la Parole, jusqu&agrave; ce quelle parvienne 
    &agrave; la pleine stature de Christ. Cest vrai. Ainsi, Il peut venir et 
    prendre Son Epouse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">235&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous sommes juste pr&ecirc;ts pour une chose. Cest la venue du Seigneur. 
    Votre nom est l&agrave;-bas, dans le Livre de Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">236&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Livre de Vie est la Parole de Dieu, parce que la Parole est Dieu, et Dieu 
    est la seule chose qui soit Vie. Aussi, votre nom &eacute;tait repr&eacute;sent&eacute; 
    dans la Bible, avant que la Bible ne devienne Parole. Et si vous &ecirc;tes 
    l&agrave; pour faire cela, cela ne confirme-t-il pas cette Parole? LEglise 
    ne se justifie-t-elle pas elle m&ecirc;me?<br>
    Est-ce que Malachie 4, et toutes ces autres choses, ne se confirment-elles 
    pas parfaitement, parfaitement et montrent que cela est ce quElle est?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">237&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    J&eacute;sus est venu, il a dit: &laquo;Si Je ne fais pas les oeuvres qui 
    ont &eacute;t&eacute; promises que Je fasse, ne croyez pas en Moi&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">238&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    quel groupe sest-Il joint? Il a dit: Vous &ecirc;tes tous de votre p&egrave;re, 
    le diable, et vous faites ses oeuvres. Vous voyez?. Nous sommes dans les 
    derniers jours, Eglise. Cela est mon message de &laquo;Thanksgiving&raquo; 
    pour vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">239&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avant 
    de terminer: une fois j&eacute;tais, au Glacier National Park. Nous avions 
    entendu toute la journ&eacute;e quils avaient un &laquo;glacier de feu&raquo; 
    qui devait tomber &agrave; la nuit. Aussi, les gens &eacute;taient occup&eacute;s 
    toute la journ&eacute;e &agrave; pr&eacute;parer cette chose, parce quils 
    allaient verser ce feu cette nuit. Ils ont vers&eacute; un liquide le feu 
    tombait comme un grand glacier deau  cela ressemblait presque &agrave; un 
    arc-en-ciel quand cela est sorti de ce feu, qui descendait le glacier. Ma 
    femme, les enfants et moi avons sillonn&eacute; le parc pendant la journ&eacute;e. 
    Nous voulions rester pour voir ce spectacle de feu. Aussi, il nous avait &eacute;t&eacute; 
    promis que nous le verrions et que nous en serions &agrave; nouveau les t&eacute;moins. 
    Ils ont dit quils ne le faisaient jamais pendant la saison d&eacute;t&eacute; 
    etc. Jai dit: &laquo;Bien, le verrons-nous?&raquo;. Ils ont dit: &laquo;Nous 
    le promettons pour ce soir. Cela nous a &eacute;t&eacute; promis&raquo;. Ils 
    ont dit: &laquo;Ils sont en train de le pr&eacute;parer maintenant&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">240&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    tout, jai &eacute;t&eacute; pr&eacute;par&eacute; pour l&eacute;v&eacute;nement 
    Cest ce qui est en train de se passer maintenant: tout est en train de se 
    pr&eacute;parer pour l&eacute;v&eacute;nement. Une Eglise enlev&eacute;e, 
    pour lamour de Son Nom. Prenant Son Epouse de parmi le monde  de ces d&eacute;nominations, 
    de tout le monde, de la souillure et des choses du monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">241&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Chacun 
    l&eacute;v&eacute;nement avait &eacute;t&eacute; pr&eacute;par&eacute;. Chacun 
    se tenait dehors et disait: &laquo;Maintenant, continuez juste &agrave; regarder, 
    au sommet de la montagne, l&agrave;-haut&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">242&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    de cette mani&egrave;re que cela est toujours venu. Cest de cette mani&egrave;re 
    que cela viendra cette fois. Cest de cette mani&egrave;re que cela sest 
    toujours pass&eacute;. Pas &agrave; travers une d&eacute;nomination. Dieu 
    na jamais utilis&eacute; une d&eacute;nomination. Jamais! Le R&eacute;formateur 
    va de lavant. Il re&ccedil;oit la Parole du Seigneur, et alors il meurt, 
    de cela ils font une d&eacute;nomination. Cest ce quont fait les Pentec&ocirc;tistes 
    et tous les autres. Quand quelque chose de nouveau et tout cela (cest de 
    cette mani&egrave;re que chaque chose sort). Une nouvelle Parole est ajout&eacute;e, 
    alors ils &eacute;tablissent une &eacute;glise de l&agrave;  ils font une 
    d&eacute;nomination et se s&eacute;parent eux-m&ecirc;mes. Cela devait &ecirc;tre 
    de cette mani&egrave;re. Vous ne pouvez pas battre la nature. La nature suit 
    la m&ecirc;me routine, tout le temps: tige, feuille, gland, balle et ensuite 
    le bl&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">243&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    remarquez. Tout &eacute;tait pr&ecirc;t. Chaque chose avait &eacute;t&eacute; 
    enflamm&eacute;e et pr&eacute;par&eacute;e. Et chacun se tenait debout. Javais 
    ma t&ecirc;te lev&eacute;e, mon bras autour de ma femme, nous regardions  
    les enfants se tenant l&agrave;; tous nous regardions en haut, comme cela. 
    C&eacute;tait quelque chose, parce que nous lattendions. Cela nous avait 
    &eacute;t&eacute; promis. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">244&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Parole promet ceci: Voici, je vous envoie Elie, le proph&egrave;te, avant 
    que vienne le grand et terrible jour de lEternel. Et il fera retourner le 
    coeur des fils vers leur p&egrave;res.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">245&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    se passera dans les derniers jours, je d&eacute;verserai mon Esprit dEn-haut. 
    La premi&egrave;re et la derni&egrave;re pluie viendront ensemble dans les 
    derniers jours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">246&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Toutes 
    ces promesses ont &eacute;t&eacute; donn&eacute;es au travers des Ecritures. 
    Nous regardons en haut, observant la v&eacute;ritable Epouse au travers de 
    la nation, en cette heure. Regardant en haut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">247&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eglise, 
    Il va venir un de ces jours. Aussi s&ucirc;rement quIl est venu la premi&egrave;re 
    fois, Il vient encore. Pr&eacute;parez chaque chose. S&eacute;parez-vous de 
    la balle, &eacute;tendez-vous au soleil. Continuez &agrave; regarder en haut. 
    Soyez dans lattente.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">248&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tous 
    en m&ecirc;me temps, nous avons entendu quelque chose venant du sommet de 
    la colline, une voix disant au travers du haut-parleur: &laquo;Toutes choses 
    sont pr&ecirc;tes!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">249&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    cet homme, qui se tenait droit &agrave; c&ocirc;t&eacute; de moi, dit: &laquo;Laissez 
    le feu tomber&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">250&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    vint ici se d&eacute;versant en bas, &agrave; travers cette montagne. Un glacier 
    de feu et d&eacute;clats de flamme l&eacute;chant la montagne. En voil&agrave; 
    une vision &agrave; conserver!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">251&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;res, 
    pr&eacute;parons toutes choses car, un de ces jours, le feu va tomber. Nous, 
    nous monterons. Maintenant, pr&eacute;parons-nous pour &laquo;le temps du 
    feu qui tombe&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">252&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes dans les derniers jours. Nous savons tous cela. Et nous sommes pr&ecirc;ts 
    pour la venue du Seigneur. La chose &agrave; faire est de vous s&eacute;parer 
    vous-m&ecirc;me de tout p&eacute;ch&eacute;. S&eacute;parez-vous vous-m&ecirc;me 
    de chaque chose qui appartient au monde. Naimez pas le monde ou les choses 
    du monde. Ne laissez aucun homme vous tromper avec son credo. Vous restez 
    exactement droit dans la promesse de Dieu, la Parole de Dieu; et cette Parole, 
    si Elle est la Parole pour cet &acirc;ge, Dieu la confirme aussi. SIl ne 
    la confirme pas, ce nest pas la Parole de ce jour. La Parole qui est tomb&eacute;e 
    au jour de Pentec&ocirc;te nagira pas ce jour. Non certainement, c&eacute;tait 
    pour la Pentec&ocirc;te. Celle-ci est pour lEpouse  le retour &agrave; la 
    Maison de lEpouse. Nous avons quelque chose de diff&eacute;rent. Les Pentec&ocirc;tistes 
    ont repr&eacute;sent&eacute; &agrave; nouveau cela. Nous sommes dans l&acirc;ge 
    de lEpouse. Pas plus que la Parole de No&eacute; aurait agi au temps de Mo&iuml;se. 
    Et la loi de Mo&iuml;se naurait pas davantage agi au temps de Paul. Il essaya 
    de leur dire: Vous &ecirc;tes morts &agrave; cela et vous ne pouvez pas avoir 
    cela!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">253&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eglise, 
    vous &agrave; qui je madresse ce soir au travers de la nation, si vous vous 
    s&eacute;parez vous-m&ecirc;me de la d&eacute;nomination, de toute la salet&eacute; 
    et des choses de ce monde, de toutes ces choses de ces credo fabriqu&eacute;s 
    par lhomme, de ces ordres, de toutes ces choses S&eacute;parez-vous vous-m&ecirc;me 
    et regardez en haut. Soyez pr&ecirc;ts. Le feu va tomber un de ces jours. 
    Dieu va Le laisser venir, en voil&agrave; un exemple &agrave; consid&eacute;rer. 
    Serez-vous pr&ecirc;ts lorsquIl viendra? Serez-vous pr&ecirc;ts &agrave; 
    monter avec Lui lorsquIl viendra? LEnl&egrave;vement secret de lEpouse 
    surnaturelle. De mortelle, Elle deviendra immortelle, Elle sera chang&eacute;e 
    en un instant, en un clin doeil. Nous qui demeurons vivants ne devanceront 
    pas ceux qui se sont endormis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">254&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour, lors du Jour de lArmistice, je me tenais ici en bas, &agrave; Tucson. 
    Mon petit gar&ccedil;on voulait voir la parade. J&eacute;tais en train d&eacute;tudier, 
    je navais pas le temps de le faire, javais beaucoup de t&eacute;l&eacute;phones 
    de personnes malades et autres. Aussi, il a dit: &laquo;Papa, ils ne veulent 
    pas me prendre&raquo;. Il a dit: &laquo;Am&egrave;ne-moi&raquo;. Je lui ai 
    dit: &laquo;Daccord&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">255&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Simpson (je crois quil est ici) et son petit gar&ccedil;on voulaient y aller; 
    aussi, je lai pouss&eacute; dans la voiture et je suis descendu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">256&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis rest&eacute; l&agrave;-bas, dans langle et jai regard&eacute;. Apr&egrave;s 
    un moment, jai entendu au loin, un bruit sourd qui venait: &laquo;bomp, bomp, 
    bomp&raquo;, des roulements de tambours. Je me tenais debout l&agrave;-bas 
    et je pensais: &laquo;Eh bien, ces petits compagnons, qui ont lu tous ces 
    livres &agrave; propos de larm&eacute;e; ils vont vraiment aimer cela&raquo;. 
    Jai remarqu&eacute; le vieux tank de la premi&egrave;re guerre mondiale qui 
    arrivait en premier. L&agrave;, ils arrivent ces engins de rien. Le suivant 
    &eacute;tait le gros nouveau tank de la deuxi&egrave;me guerre mondiale, le 
    gros tank Sherman, avec le canon braqu&eacute;. Ensuite le suivant est venu, 
    puis le suivant et apr&egrave;s un moment, les m&egrave;res &agrave; lEtoile 
    dOr, et apr&egrave;s un moment sont venus les douze v&eacute;t&eacute;rans, 
    les seuls survivants de tout lEtat dArizona de la premi&egrave;re guerre 
    mondiale  douze v&eacute;t&eacute;rans. Apr&egrave;s cela un groupe sur un 
    char, le soldat inconnu avec la petite croix blanche. L&agrave;-bas se tenait 
    un matelot, un &laquo;marine&raquo; et un soldat montait la garde. Le char 
    se partageait, dun c&ocirc;t&eacute; une vieille maman, aux cheveux gris, 
    assise avec une &eacute;toile dor &eacute;pingl&eacute;e sur elle; une charmante 
    petite femme qui pleurait car son mari &eacute;tait mort; de lautre c&ocirc;t&eacute;, 
    un petit gar&ccedil;on en guenilles, la t&ecirc;te tourn&eacute;e sur le c&ocirc;t&eacute;, 
    son p&egrave;re avait &eacute;t&eacute; tu&eacute;. Alors derri&egrave;re 
    cela dautres sont venus, encore et encore, et enfin la nouvelle arm&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">257&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me tenais l&agrave;. Quel spectacle, mais combien triste. Jai pens&eacute;: 
    &laquo;Oh, Dieu, un de ces jours, je vais voir un autre spectacle&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">258&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a un jour de r&eacute;surrection qui se pr&eacute;pare, o&ugrave; le premier 
    sera le dernier, et ceux qui sont les derniers seront les premiers. Les anciens 
    proph&egrave;tes viendront en premier, et ils verront cette procession montant 
    dans les airs, et nous, qui sommes demeur&eacute;s vivants, nous ne devancerons 
    aucunement ceux qui sont endormis, car la Trompette de Dieu sonnera, et les 
    morts en Christ se l&egrave;veront en premier, et nous les rejoindrons directement. 
    All&eacute;luia! Tous ceux de l&acirc;ge de Luther, de Wesley, des M&eacute;thodiste, 
    des Presbyt&eacute;riens, et jusqu&agrave; ceux du dernier &acirc;ge, qui 
    ont re&ccedil;u la Parole de leur &acirc;ge. Dieu vous b&eacute;nisse. Pr&eacute;parez-vous, 
    le feu va tomber.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">259&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Inclinons 
    nos t&ecirc;tes, juste pour un moment. Je me demande si, dans cette audience 
    visible ce soir, alors que je vous ai retenu ici jusqu&agrave; neuf heures 
    et demie, sil y a ici un ou une douzaine ou plus qui disent: &laquo;Fr&egrave;re 
    Branham, jai honte de moi-m&ecirc;me, de la mani&egrave;re dont jai v&eacute;cu. 
    Jai pourvu beaucoup aux besoins de la d&eacute;nomination dhomme. Je sais 
    que je ne suis pas en accord avec la Parole de Dieu. Je vous demande juste 
    de prier pour moi, fr&egrave;re Branham&raquo;. Levez les mains. Dieu vous 
    b&eacute;nisse, Dieu vous b&eacute;nisse. Regardez simplement. L&agrave;-haut 
    dans les balcons et autour. Dieu vous b&eacute;nisse. Maintenant, ne soyez 
    pas honteux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">260&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&agrave;-bas, 
    &agrave; travers de la nation, de New York &agrave; la Californie, du Canada 
    &agrave; Mexico, vous les gens qui sont rassembl&eacute;s dans ces &eacute;glises, 
    o&ugrave; ces petits groupes fid&egrave;les qui ont cru ce message de tout 
    leur coeur Ils sont sortis; sortis des grandes tribulations; sortis de ces 
    d&eacute;nominations. Ils sont des Germes de Vie. Est-ce que vous ressentez 
    une urgence ce soir, comme ce petit aigle, vous qui avez entendu quelque chose 
    qui est un peu diff&eacute;rent de ce que vous avez entendu jusqualors? Mais 
    maintenant, dans votre coeur, vous savez que cest la V&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">261&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    ici. Il y a un pasteur qui se tient debout ici, quelque part; vous avez votre 
    main lev&eacute;e, je vais prier pour vous. Amis, ces choses nont pas &eacute;t&eacute; 
    faites dans un coin. Rappelez-vous: Etroite est la porte et resserr&eacute; 
    le chemin, mais il y en aura peu qui le trouveront. Amis, nallez pas avec 
    cette foule mouvante l&agrave;-bas, cette Eglise de lAge de Laodic&eacute;e. 
    Elle peut sauter, en haut en bas, et danser au son de la musique, elle est 
    ti&egrave;de. Il na pas dit froide comme la glace. Il a dit quelle &eacute;tait 
    ti&egrave;de. Cela est le Pentec&ocirc;tisme; et elle ne sait pas quelle 
    est mis&eacute;rable, nue et aveugle. Aveugle par rapport &agrave; quoi? A 
    la Parole, &agrave; la manifestation de la Parole, parce quelle ne vient 
    jamais au travers de leur organisation. Ils ne peuvent pas la recevoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">262&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    vous, les ministres de lEvangile l&agrave;-bas &agrave; Tucson ce soir, je 
    ne vous tiens pas responsable de cela. Dieu le fait. J&eacute;tais l&agrave;-bas 
    pendant trois ans. Je vous ai dit que je ne voulais pas commencer une &eacute;glise. 
    Je ne lai pas fait. Fr&egrave;re Pearry Green la commenc&eacute;e. J&eacute;tais 
    trois ans l&agrave;-bas, et pas une seule fois vous ne mavez invit&eacute; 
    &agrave; votre pupitre. J&eacute;tais assis &agrave; Tucson pendant pr&egrave;s 
    trois ans.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">263&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    me prendra de ce d&eacute;sert un de ces jours. Ce message doit vivre. Jai 
    essay&eacute; de mon mieux de vous le faire comprendre. Je connais la raison 
    pour laquelle vous lavez fait. Vous connaissez la raison pour laquelle vous 
    lavez fait? Votre d&eacute;nomination vous jetterait dehors.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">264&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    vous savez &agrave; combien dentre vous jai parl&eacute;, l&agrave;-bas, 
    au restaurant Furr et vous savez que cest la v&eacute;rit&eacute;. Honte 
    &agrave; vous. Venez hors de cela. Sortez de l&agrave;. Fr&egrave;res, sil 
    y a de la Vie en vous, vous serez comme ce petit aigle dont jai parl&eacute; 
     vous entendrez la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">265&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous, 
    vous allez entendre ceci pour la derni&egrave;re fois un de ces jours. Nous 
    sommes vraiment proches maintenant. Ne voulez-vous pas venir ce soir?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">266&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cher 
    Dieu, nous sommes assis solennellement, cest vraiment un jour de &laquo;Thanksgiving&raquo;. 
    Je suis reconnaissant, Seigneur, de vivre en ce jour. Cest le plus grand 
    jour. Paul lap&ocirc;tre, br&ucirc;lait de voir ce jour. Ce grand homme des 
    temps pass&eacute;s br&ucirc;lait de voir ce jour. Les proph&egrave;tes soupiraient 
    de le voir. Ils cherchaient ce jour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">267&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Abraham 
    attendait ce jour car il cherchait une cit&eacute; dont le Cr&eacute;ateur 
    et le Constructeur &eacute;tait Dieu. Elle est juste au-dessus de nous ce 
    soir. Jean avait vu lEsprit de Dieu descendre du Ciel, port&eacute; le t&eacute;moignage 
    et il savait que c&eacute;tait le Fils de Dieu. Pensez-y maintenant, Il choisit 
    son Epouse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">268&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cher 
    Dieu, parle &agrave; leurs coeurs partout &agrave; travers la nation. Tu es 
    le Seul qui peut changer leur coeur. Si ce n&eacute;tait pas La Semence plac&eacute;e 
    dans leur coeur d&egrave;s le commencement, ils ne la verraient jamais, Seigneur. 
    Laveugle conduira laveugle et ils tomberont ensemble dans le foss&eacute; 
    parce que Ta Parole nous dit que cela sera ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">269&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    P&egrave;re, puissions-nous voir des douzaines et des douzaines de petites 
    assembl&eacute;es au travers de la nation; autour du monde, en Afrique, au 
    travers de lAfrique du Sud, du Mozambique; partout &agrave; travers de la 
    nation, &eacute;coutant les pr&eacute;dications sur bandes. Ainsi ces bandes 
    iront vers quelque vingt nations diff&eacute;rentes. Ils commencent &agrave; 
    le voir et sortent, des centaines et des centaines dentre eux. Le Seigneur 
    nen prendra pas beaucoup. Et quand le dernier membre est re&ccedil;u dans 
    le Corps, Christ viendra.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">270</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur 
    Dieu, je demande &agrave; lEpouse ce soir, ceux dont je sens quils sont 
    sortis et attendent; puissent-ils se s&eacute;parer eux-m&ecirc;mes de toute 
    chose du monde. Ils doivent se tenir dans la pr&eacute;sence de la chaude 
    lumi&egrave;re du soleil du Fils de Dieu, se baignant dans Sa Parole et dans 
    Son Amour. Accorde-le, cher Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">271&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    ces gens ici, visibles, qui l&egrave;vent leurs mains ce soir, des douzaines 
    dentre eux au travers de ce grand Tabernacle, je prie Dieu que la Vie nouvelle 
    vienne en eux. Je prie pour ceux au travers de la nation et m&ecirc;me autour 
    du monde o&ugrave; cette cassette est pass&eacute;e, quils puissent eux aussi, 
    recevoir ce message de &laquo;Thanksgiving&raquo; et quils sachent ce quils 
    doivent faire, par les indications et les choses qui ont &eacute;t&eacute; 
    sem&eacute;es. Je Te prie, P&egrave;re, accorde-le.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">272&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">B&eacute;nis-les, 
    ils sont &agrave; Toi. Je sais que cest coutumier maintenant, P&egrave;re, 
    que nous demandions aux gens de venir &agrave; lautel et je prie, cher Dieu, 
    que dans chaque mission, partout ailleurs, et ensuite &agrave; travers le 
    monde, quils viennent &agrave; lautel  le noir, le blanc, le jaune, le 
    brun, quels quils soient. Le riche, le pauvre, lindiff&eacute;rent, les 
    mendiants, de quelque d&eacute;nomination quils soient  les d&eacute;nominationnels, 
    ceux qui demeurent centr&eacute;s sur leur propre philosophie et sur eux-m&ecirc;mes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">273&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    Dieu  nus, mis&eacute;rables, bris&eacute;s, aveugles et ne le sachant m&ecirc;me 
    pas. Tu as dit quil en serait ainsi et cest ainsi. Aussi, je prie, P&egrave;re 
    que Tu appelles chaque Semence, ce soir; et partout &agrave; travers le monde 
    o&ugrave; cette Parole tombera, puisse-t-elle attraper ce petit aigle qui 
    conna&icirc;t la Voix de son Seigneur. Accorde-le, Seigneur, je Te les confie 
    dans le Nom de J&eacute;sus. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">274&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    avec vos t&ecirc;tes inclin&eacute;es, ici dans laudience visible, quelques-uns 
    qui nont pas &eacute;t&eacute; sauv&eacute;s, ne voudraient-ils pas m&ecirc;me 
    donner leurs coeurs &agrave; Dieu? Ne pensez-vous pas que vous devriez &ecirc;tre 
    reconnaissants pour ce que J&eacute;sus a fait pour vous? Ne devriez-vous 
    pas penser que vous &ecirc;tes un p&eacute;cheur; que vous &ecirc;tes &eacute;tranger 
    &agrave; Dieu et que quelque chose maintenant frappe dans votre coeur? Comment 
    savez-vous que vous n&ecirc;tes pas un de ces petits aigles? Vous &ecirc;tes 
    mis&eacute;rable, et resterez mis&eacute;rable jusqu&agrave; ce que vous 
    vous rendiez &agrave; cette Voix. Pourquoi ne pas faire de celui-ci, un des 
    plus grands &laquo;Thanksgiving&raquo; que vous nayez jamais eu, en recevant 
    J&eacute;sus comme votre Sauveur?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">275&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voulez-vous 
    venir ici en haut, et vous tenir sur lautel? Je prierai avec vous, si vous 
    venez. Nimporte quel p&eacute;cheur, homme ou femme, gar&ccedil;on ou fille, 
    membre d&eacute;glise ou pas. Etre membre dune &eacute;glise ne fait pas 
    de vous un chr&eacute;tien. Lautel est ouvert. Voulez-vous venir? Nimporte 
    quel p&eacute;cheur qui voudrait recevoir le Seigneur J&eacute;sus-Christ 
    Quelques-uns dentre vous des d&eacute;nominations ne voudraient-ils pas cesser 
    de se nourrir de cette nourriture de poulet? Cessez de dire que vous appartenez 
    &agrave; ceci et &agrave; cela et que cest en ordre. Vous voulez vraiment 
    savoir ce quest le v&eacute;ritable Bapt&ecirc;me du Saint-Esprit? Venez 
    et trouvez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">276&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautel 
    est ouvert. Nous sommes pr&ecirc;ts. Venez simplement en haut, quittez votre 
    si&egrave;ge; venez et agenouillez-vous, &agrave; lautel, comme ce fr&egrave;re 
    qui vient de venir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">277&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Thanksgiving&raquo; 
     Oh, Dieu, je Te suis tellement reconnaissant de savoir quil y a eu quelque 
    chose tout au long de ma vie, Seigneur. Je nai jamais &eacute;t&eacute; satisfait 
     jai essay&eacute;. Jai pens&eacute; que je ferai cela lann&eacute;e prochaine; 
    la semaine prochaine je le ferai; la prochaine fois que jentendrai lappel 
    de lautel. Je le ferai un jour. Je lai remis &agrave; plus tard, et remis 
    &agrave; plus tard. Mais Seigneur, je sais quil y a quelque chose de faux 
    avec moi. Jai toujours pens&eacute; quil y avait quelque chose de diff&eacute;rent, 
    et maintenant, Seigneur, ce soir, je suis reconnaissant parce que la pr&eacute;paration 
    faite par le Fils de Dieu emporte mes p&eacute;ch&eacute;s  en r&eacute;alit&eacute; 
    mon incr&eacute;dulit&eacute;  loin de moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">278&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    viens, ce soir, et magenouille et accepte la grande b&eacute;n&eacute;diction 
    de &laquo;Thanksgiving&raquo; que J&eacute;sus-Christ a faite pour moi, lorsquIl 
    est mort au Calvaire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">279&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voulez-vous 
    venir? Maintenant, il y a des gens agenouill&eacute;s autour de lautel. Pourquoi 
    ne vous levez-vous pas et ne venez-vous pas ici? Vous avez voulu le faire. 
    Vous avez essay&eacute;. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">280&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez 
    juste &agrave; notre fr&egrave;re Lyle Palmer, notre bon et pr&eacute;cieux 
    fr&egrave;re. Il &eacute;tait assis dans la cour, dapr&egrave;s ce que jai 
    compris, regardant sa petite fille qui jouait au croquet ou &agrave; quelque 
    chose dautre et il tomba de sa chaise et mourut avant m&ecirc;me quil puisse 
    faire un mouvement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">281&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    ne savez pas &agrave; quelle heure vous vous en irez dici. Vous ne savez 
    simplement pas &agrave; quelle heure vous partirez. Cest peut-&ecirc;tre 
    encore ce soir. Aussi, pourquoi ne pas venir et r&eacute;gler cela maintenant? 
    Vous tous, ne sentez-vous pas quelque chose qui vous tire par la manche? Je 
    sais quil y a beaucoup dentre vous qui devraient &ecirc;tre ici, &agrave; 
    lautel. Il y a seulement six ou sept personnes ici, ce ne sont pas toutes 
    celles qui sont assises dans ce lieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">282&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    si vous me croyez et regardez ici aux choses qui se passent sur la plate-forme; 
    vous me croyez maintenant. Un jour, ma voix sera rendue silencieuse, et vous 
    ne lentendrez plus jamais. Vous pourriez regretter de ne pas &ecirc;tre venus. 
    Vous dites: &laquo;Mais fr&egrave;re Branham, jai &eacute;t&eacute; membre 
    dune &eacute;glise&raquo;. Ce que vous avez &eacute;t&eacute; ne fait aucune 
    diff&eacute;rence. Nicod&egrave;me avait aussi &eacute;t&eacute; un membre 
    d&eacute;glise. Ainsi lavaient &eacute;t&eacute; Jean, Pierre, Jacques, 
    Paul. Tout le reste dentre eux avait &eacute;t&eacute; membres dune &eacute;glise. 
    Paul &eacute;tait membre dune &eacute;glise jusqu&agrave; ce que quelque 
    chose arrive une nuit, ou &eacute;tait-ce un jour? Et il est venu. Il a &eacute;t&eacute; 
    chang&eacute; dun membre d&eacute;glise en un fils de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">283&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    voulez-vous pas venir? Oh, il &eacute;tait form&eacute;, il &eacute;tait intellectuel, 
    il savait quil avait &eacute;t&eacute; form&eacute; dans lune des plus grandes 
    &eacute;coles de formation. Gamaliel &eacute;tait lun des docteurs les plus 
    qualifi&eacute;s quil y avait dans le pays, mais il savait quil avait besoin 
    de quelque chose dautre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">284&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    voulez-vous pas venir? Je vous le demande une fois de plus ici ou dans la 
    nation, je vous le demande, qui que vous soyez et quelque soit lassembl&eacute;e 
    o&ugrave; vous trouviez &agrave; cette heure du &laquo;Thanksgiving&raquo;. 
    Rappelez-vous que je suis enregistr&eacute; ici, pas uniquement ici, mais 
    aussi au Ciel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">285&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez quil est scientifiquement prouv&eacute; que chaque mouvement que vous 
    faites est enregistr&eacute;. Les scientifiques le prouvent. Rappelez-vous, 
    la t&eacute;l&eacute;vision le prouve. La t&eacute;l&eacute;vision ne fabrique 
    pas limage, vous &ecirc;tes limage, elle transmet juste cela, ce que vous 
    faites, au travers du canal. Vous &ecirc;tes l&agrave;-bas, de toute fa&ccedil;on. 
    Voyez, quand vous bougez un doigt, ce mouvement fait le tour de la terre. 
    Chaque fois que vous portez une robe, votre allure fait le tour du monde  
    cest enregistr&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">286&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Chaque 
    pens&eacute;e qui traverse votre esprit est enregistr&eacute;e, et un jour, 
    lenregistrement va sarr&ecirc;ter de jouer. Il va &ecirc;tre mis dans lalbum, 
    et ensuite il reviendra au Jour du jugement. Vous vous tiendrez l&agrave;-bas 
    avec vos cheveux coup&eacute;s, clamant &ecirc;tre chr&eacute;tien. Vous vous 
    tiendrez l&agrave;-bas, avec vos pens&eacute;es dans votre esprit contre la 
    Parole  droit dans votre esprit. Vous ne pouvez pas le cacher. Rappelez-vous, 
    la t&eacute;l&eacute;vision  la science m&ecirc;me, sait que cela est vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">287&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    vous tenez juste l&agrave;, sachant que vous devriez &ecirc;tre ici. Rappelez-vous 
    quau moment o&ugrave; ceci est enregistr&eacute;, au Jour du jugement cette 
    m&ecirc;me pens&eacute;e reviendra &agrave; nouveau dans votre esprit. Cela 
    sera directement dans lenregistrement; le monde entier le verra passer, parce 
    que le monde et tous les anges l&agrave;-bas vous regarderont au jour du jugement. 
    Si vous &ecirc;tes honteux de Moi ici, quand votre image est en train d&ecirc;tre 
    faite maintenant, je serai honteux de vous car Jai oint Ma Parole que je 
    vous ai envoy&eacute;e et vous ne vouliez pas La croire. Vous vous &ecirc;tes 
    cach&eacute;s vous-m&ecirc;me derri&egrave;re quelque chose. &laquo;Oh, cela 
    semble assez bon. Jai fait ceci. Jai dans&eacute; dans lEsprit. Jai parl&eacute; 
    en langues&raquo;. Ainsi font les pa&iuml;ens. &laquo;Jai cri&eacute;&raquo;. 
    Ainsi font les pa&iuml;ens. Alors, comment pouvez-vous tourner le dos &agrave; 
    la Parole? </font> </p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> 
        Pourquoi pas?<BR>
        Pourquoi ne pas venir &agrave; Lui maintenant?<BR>
        Pourquoi pas, pourquoi pas?<BR>
        Pourquoi ne pas venir &agrave; Lui maintenant?<BR>
        Pourquoi attendez-vous, cher fr&egrave;re,<BR>
        Oh, pourquoi tardez-vous aussi longtemps?<BR>
        J&eacute;sus attend de vous donner<BR>
        Une place dans Sa sainte Maison.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">288&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    vous &ecirc;tes un des membres de Son corps. Pourquoi pas? (Oh, viens petit 
    aigle.) Pourquoi ne pas venir Seigneur, je suis reconnaissant. Je suis tr&egrave;s 
    reconnaissant. A Toi les remerciements, Seigneur. Pas pour cette nourriture 
    naturelle maintenant, mais Seigneur, je suis reconnaissant pour cette Nourriture 
    spirituelle de la fin des temps, Seigneur  la Nourriture spirituelle des 
    Sept Sceaux qui avaient &eacute;t&eacute; promis d&ecirc;tre ouverts: &laquo;Vous 
    dites que cela sera quelque chose de diff&eacute;rent&raquo;. Non, non, vous 
    ne pouvez pas ajouter un mot ou en retrancher cest d&eacute;j&agrave; l&agrave;-dedans. 
    Cest juste cach&eacute;; cest scell&eacute;. Combien dentre vous comprennent 
    cela, dites: &laquo;Amen&raquo;.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">289&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez, 
    vous dites: &laquo;Bien, cest un Myst&egrave;re qui doit &ecirc;tre r&eacute;v&eacute;l&eacute;&raquo;. 
    Non, non, cest d&eacute;j&agrave; &eacute;crit. Vous ne pouvez pas lui ajouter 
    ou lui retrancher un mot. Vous voyez, cest d&eacute;j&agrave; &agrave; lint&eacute;rieur. 
    Cela doit juste &ecirc;tre r&eacute;v&eacute;l&eacute; dans les derniers jours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">290&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    voulez-vous pas venir? Venez maintenant, amis. Si vous ne pouvez pas comprendre, 
    venez, agenouillez-vous et parlez-Lui de cela. Si je ne peux pas vous &eacute;clairer, 
    Il le fera; car Il est Celui qui dissipe tous les doutes. </font> </p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> 
        dans Son Tr&ocirc;ne saint.<BR>
        Pourquoi pas? (Ne voulez-vous pas venir?)<BR>
         Pourquoi pas?<BR>
        Pourquoi ne pas venir &agrave; Lui maintenant?</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">291&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous, 
    il y a un enregistrement de cela. Pas seulement sur cette bande, mais sur 
    le grand enregistrement de Dieu, pour chacun dentre vous. Chaque mouvement. 
    Voulez-vous inclinez votre t&ecirc;te, inclinez votre coeur. Nimporte quelle 
    pens&eacute;e qui traverse votre esprit, rappelez-vous, est enregistr&eacute;e 
    juste maintenant dans la Gloire, et lenregistrement sera pass&eacute; au 
    Jour du Jugement. Quelle est votre d&eacute;cision? Oh, combien vous voudriez 
    changer en ce jour!</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">292&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais juste attendre parce quil y en a beaucoup, beaucoup, autour de lautel 
    maintenant. Voyez, peut-&ecirc;tre si jattends un peu plus longtemps, il 
    peut y en avoir un autre dehors l&agrave;-bas. Cela peut &ecirc;tre &agrave; 
    New York; cela peut &ecirc;tre quelque part &agrave; Philadelphie; l&agrave;-bas 
    en Californie ou en Arizona; quelque part il peut y en avoir un autre qui 
    vienne. Pasteurs, o&ugrave; que vous soyez, narr&ecirc;tez pas lappel de 
    lautel maintenant. Nous pourrions peut-&ecirc;tre ne jamais voir un autre 
    &laquo;Thanksgiving&raquo;. Celui-ci pourrait &ecirc;tre le dernier, et les 
    enregistrements seraient effectu&eacute;s ce soir, pour la derni&egrave;re 
    fois. La bande stoppera un de ces jours. Lenregistrement sera pris et sera 
    dans lalbum de Dieu. Vous voyez? Et les pens&eacute;es que vous avez maintenant 
    d&eacute;fileront. Ne dites pas que vous ne connaissez rien  vous le savez. 
    Mais aucun homme ne peut venir &agrave; Moi, except&eacute; ceux que Mon 
    P&egrave;re attire &agrave; lui. Et tous ceux que le P&egrave;re Ma donn&eacute;, 
    ils viendront.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">293&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que si j&eacute;tais assis l&agrave; quelque par l&agrave; dehors ce 
    soir je voudrais &ecirc;tre s&ucirc;r de prendre ici la moindre pens&eacute;e 
    aussi fermement que je pourrais. </font> </p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> 
        Pourquoi pas?<BR>
        Pourquoi ne pas venir.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> 
        Pourquoi pas?<BR>
        Pourquoi ne pas venir.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Avez-vous 
    fini. Vous &ecirc;tes s&ucirc;rs que vous nattristez pas Son Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">294&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    gardons nos t&ecirc;tes inclin&eacute;es. Vous &ecirc;tes s&ucirc;rs de ne 
    pas avoir attrist&eacute; Son Esprit. Vous &ecirc;tes s&ucirc;rs davoir fait 
    exactement ce quIl vous a dit de faire? Vous &ecirc;tes positifs maintenant? 
    Rappelez-vous que vous ne pourriez m&ecirc;me plus avoir une autre chance. 
    Lenregistrement pourrait finir ce soir. Ceci pourrait &ecirc;tre la fin de 
    tout. Ceci pourrait &ecirc;tre la derni&egrave;re bande pour vous. Etes-vous 
    s&ucirc;rs d&ecirc;tre pr&ecirc;ts maintenant? Si oui, je laisse cela entre 
    vos mains dans le Nom du Seigneur J&eacute;sus.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">295&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    que le choeur chante doucement, je vais prier pour ceux qui sont ici en bas. 
    Je suis juste une sorte de chr&eacute;tien bizarre. Je crois que Dieu doit 
    accomplir le salut, et je crois que Dieu doit apporter la Parole, Moi, le 
    Seigneur  dit la Bible, Esa&iuml;e. Moi, le Seigneur, je lai plant&eacute;e. 
    Je larroserai jour et nuit, de peur que quelquun ne la ravisse de ma main.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">296&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avant 
    que je demande &agrave; quelquun de venir devant lautel, je veux prier moi-m&ecirc;me 
    pour eux. Inclinons nos t&ecirc;tes maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">297&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cher 
    J&eacute;sus, jai cit&eacute; Ta Parole, dite par Ton proph&egrave;te, et 
    je sais que les mots des proph&egrave;tes sont v&eacute;ritables. Et Tu as 
    dit: Moi, le Seigneur, je lai plant&eacute;e, bien certainement, Tu las 
    mis dans le Livre de Vie de lAgneau avant la fondation du monde. Moi, le 
    Seigneur, je lai plant&eacute; et Je larroserai jour et nuit, de crainte 
    que quelquun ne la ravisse de ma main. Ceux-l&agrave; probablement, Seigneur, 
    ont entendu beaucoup dappels &agrave; lautel, mais Tu arroses encore, Seigneur. 
    Ils sont ici ce soir. Puissent-ils juste se d&eacute;tacher ce soir, P&egrave;re, 
    de toutes ces choses du monde, de tous les p&eacute;ch&eacute;s et difficult&eacute;s 
    qui sont dans leurs coeurs, avec bon sens et avec respect, d&eacute;tache-les 
    vers Ta Parole juste maintenant. Dites: &laquo;Seigneur J&eacute;sus, au fond 
    de mon coeur, jai toujours cru quil y avait quelque chose pour moi que je 
    navais jamais re&ccedil;u. Quoique jai essay&eacute;, comme lexpression 
    qui a &eacute;t&eacute; dite ce soir, de suivre la poule, il y avait quelque 
    chose qui me semblait &eacute;trange. Cela ne sonnait tout simplement pas 
    juste. Et ce soir, je sens que je viens maintenant plus pr&egrave;s dans les 
    bras de la Parole Vivante. Je viens ici simplement avec respect, dans de bonnes 
    dispositions desprit; je minstalle en bas ici, pr&egrave;s de lautel. Je 
    d&eacute;sire le salut si fortement Seigneur. Je suis si affam&eacute;. Je 
    veux, Seigneur, que Tu me tiennes dans Tes bras ce soir. Pas au travers dune 
    &eacute;motion, mais &agrave; travers lEsprit damour. Prends-moi dans Tes 
    bras, cher Dieu. Je suis Ton enfant. Je sens que je suis cet aigle dont ils 
    ont parl&eacute;. Saisis-moi Seigneur, je saute. Je me suis lev&eacute; de 
    ma chaise et me suis agenouill&eacute; ici. Saisis-moi, Seigneur. Je saute. 
    Emm&egrave;ne-moi sur tes ailes, Seigneur, loin des choses du monde. Laisse-moi 
    voler loin de la salet&eacute; de ce monde, de mes mauvaises habitudes, de 
    toutes les traditions des d&eacute;nominations. Laisse-moi uniquement venir 
    vers Toi, cher Dieu, que Ton Saint-Esprit puisse d&eacute;verser en moi le 
    pardon de tous mes doutes. Que je puisse ce soir devenir Ton enfant, fra&icirc;chement 
    n&eacute; et une nouvelle cr&eacute;ature. Saisis-moi, porte-moi loin au-del&agrave; 
    du </font><font face="Arial, Helvetica, sans-serif" size="4">gloussement de 
    la poule. Porte-moi loin vers le nid de laigle, o&ugrave; je peux &ecirc;tre 
    nourri par la Parole de Dieu, jusqu&agrave; ce que je puisse voler&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">298&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Accorde-le, 
    cher Dieu. Prends-les. Ils sont &agrave; Toi. Ceci est ma pri&egrave;re sinc&egrave;re, 
    priant pour les gens qui sont en train de mourir. Accorde-le, P&egrave;re. 
    Joffre cette pri&egrave;re en leur faveur. Pour la gloire de Dieu, je le 
    demande.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">299&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nos t&ecirc;tes inclin&eacute;es, je m&eacute;merveille pour vous qui &ecirc;tes 
    agenouill&eacute;s ici &agrave; lautel. Beaucoup dentre vous proclament 
    &ecirc;tre chr&eacute;tiens, mais vous avez senti quil y avait quelque chose, 
    quelque part, que vous ne poss&eacute;diez pas. Vous pouvez avoir fait tous 
    les actes religieux. Vous pouvez avoir cri&eacute;. Vous pouvez avoir fait 
    toutes choses. Vous pouvez avoir dans&eacute; dans lEsprit; vous pouvez avoir 
    parl&eacute; en langues, et personne ne peut dire quelque chose de mauvais 
    contre cela. Cest vrai. Tout est bon. Mais vous voyez, ce sont les dons de 
    lEsprit sans lEsprit. Si lEsprit &eacute;tait l&agrave;, ce sentiment 
    ce sentiment ne vous condamnerait pas comme cela. Croyez-vous sinc&egrave;rement, 
    ici &agrave; lautel, juste maintenant pendant que vous &ecirc;tes ici, que 
    le simple acte de vous d&eacute;tacher vous-m&ecirc;me  non pas par une &eacute;motion 
     mais dans une foi v&eacute;ritable et pure, fera que Dieu vous recevra et 
    vous nourrira avec Sa Parole jusqu&agrave; ce que vous soyez vous-m&ecirc;me 
    des aigles et que vous puissiez voler.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">300&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous le croyez et si vous voulez que Dieu fasse cela, levez votre main  vous 
    qui &ecirc;tes autour de lautel. Que Dieu b&eacute;nisse chacun dentre vous 
    qui a sa main lev&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">301&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    vraiment tranquillement, je vais demander aux hommes et femmes consacr&eacute;s 
    qui connaissent vraiment Dieu La plupart dentre eux, cest tr&egrave;s &eacute;trange 
    Cela semble &ecirc;tre comme cela. Les appels que je fais &agrave; lautel 
    sont re&ccedil;us pour la plupart par des femmes; mais ici il ny a que des 
    hommes. Je pense quil y a une ou peut-&ecirc;tre deux femmes ici &agrave; 
    lautel ce soir. Ce sont normalement des femmes, il semble que les femmes 
    pensent que je parle contre elles. Je ne le fais pas, soeurs. (Je crois que 
    quelquun a dit trois. Je ne peux pas voir au-del&agrave; du sommet de lautel) 
    Bien, quelques-uns dentre vous, chr&eacute;tiens consacr&eacute;s, venez 
    ici et tenez-vous avec moi en pri&egrave;re juste pour une minute, &agrave; 
    lautel, ou sur la plate-forme, chacun qui conna&icirc;t r&eacute;ellement 
    Dieu  qui sait comment se tenir ici juste quelques minutes pour prier avec 
    eux. Ensuite, nous renverrons lauditoire. Que tout le monde soit r&eacute;ellement 
    respectueux maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">302&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ceux 
    dentre vous qui croyez vraiment que cela est la V&eacute;rit&eacute; et que 
    nous entrons dans un autre &acirc;ge, dans l&acirc;ge de lenl&egrave;vement, 
    ne partez pas, venez simplement ici et tenez-vous l&agrave;. Vous savez, l&eacute;glise 
    ne peut pas y aller dans sa condition actuelle et elle ne peut m&ecirc;me 
    pas aller mieux; elle doit empirer. Combien savent cela, dites: &laquo;Amen&raquo;. 
    Cela doit devenir pire, et cela ne peut pas continuer ainsi. Vous voyez, quelque 
    chose doit se passer. Cest maintenant en mouvement, amis. Cest en route, 
    le mouvement est en route pour lEpouse. Cest la V&eacute;rit&eacute;. Cest 
    AINSI DIT LE SEIGNEUR. Avancez maintenant, chr&eacute;tiens consacr&eacute;s 
    qui voulez que votre enregistrement venez, d&eacute;couvrez ceux qui viennent 
    sinc&egrave;rement, et offrez une pri&egrave;re avec vos fr&egrave;res et 
    soeurs, venez &agrave; lautel. Tenez-vous l&agrave;, autour ici, juste un 
    moment pour la pri&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">303&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    dautre veut-il venir? Tenez-vous autour et agenouillez-vous pr&egrave;s deux, 
    marchez o&ugrave; vous pouvez autour de ces hommes, de ces femmes, avec douceur, 
    humblement, priez pour eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">304&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cher 
    Dieu, aide-les. Jabandonne tout. Jabandonne ma d&eacute;nomination, jabandonne 
    mon premier mariage. Jabandonne mon premier mari. Jabandonne toute chose, 
    Seigneur.</font> </p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jabandonne 
        tout,<BR>
        Jabandonne tout,<BR>
        Tout &agrave; Toi, mon Sauveur b&eacute;ni,<BR>
        Jabandonne tout.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jabandonne 
        tout,<BR>
        Jabandonne tout,<BR>
        Tout &agrave; Toi, mon Sauveur b&eacute;ni,<BR>
        Jabandonne tout.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jabandonne 
        tout,<BR>
        Jabandonne tout,<BR>
        Tout &agrave; Toi, mon Sauveur b&eacute;ni,<BR>
        Jabandonne tout.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;[Le 
    service dadoration continue  N.d.E.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">305&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    ici autour de lautel, qui avez pri&eacute;, l&eacute;glise a pri&eacute; 
    pour vous; vous avez pri&eacute; vous-m&ecirc;me. Maintenant, il y a une seule 
    mani&egrave;re d&ecirc;tre sauv&eacute;. Cest par la foi que vous &ecirc;tes 
    sauv&eacute;s, et cela par gr&acirc;ce  la gr&acirc;ce de Dieu vous a parl&eacute;; 
    amen&eacute; &agrave; lautel. Vous recherchez les b&eacute;n&eacute;dictions 
    de Dieu. Vous recherchez sa Parole. Vous recherchez le Saint-Esprit. Vous 
    recherchez les faveurs de Dieu. Si vous le faites, vous pouvez vraiment vous 
    abandonner de tout votre coeur. Maintenant, ne cherchez pas une quelconque 
    &eacute;motion. Cherchez une V&eacute;rit&eacute;, une V&eacute;rit&eacute; 
    qui vient de votre coeur par la foi. Seigneur, je d&eacute;sire faire toute 
    chose que Ta Parole me commande de faire. Je mabandonne avec tout ce qui 
    est en moi. Si vous croyez cela de tout votre coeur, je veux que vous vous 
    leviez, que vous vous tourniez vers cette &eacute;glise, cette audience, que 
    vous leviez vos mains et nous chanterons ensemble avec eux. &laquo;Jabandonne 
    toute chose qui est en moi, Seigneur. Au mieux de ma connaissance, tout ce 
    que je suis, je labandonne&raquo;.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Montez 
    sur cette plate-forme, ici, vous qui &ecirc;tes &agrave; lautel. Montez sur 
    cette plate-forme, fr&egrave;res. Directement en haut ici, tous ceux dentre 
    vous qui &ecirc;tes fr&egrave;res et soeurs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Regardez 
    ici, &eacute;glise. [Une soeur donne un t&eacute;moignage  N.d.E.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">306&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    soeur, ici, sortie dune d&eacute;nomination. Elle dit: &laquo;Jai appartenu 
    &agrave; une d&eacute;nomination&raquo;. Nous navons pas besoin de la nommer. 
    Elle y a travaill&eacute;, mais elle a dit: &laquo;Fr&egrave;re Branham, je 
    voulais sortir vers la V&eacute;rit&eacute;. Je voulais avoir quelque chose 
    quils navaient pas&raquo;. Laissez-moi citer Sa Parole: Heureux ceux qui 
    ont faim et soif de justice car ils seront rassasi&eacute;s. Maintenant ici, 
    vous qui &ecirc;tes venus sur cette plate-forme, si vous &ecirc;tes pr&ecirc;ts 
    &agrave; abandonner tout ce que vous &ecirc;tes, tout pour ob&eacute;ir &agrave; 
    la Parole de Dieu, nous vous avons d&eacute;j&agrave; dit cette semaine ce 
    quil faut faire. Si vous &ecirc;tes pr&ecirc;ts &agrave; vous abandonner 
    &agrave; Lui &agrave; cet instant, levez simplement vos mains vers laudience, 
    comme cela. Maintenant, vous ici sur la plate-forme, chantez-le simplement 
    ensemble &laquo;Jabandonne tout&raquo;. Tous ensemble.</font> </p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jabandonne 
        tout,<BR>
        Jabandonne tout,<BR>
        Tout &agrave; Toi, mon Sauveur b&eacute;ni,<BR>
        Jabandonne tout.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">307&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    pensez-vous vraiment? Dites: &laquo;Amen&raquo;. Dites: &laquo;Amen&raquo;. 
    Encore une fois. Dites: &laquo;Seigneur, sonde-moi, mets-moi &agrave; l&eacute;preuve. 
    Et donne-moi une occasion favorable. Cest tout ce que je peux faire ce soir, 
    me donner &agrave; toi. Tu connais la faim de mon coeur. Tu connais mon d&eacute;sir. 
    Ta promesse &eacute;tait de remplir ce d&eacute;sir. Maintenant, je laccepte. 
    Maintenant, je mabandonne &agrave; Toi&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Tous 
    ensemble:</font> </p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jabandonne 
        tout,<BR>
        Jabandonne tout,<BR>
        Tout &agrave; Toi, mon Sauveur b&eacute;ni,<BR>
        Jabandonne tout.</font></p>
      <p align="justify">&nbsp;</p>
    </blockquote>
  </blockquote>
  <hr>
  <br>
  <blockquote> 
    <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
        <td colspan="3" height="11" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: L'union invisible de l'Epouse de Christ');return document.MM_returnValue"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: L'union invisible de l'Epouse de Christ"><a href="serie5no11.pdf" target="_blank">Imprimer 
            la brochure</a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td width="33%" bgcolor="#F7F1E1" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
            de page</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
            Branham </a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td width="33%" bgcolor="#F7F1E1" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
            </a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
            daccueil</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
            contacter</a></font></b></div>
        </td>
      </tr>
    </table>
  </blockquote>
  <br>
  <hr>
  <p align="justify">&nbsp;</p>
</blockquote>
</BODY>
</HTML>
