<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>La f&ecirc;te des trompettes </TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#3333FF">
<blockquote> 
  <p align="center"><a name="haut">&nbsp;</a></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif"><b><font size="7">L</font><font size="6">A 
    FETE DES TROMPETTES</font></b></font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><i>(Feast 
    of the Trumpets)</i></font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="5">19 juillet 
    1964, matin<br>
    Branham Tabernacle<br>
    Jeffersonville  Indiana, U.S.A.</font></p>
  <p align="center">&nbsp;</p>
  <hr>
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Inclinons 
    nos t&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    Tes disciples bien-aim&eacute;s ont dit un jour: Enseigne-nous &agrave; prier. 
    Car lorsque nous apercevons le grand Dieu du Ciel, nous r&eacute;alisons vraiment 
    combien est grande notre insuffisance. Enseigne-nous donc &agrave; prier maintenant 
    dans nos coeurs, Seigneur, pour les choses qui seraient b&eacute;n&eacute;fiques 
    pour Ton Royaume et pour Tes serviteurs. Tu connais le besoin de chaque personne 
    ici pr&eacute;sente.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ce matin, sur le bureau, il y a des mouchoirs, des tabliers, ce nest quune 
    petite partie des besoins physiques ou domestiques ou quoi que ce soit. Mais 
    Tu es Dieu, le Dieu unique, le seul vrai Dieu quil y ait; et nous Te demandons 
    au Nom de J&eacute;sus, Ton Fils bien-aim&eacute;, de gu&eacute;rir chacun 
    de ceux-ci. Et il se peut quil y ait des personnes ayant besoin d&ecirc;tre 
    gu&eacute;ries mais qui nont pas apport&eacute; ici de mouchoirs ni de bouts 
    de tissu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    se peut m&ecirc;me quil y en ait dans les nations tout autour du monde qui 
    se r&eacute;unissent autour de cet enregistrement chez eux ou dans leur &eacute;glise. 
    Seigneur, nous Te prions que, tandis que ce service continue, ou que cette 
    bande est pass&eacute;e, ou dans nimporte quelle position ou condition que 
    nous nous trouvions, que le grand Dieu du Ciel honore cette sinc&eacute;rit&eacute; 
    de nos coeurs ce matin. Nous Te prions de gu&eacute;rir les n&eacute;cessiteux, 
    de leur donner ce dont ils ont besoin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Accorde-nous 
    Ta b&eacute;n&eacute;diction pendant le d&eacute;roulement de ce service. 
    Parle au travers de nous comme jamais auparavant pour lavancement du Royaume 
    de Dieu. Nous attendons Ta r&eacute;ponse au Nom de J&eacute;sus. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est bon d&ecirc;tre de nouveau &agrave; l&eacute;glise ce matin. Je viens 
    de parler &agrave; des amis rentr&eacute;s de lOhio. Ils ont une petite fille 
    quils avaient amen&eacute;e ici il y a quelques mois, elle se mourait de 
    la leuc&eacute;mie. Ces gens, les parents, sont tr&egrave;s pauvres. Et ce 
    matin je nai pas le temps den lire le t&eacute;moignage. Mais voici la photo 
    de la petite fille, je crois que c&eacute;tait trois jours apr&egrave;s quon 
    eut pri&eacute; pour elle. Les m&eacute;decins lui donnaient tout juste trois 
    jours &agrave; vivre, et trois jours plus tard, ils ne pouvaient m&ecirc;me 
    plus retrouver la trace de la leuc&eacute;mie. Et maintenant elle est &agrave; 
    l&eacute;cole et elle est tr&egrave;s heureuse. Je suis s&ucirc;r que l&eacute;glise 
    se souvient du temps o&ugrave; nous lavions ici dans la salle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je pense aussi &agrave; ce petit b&eacute;b&eacute; qui &eacute;tait n&eacute; 
    avec les intestins &agrave; lext&eacute;rieur. Et dans ce petit corps, les 
    intestins s&eacute;taient form&eacute;s de telle mani&egrave;re quon ne 
    pouvait plus les remettre en place. Ces gens avaient peur de toucher cette 
    petite chose, c&eacute;tait un b&eacute;b&eacute; nouveau-n&eacute;. Et maintenant, 
    je crois que le petit gars a environ un an. Et ses intestins sont devenus 
    normaux; tout est aussi normal que cela peut l&ecirc;tre. Cest simplement 
    la gr&acirc;ce de Dieu. Nous voyons combien Il est bon pour nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avec 
    Joseph Boze, nous avions projet&eacute; daller la semaine prochaine en Afrique 
    au Kenya et au Tanganyika. Je dois vous annoncer que nous ne pourrons pas 
    avoir cette r&eacute;union; fr&egrave;re Boze a envoy&eacute; un t&eacute;l&eacute;gramme: 
    &laquo;La semaine pass&eacute;e, trois de nos missionnaires ont &eacute;t&eacute; 
    tu&eacute;s, ils ont &eacute;t&eacute; assassin&eacute;s&raquo;. Il y a maintenant 
    un soul&egrave;vement l&agrave;-bas et les communistes donnent aux indig&egrave;nes 
    des fusils. Sous le couvert de bateaux de p&ecirc;che quils ont l&agrave;-bas 
    (la Chine communiste et la Russie), ils donnent aux indig&egrave;nes des fusils; 
    et ces gens ne savent rien faire de mieux que de les utiliser sur tout ce 
    quils voient bouger. Cest pourquoi leur gouvernement a pens&eacute; quil 
    ne serait pas sage davoir la r&eacute;union en ce temps. Et si jai bien 
    compris, fr&egrave;re Boze ne peut m&ecirc;me pas ouvrir son &eacute;cole 
    dans la r&eacute;gion o&ugrave; je devais aller. Mais cette r&eacute;union 
    nest pas supprim&eacute;e, elle est simplement report&eacute;e jusqu&agrave; 
    ce que tout se calme de nouveau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    matin, je suis tr&egrave;s heureux de revoir parmi nous, apr&egrave;s de nombreuses 
    ann&eacute;es dabsence, fr&egrave;re Sidney et soeur Jackson de lAfrique 
    du Sud. A-t-il parl&eacute;? [Fr&egrave;re Neville r&eacute;pond: &laquo;oui.&raquo; 
     N.d.R.] Ces gens ont &eacute;t&eacute; mes v&eacute;ritables fr&egrave;re 
    et soeur et compagnons de travail durant la campagne en Afrique du Sud, et 
    nous avons confiance quun jour nous y retournerons avec eux par la gr&acirc;ce 
    de Dieu, car cela est n&eacute;cessaire. Pendant neuf ans, jai essay&eacute; 
    dy retourner mais on na pas voulu me laisser &agrave; cause des organisations 
    et autres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">R&eacute;cemment 
    je leur ai donc &eacute;crit une lettre en disant: &laquo;Que le sang de ces 
    &acirc;mes perdues soit donc sur vous et non pas sur moi&raquo;. Car je crois 
    que Dieu voulait utiliser mon minist&egrave;re pendant quelque temps pour 
    ces gens l&agrave;-bas. Et &agrave; cause de leur diff&eacute;rence de d&eacute;nominations, 
    ils nont pas voulu me laisser revenir. Mais cest tr&egrave;s bien, le Seigneur 
    prendra soin de cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    si le Seigneur le permet, ce matin jaimerais dire Fr&egrave;re Neville ma 
    demand&eacute; de faire des r&eacute;unions ce soir au Tabernacle et vous 
    y &ecirc;tes invit&eacute;s. Et dimanche prochain, si le Seigneur le permet, 
    je serai aussi ici et peut-&ecirc;tre aussi les deux ou trois prochains dimanches 
    &agrave; cause de cette rencontre en pr&eacute;paration et qui a &eacute;t&eacute; 
    annul&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    jaimerais aussi dire que pendant ce temps je pr&ecirc;cherai peut-&ecirc;tre 
    sur les sept trompettes. Nous nous demandions simplement comment nous pourrions 
    le faire parce que la salle &eacute;tait trop petite et quil ny avait pas 
    de climatiseur (il ny a pas dair dans la salle et le climatiseur nest pas 
    encore pr&eacute;vu). Nous avons essay&eacute; de louer cette &eacute;cole 
    l&agrave;-haut; elle a lair conditionn&eacute; et peut contenir beaucoup 
    de places assises. Cest une &eacute;cole tr&egrave;s bien, mais nous navons 
    pas pu nous arranger. Ils nous lauraient donn&eacute;e la semaine suivante, 
    mais la semaine suivante Vous voyez, des d&eacute;l&eacute;gations vont venir 
    de diff&eacute;rentes parties du monde: de la Jama&iuml;que, de lIslande 
    et m&ecirc;me de lAm&eacute;rique du Sud, du Canada, du Mexique et de toutes 
    les nations; et nous avons envoy&eacute; les invitations lundi, ils ne les 
    auront donc pas avant mercredi ou jeudi; nous devrions donc demander cette 
    salle pendant plus de temps, ce qui reporterait &agrave; plus tard. Il sagirait 
    des semaines pr&eacute;c&eacute;dant la rentr&eacute;e des &eacute;coles. 
    Vous pourriez lavoir un soir, et peut-&ecirc;tre pas le soir ou les deux 
    soirs suivants, puis de nouveau un soir Nous ne pourrions pas faire cela; 
    cela nirait pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me demande pourquoi cela arrive alors que je prie sinc&egrave;rement. Ce sera 
    ensuite le moment pour nous de retourner en Arizona pour que les enfants aillent 
    &agrave; l&eacute;cole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Hier 
    jallai dans la pi&egrave;ce et je dis: &laquo;Seigneur, il se peut que je 
    ne parle pas beaucoup, mais je Ten prie, &ocirc; Dieu, comprends ce que je 
    veux dire dans mon coeur. Quest-ce qui ne va pas pour que tout concoure &agrave; 
    emp&ecirc;cher la pr&eacute;dication de ces trompettes?&raquo;. Alors Il vint 
    et le r&eacute;v&eacute;la.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, ce matin, je veux vous parler sur le &laquo;pourquoi&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, nous qui avons des Bibles, regardons en premier dans L&eacute;vitique, 
    au vingt-troisi&egrave;me chapitre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    le Seigneur le permet, je pr&ecirc;cherai ce soir sur le sujet: Sortir hors 
    du camp, et cela sera court et vous aurez donc le temps de retourner chez 
    vous pour vos travaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes heureux davoir des visiteurs ici, des gens qui viennent de lext&eacute;rieur 
    de la ville. Combien ici viennent de lext&eacute;rieur? Quatre vingt-quinze 
    pour-cent, oh, quatre-vingt-dix-huit pour-cent de lassembl&eacute;e! Vous 
    voyez, ils ne sont pas de Jeffersonville, ce sont des gens qui viennent &agrave; 
    Jeffersonville. Nous sommes ici par la gr&acirc;ce du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, jaimerais lire trois passages ce matin. Lun deux se trouve 
    dans L&eacute;vitique 23 et les autres dans Esa&iuml;e 18 et 27 (je dis ceci 
    pour vous qui prenez des notes).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    si le Seigneur le permet, ce soir jaimerais faire ceci: au lieu de pr&ecirc;cher, 
    jenseignerai sur la F&ecirc;te des sept Trompettes. Ce mois-ci est le septi&egrave;me 
    mois, le mois de la f&ecirc;te des sept trompettes, le 15 juillet &eacute;tant 
    le d&eacute;but de la f&ecirc;te des trompettes dapr&egrave;s les lois l&eacute;vitiques.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    si vous avez vos feuilles et que vous souhaitiez noter les Ecritures et les 
    textes tandis que nous continuons Ce quil y a pendant cette r&eacute;union, 
    cest quil fait tr&egrave;s chaud et nous y sommes habitu&eacute;s depuis 
    des ann&eacute;es. Mais le temps que je garde les gens pourrait faire croire 
    quen entrant ici dans cette salle, je pense que le temps sarr&ecirc;te pour 
    nous et que nous sommes presque dans l&eacute;ternit&eacute;. Ce nest pas 
    mon intention dagir ainsi, mais je crois que nous vivons tellement pr&egrave;s 
    de la venue de J&eacute;sus que je dois tirer parti de chaque minute o&ugrave; 
    les gens sont r&eacute;unis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a un instant, tandis que je conduisais (j&eacute;tais sorti pour prier 
    un peu, juste avant de venir en chaire, comme devrait le faire nimporte quel 
    pasteur sinc&egrave;re et v&eacute;ritable), je pensais: &laquo;Vous savez, 
    lorsque nous nous r&eacute;unissons ici, nous passons ensemble les moments 
    les plus glorieux, et les gens sassemblent de diff&eacute;rents &eacute;tats, 
    venant de centaines et de centaines de kilom&egrave;tres. Et nous nous assemblons 
    pour fraterniser autour de la Parole, mais bient&ocirc;t viendra un temps 
    o&ugrave; tout ceci ne sera plus quun agr&eacute;able souvenir&raquo;. Cest 
    juste. Ces moments nous seront retir&eacute;s. Nous devons donc faire tout 
    ce que nous pouvons afin que chaque minute compte. Pensez &agrave; cela maintenant 
    tandis que nous souffrons ce matin dans la chaleur. Et vous savez, chaque 
    corps humain est en lui-m&ecirc;me une dynamo de chaleur et cest tr&egrave;s 
    dur pour vous. Mais je veux que vous receviez la Parole. Avant de lire, prions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    la plupart des personnes ici ayant lusage de leurs mains pourraient tourner 
    les pages de cette Bible. Mais il en est Un Seul parmi nous ce matin qui puisse 
    Louvrir: cest le glorieux Saint-Esprit qui se trouve parmi nous. Seigneur, 
    ouvre la Parole pour nous tandis que nous lisons, comme Tu le fis pour les 
    disciples alors quils marchaient sur le chemin dEmma&uuml;s et que Tu commen&ccedil;as 
    &agrave; leur expliquer les Ecritures. Et puissions-nous dire en partant, 
    comme ceux qui revenaient dEmma&uuml;s &agrave; J&eacute;rusalem: Nos coeurs 
    ne br&ucirc;laient-ils pas tandis quIl nous parlait en chemin?. Car nous 
    Te le demandons au Nom de J&eacute;sus. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Restons 
    debout par respect pour la Parole. Maintenant, ce matin, mon sujet est <i>La 
    f&ecirc;te des Trompettes. </i>Jaimerais maintenant lire dans L&eacute;vitique 
    au chapitre 23 depuis le verset 23.</font></p>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>LEternel parla 
      &agrave; Mo&iuml;se, et dit: Parle aux enfants dIsra&euml;l, et dis: Le 
      septi&egrave;me mois, le premier jour du mois, vous aurez un jour de repos, 
      publi&eacute; au son des trompettes, et une sainte convocation.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous lirons dans le livre dEsa&iuml;e au chapitre 18, depuis le premier verset 
    (les deux passages sont li&eacute;s ensemble):</font></p>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>Terre, o&ugrave; 
      retentit le cliquetis des armes, au-del&agrave; des fleuves de lEthiopie! 
      Toi qui envoies sur mer des messagers, dans des navires de jonc voguant 
      &agrave; la surface des eaux! Allez, messagers rapides, vers la nation forte 
      et vigoureuse, vers ce peuple redoutable depuis quil existe, nation puissante 
      et qui &eacute;crase tout, et dont le pays est coup&eacute; par des fleuves. 
      Vous tous, habitants du monde, habitants de la terre, voyez la banni&egrave;re 
      qui se dresse sur les montagnes, &eacute;coutez la trompette qui sonne!.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    dans Esa&iuml;e 27.12 et 13:</font></p>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>En ce temps-l&agrave;, 
      lEternel secouera des fruits, depuis le cours du fleuve jusquau torrent 
      dEgypte; et vous serez ramass&eacute;s un &agrave; un, enfants dIsra&euml;l!</i></font></p>
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>En ce jour, on sonnera 
      de la grande trompette, et alors reviendront ceux qui &eacute;taient exil&eacute;s 
      au pays dAssyrie ou fugitifs au pays dEgypte; et ils se prosterneront 
      devant lEternel, sur la montagne sainte, &agrave; J&eacute;rusalem.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Prions 
    de nouveau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    ajoute Ta b&eacute;n&eacute;diction &agrave; ces mots dans nos coeurs. Puissent 
    nos pens&eacute;es et notre m&eacute;ditation &ecirc;tre en accord avec Ton 
    ordre, au Nom de J&eacute;sus. Amen. (Vous pouvez vous asseoir.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a tant de choses quun pasteur aimerait dire &agrave; son assembl&eacute;e 
    quil aime et qui est compos&eacute;e de diff&eacute;rentes personnes venant 
    de diff&eacute;rents endroits, mais cela nest pas possible &agrave; cause 
    du manque de temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    tandis que nous nous approchons de ce sujet, je veux que vous vous sentiez 
    libres. Beaucoup parmi vous sont debout, et lorsque je suis pass&eacute;, 
    le hall &eacute;tait plein, il y avait du monde &agrave; lext&eacute;rieur, 
    devant la salle et tout autour et contre les murs. Ainsi, si vous voulez changer 
    de place les uns avec les autres, ce sera tr&egrave;s bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    <i>La F&ecirc;te des Trompettes. </i>Il sagissait dun rassemblement dIsra&euml;l; 
    ils devaient se rassembler lors de la f&ecirc;te des trompettes. Maintenant, 
    jai anticip&eacute; sur quelque chose pour parler sur le sujet des sept trompettes 
    dans le livre de lApocalypse. Et maintenant, nous allons revoir cela &agrave; 
    linstant, afin de faire ressortir la v&eacute;ritable cause pour laquelle 
    je nai pas parl&eacute; de cela &agrave; ce moment-l&agrave;, et pourquoi 
    le Saint-Esprit ne ma pas laiss&eacute; parler de ces choses &agrave; ce 
    moment. Je sais que cela peut sembler tr&egrave;s pu&eacute;ril &agrave; des 
    gens tr&egrave;s instruits et qui ont beaucoup dintelligence; mais pour un 
    chr&eacute;tien cest diff&eacute;rent. Nous suivons la conduite du Saint-Esprit 
    et de Lui seul.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lors 
    de la pr&eacute;dication des Sept &acirc;ges de lEglise, javais fait remarquer 
    ce qui servait de mod&egrave;le ou de pr&eacute;diction &agrave; tout ce que 
    Dieu ferait pour les &eacute;glises et au travers des &eacute;glises en les 
    mettant &agrave; leur place. Les trois premiers chapitres du livre de lApocalypse 
    r&eacute;v&egrave;lent tout ce qui arriva &agrave; lEglise. Puis, du troisi&egrave;me 
    au dix-neuvi&egrave;me chapitre, il nest plus parl&eacute; de lEglise. LEglise 
    sen va au quatri&egrave;me chapitre de lApocalypse et revient au dix-neuvi&egrave;me 
    chapitre, lorsque lEpouse et lEpoux reviennent ensemble sur terre. Puis 
    les chapitres dix-neuf &agrave; vingt-deux (qui est le dernier chapitre) ne 
    concernent que le Mill&eacute;nium et ce quil y aura dans les ann&eacute;es 
    qui suivront. Du chapitre quatre au chapitre dix-neuf, Dieu traite avec Isra&euml;l.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis, 
    lorsque nous en avons eu fini avec le livre de la r&eacute;v&eacute;lation 
    de lEglise (ce que fit Dieu &agrave; ces sept Eglises, montrant leur enfance 
    ou leur ombre en Asie Mineure), le Saint-Esprit r&eacute;v&eacute;la et ouvrit 
    pour nous tous les myst&egrave;res, montrant comment Il conduisit Son Eglise 
    &agrave; travers lhistoire. Et si vous avez les Sept &acirc;ges de lEglise 
    sur bandes, ce serait bien que vous les &eacute;coutiez; et bient&ocirc;t 
    nous les aurons sous la forme dun livre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    jai laiss&eacute; cela et jai suppos&eacute; quensuite je pr&ecirc;cherais 
    sur les Sceaux sans savoir ce qu&eacute;taient les Sceaux. Javais ma propre 
    id&eacute;e comme chaque pasteur, javais peut-&ecirc;tre lu ce quen avait 
    dit un autre homme tout aussi croyant que moi, javais peut-&ecirc;tre &eacute;cout&eacute; 
    ces choses dont il avait tir&eacute; ses conclusions. Javais lu le livre 
    de Monsieur Smith, Uriah Smith, qui est un enseignant adventiste, et javais 
    lu ce quil pensait &agrave; ce sujet. Et javais lu Monsieur Larkin, et oh, 
    jai lu tellement de commentaires diff&eacute;rents &agrave; ce sujet! Cependant, 
    dune mani&egrave;re ou dune autre, je pensais avoir une petite id&eacute;e 
    personnelle diff&eacute;rente de cela. Mais une fois, jai essay&eacute; de 
    parler simplement sur trois sujets, c&eacute;tait &agrave; propos des quatre 
    cavaliers, jai pr&ecirc;ch&eacute; l&agrave;-dessus pendant quatre soirs. 
    Mais ensuite, juste avant que cela narrive, jai re&ccedil;u une vision (elle 
    se trouve sur la bande que vous connaissez tous: <i>Messieurs, quelle heure 
    est-il?</i>), disant que je devrais aller &agrave; Tucson en Arizona; et l&agrave;, 
    dans la partie arri&egrave;re du d&eacute;sert, l&agrave;-haut dans la montagne 
    o&ugrave; je me trouvais avec quelques fr&egrave;res, je parlais au sujet 
    de cette grande rafale qui devait arriver, et sept Anges descendirent. Je 
    pensais en moi-m&ecirc;me que c&eacute;tait la fin de ma vie, je dis &agrave; 
    ma femme daller avec Billy et ce quil fallait faire avec les enfants et 
    tout le reste, jusqu&agrave; ce que nous nous rencontrions de lautre c&ocirc;t&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis, 
    un jour que je me trouvais dans le Sabino Canyon car Dieu mavait dit daller 
    l&agrave;-haut de bonne heure le matin, j&eacute;levai les mains dans les 
    airs et une &eacute;p&eacute;e vint dans mes mains. Vous savez cela. Je me 
    tins l&agrave; et regardai cela, c&eacute;tait tout aussi naturel que ma 
    main ici maintenant. Je ne savais pas ce que cela signifiait, et en m&ecirc;me 
    temps que cette &eacute;p&eacute;e me fut donn&eacute;e, une Voix me dit: 
    &laquo;Cest lEp&eacute;e du Roi&raquo;. Et plus tard, lorsque lAnge du 
    Seigneur le r&eacute;v&eacute;la, il apparut que c&eacute;tait la Parole 
    que je tenais dans la main.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Imm&eacute;diatement 
    apr&egrave;s cela, les Anges du Seigneur apparurent et me parl&egrave;rent 
    au sujet des sept Sceaux; et je devais retourner ici &agrave; Jeffersonville 
    et pr&ecirc;cher sur les sept Sceaux. <b>Et sil mest jamais arriv&eacute; 
    de dire quelque chose dinspir&eacute; ce fut &agrave; ce moment-l&agrave;.</b> 
    Il y eut lAnge du Seigneur qui nous rencontra La Bible devint nouvelle pour 
    moi. Elle souvrit l&agrave; et r&eacute;v&eacute;la toutes les choses que 
    les r&eacute;formateurs avaient laiss&eacute;es de c&ocirc;t&eacute;. <b>C&eacute;tait 
    la compl&egrave;te r&eacute;v&eacute;lation de J&eacute;sus-Christ, enti&egrave;rement 
    nouvelle pour nous, mais parfaitement en accord avec les Ecritures. C&eacute;tait 
    la Parole qui avait toujours &eacute;t&eacute;.</b> Cest ainsi que je fus 
    inspir&eacute; et dirig&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    lorsque jen vins au moment de pr&ecirc;cher sur les sept trompettes ici, 
    je pensai: &laquo;Eh bien, je ne vais pas essayer de penser quelque chose, 
    jattendrai simplement le moment et je Le laisserai me r&eacute;v&eacute;ler 
    cela&raquo;. Et hier jallai dans la pi&egrave;ce et me demandai comment 
    Je vous demande pardon, cest avant-hier que jallai dans la pi&egrave;ce 
    afin dessayer de comprendre. Ce fut l&agrave; que le Saint-Esprit ouvrit 
    cela afin de montrer pourquoi ces choses ne sont pas profitables &agrave; 
    lEglise pour le moment, car cela na rien du tout &agrave; faire avec lEglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    <b>les myst&egrave;res cach&eacute;s de Christ ont &eacute;t&eacute; pleinement 
    r&eacute;v&eacute;l&eacute;s dans les sept Sceaux</b>. Ils r&eacute;v&eacute;l&egrave;rent 
    tout dabord les sept Ages de lEglise, ouvrit les &acirc;ges et les pla&ccedil;a 
    dans leur bonne position, en rapport avec lEglise et avec la Bible, puis 
    ces Sceaux r&eacute;v&eacute;l&egrave;rent leur position et ce quils &eacute;taient. 
    Puis nous nous trouvons dans le dernier &acirc;ge de lEglise, cest-&agrave;-dire 
    l&acirc;ge de lEglise de Laodic&eacute;e qui est l&acirc;ge le plus corrompu 
    de tous les &acirc;ges de lEglise depuis Eph&egrave;se qui fut un glorieux 
    &acirc;ge de lEglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    le Saint-Esprit me donna une vision ici, et voyant ce qui arriverait, je dessinai 
    cela il y a deux ans sur le tableau (cela se trouve ici sur ce dessin). Il 
    me montra comment la Lumi&egrave;re dispara&icirc;trait de la terre; Il me 
    montra exactement la mani&egrave;re dont la Lumi&egrave;re vint sur la terre 
    en tant quEvangile et comment Elle p&acirc;lirait puis dispara&icirc;trait. 
    A l&eacute;poque, je ne savais pas ce que cela signifiait ni comment cela 
    arriverait, mais il arriva que le grand monde oecum&eacute;nique eut une rencontre 
    avec Rome. Et Rome, &eacute;tant la m&egrave;re de toutes les organisations 
    Pour la premi&egrave;re fois de lhistoire, le Pape quitta le Vatican et alla 
    &agrave; J&eacute;rusalem ainsi qu&agrave; diff&eacute;rents endroits. Or 
    lancien si&egrave;ge de notre religion est J&eacute;rusalem. Et cest dans 
    cet ancien si&egrave;ge que le Pape <b>(qui de tout temps fut le plus grand 
    ennemi de lEglise)</b>, ayant quitt&eacute; Rome, vint visiter J&eacute;rusalem 
    en Palestine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    nous lavons vu, bien que n&eacute;tant moi-m&ecirc;me pas instruit et ne 
    connaissant pas les mots ni la mani&egrave;re de leur parler, jai toujours 
    enseign&eacute; par des types et des mod&egrave;les de la nature. La nature 
    suivra les lois de la nature; la nature est de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    le b&eacute;tail sassemble dans un coin du champ, cest pour se reposer. 
    Si &agrave; ce moment-l&agrave; vous sortez votre ligne de leau, le poisson 
    ne mordra pas, vous ne lattraperez jamais (&agrave; moins que vous ne tombiez 
    sur le lieu de repos de lun deux). Vous voyez? Le b&eacute;tail se repose. 
    Mais quand le b&eacute;tail va se nourrir, observez! Au moment m&ecirc;me 
    o&ugrave; le b&eacute;tail va se nourrir, les oiseaux vont dans les arbres; 
    ils cessent de se nourrir. Vous voyez, cest la nature; tout est en harmonie. 
    Vous remarquerez qu&agrave; ce moment-l&agrave;, les abeilles bourdonnent 
    au-dessus de leur miel sans le recueillir. Toute la nature oeuvre de mani&egrave;re 
    coordonn&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi il en est de m&ecirc;me quand nous voyons une feuille se d&eacute;tacher 
    dun arbre. Cela va bient&ocirc;t arriver; durant les prochains mois, la feuille 
    se d&eacute;tachera de larbre et la vie, la s&egrave;ve descendra dans les 
    racines. Et la feuille de larbre se d&eacute;tachera, tombera sur le sol 
    et pourrira. Et le calcium, le potassium et tout ce qui se trouve dans la 
    feuille de larbre pourrira dans le sol, et quarrivera-t-il? La vie va continuer 
    son cours dans cette feuille qui labsorbera en elle-m&ecirc;me, et cest 
    cela qui ram&egrave;nera la feuille &agrave; la vie. Cest la mort, lensevelissement 
    et la r&eacute;surrection.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    toute la nature La lune est l&eacute;pouse du soleil, elle est une lumi&egrave;re 
    plus petite. Et quand le soleil est parti, pendant son absence, la lune en 
    refl&egrave;te la lumi&egrave;re sur la terre; elle est un type de lEglise. 
    Et nous remarquons quavant que le pape, le vieil ennemi de lEglise, ne parte 
    pour aller &agrave; J&eacute;rusalem, le si&egrave;ge de lEglise (lancienne 
    et la nouvelle J&eacute;rusalem), il y eut un obscurcissement total de la 
    lune.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    les journaux de tout le pays ont expos&eacute;, comme ici sur notre tableau, 
    de quelle mani&egrave;re la lune sest transform&eacute;e de lumi&egrave;re 
    en t&eacute;n&egrave;bres. Et par ce ph&eacute;nom&egrave;ne m&ecirc;me, la 
    lune dessina dans le ciel exactement la m&ecirc;me chose que le Saint-Esprit 
    mavait fait dessiner ici il y a deux ans, et qui montrait cet obscurcissement! 
    Lorsquil y eut six images, je mis la septi&egrave;me ici, car le septi&egrave;me 
    &acirc;ge de lEglise nest quune ombre de lumi&egrave;re. Cest alors que 
    vient J&eacute;sus, frappant &agrave; la porte. Mais on va vers lobscurit&eacute; 
    totale. Et quelle image, quel Message de Dieu Lui-m&ecirc;me sont ces choses; 
    cela montre quelles sont la V&eacute;rit&eacute;! Cela fut dabord authentifi&eacute; 
    dans Sa Parole, puis ici au pupitre par lEsprit, puis d&eacute;clar&eacute; 
    dans les cieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a aucune erreur &agrave; ce sujet. Ces Sceaux et ces Ages sont parfaitement 
    dans la ligne; Dieu en a rendu t&eacute;moignage par des signes surnaturels 
    ainsi que par des prodiges. Il la montr&eacute; &agrave; la fois par Sa Parole 
    et par lhistoire, tout cela arrivant dans l&acirc;ge dans lequel nous vivons 
    &agrave; pr&eacute;sent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    il est difficile pour les &eacute;glises de voir cela; il est difficile pour 
    les d&eacute;nominations de voir cela. Ils croient toujours que vous essayez 
    de &laquo;brailler&raquo; contre les gens. Mais ce nest pas ce que vous faites, 
    vous essayez davertir les gens. Vous nessayez pas d&ecirc;tre m&eacute;chant 
    avec eux, vous essayez de les pr&eacute;server du m&eacute;chant. <b>Ce ne 
    sont pas les gens dans les organisations, cest le syst&egrave;me dans lequel 
    ils se trouvent qui les condamne.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    Catholiques, les Protestants, les Juifs et tous les autres sont des gens sinc&egrave;res. 
    Ce sont des &ecirc;tres humains. Les nonnes ne vont pas dans les couvents 
    pour &ecirc;tre de mauvaises femmes, elles y vont pour &ecirc;tre des femmes 
    bonnes. Elles essaient de sapprocher davantage de leur Dieu, mais cest le 
    syst&egrave;me qui les pollue. Les gens ne se joignent pas &agrave; l&eacute;glise 
    pour &ecirc;tre de mauvaises personnes, mais pour &ecirc;tre de bonnes personnes. 
    <b>Mais cest le syst&egrave;me de l&eacute;glise qui les attire et les &eacute;loigne 
    de la Parole et des principes que Dieu a fix&eacute;s pour ce jour.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    souvenez-vous que Dieu est la Parole. Et Il a attribu&eacute; une portion 
    de la Parole pour chaque &acirc;ge qui viendrait sur terre. Il La distribu&eacute;e 
    &agrave; chaque &acirc;ge de lEglise et les Sept Sceaux en ont r&eacute;v&eacute;l&eacute; 
    chaque partie. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    y avait-il encore des myst&egrave;res cach&eacute;s? Dans Apocalypse 10.1-7 
    nous voyons qu&agrave; la fin du message du septi&egrave;me ange, ces myst&egrave;res 
    qui avaient &eacute;t&eacute; cach&eacute;s seraient r&eacute;v&eacute;l&eacute;s. 
    Remarquez, la raison en est quil ny avait eu aucun proph&egrave;te durant 
    cet &acirc;ge. La Bible dit que Dieu ne fait rien sans lavoir r&eacute;v&eacute;l&eacute; 
    &agrave; Ses serviteurs les proph&egrave;tes. Et durant tous les &acirc;ges, 
    la Parole du Seigneur est venue aux proph&egrave;tes, jamais &agrave; un syst&egrave;me, 
    jamais &agrave; un groupe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    na jamais utilis&eacute; un groupe. <b>Chaque fois quun groupe de gens sest 
    organis&eacute;, Dieu la quitt&eacute; et ny est jamais revenu.</b> Cherchez 
    dans lhistoire et voyez si cest vrai ou non. Nous avons d&eacute;j&agrave; 
    vu cela. Il ne traite jamais avec un syst&egrave;me ou un groupe apr&egrave;s 
    quil se soit organis&eacute;; cela est contraire &agrave; Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi, comme lont prouv&eacute; les sept Sceaux, pendant le temps des 
    r&eacute;formations vinrent des r&eacute;formateurs. Mais en ces derniers 
    jours, tout cela &eacute;tait cens&eacute; &ecirc;tre r&eacute;v&eacute;l&eacute; 
    &agrave; nouveau; <b>car nous trouvons dans lEcriture, dans Malachie 4, quun 
    oint descendrait et quil restaurerait la foi originale, et ram&egrave;nerait 
    la foi des gens &agrave; la Pentec&ocirc;te originale, &agrave; la foi des 
    p&egrave;res</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    nous prenons Elie qui ouvrit le chemin, nous voyons que ce fut Elis&eacute;e 
    qui suivit. Apr&egrave;s cela, prenons Jean-Baptiste; il fut lElie de ce 
    jour-l&agrave; et la promesse quun autre viendrait en ce jour fut donn&eacute;e. 
    Maintenant, Jean-Baptiste ne fut pas lElie de Malachie 4, il fut celui de 
    Malachie 3; cest ce que dit J&eacute;sus: Voici, jenvoie mon messager devant 
    ma face pour pr&eacute;parer le chemin. Nous voyons que cest ce quil fut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    en faisant cela, en voyant ces positions, nous savons que le reste de lEcriture 
    inspir&eacute;e de Dieu nous r&eacute;v&egrave;le que nous sommes en ce dernier 
    jour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    j&eacute;tais venu avec le message de Pentec&ocirc;te, je serais dans l&acirc;ge 
    de lEglise de Laodic&eacute;e et ce ne serait pas juste. Cest la raison 
    pour laquelle Wesley ne pouvait pas prendre le message de Luther. Luther &eacute;tait 
    dans un certain &acirc;ge de lEglise, et Wesley &eacute;tait dans un autre 
    &acirc;ge de lEglise. Si J&eacute;sus &eacute;tait venu avec le message de 
    Mo&iuml;se, cela naurait pas march&eacute;. Si Mo&iuml;se &eacute;tait venu 
    avec le message de No&eacute;, cela naurait pas march&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    pour chaque &acirc;ge, Dieu a distribu&eacute; une portion de lEcriture &agrave; 
    Son peuple; <b>mais avant que l&acirc;ge ne puisse venir &agrave; lexistence 
    au bon moment, les &eacute;glises ont tellement m&eacute;lang&eacute; le tout 
    que les gens ne savent plus o&ugrave; ils en sont</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la raison pour laquelle ils nont pas reconnu J&eacute;sus comme &eacute;tant 
    le Fils de Dieu. Leurs traditions leur avaient aveugl&eacute; les yeux, mais 
    c&eacute;tait exactement en accord avec les Ecritures.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    fut la m&ecirc;me chose pour les proph&egrave;tes. J&eacute;sus dit: Lequel 
    de vos p&egrave;res na-t-il pas lapid&eacute; ces proph&egrave;tes qui vous 
    furent envoy&eacute;s?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Dieu 
    envoie donc Son proph&egrave;te et le proph&egrave;te est la Parole vivante 
    de Dieu rendue manifeste.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: Comment pouvez-vous me condamner quand je dis que je suis le Fils de 
    Dieu? Vous dites que ceux &agrave; qui vient la Parole de Dieu (ce sont les 
    proph&egrave;tes), vous les appelez dieux, et cest ce quils sont, car lEcriture 
    ne peut pas &ecirc;tre bris&eacute;e. Pourquoi donc me condamnez-vous?. Les 
    proph&egrave;tes &eacute;taient une partie de la loi; ils &eacute;taient une 
    partie de la Parole de Dieu. <b>Mais J&eacute;sus &eacute;tait la pl&eacute;nitude 
    de la Parole de Dieu; le plan complet de la r&eacute;demption, la pleine suffisance 
    de Dieu &eacute;taient en Lui.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    tout au long des &acirc;ges de lEglise ils ont fait la m&ecirc;me chose; 
    <b>et le but des sept Sceaux est de r&eacute;v&eacute;ler tous les myst&egrave;res 
    qui avaient &eacute;t&eacute; laiss&eacute;s de c&ocirc;t&eacute; durant ce 
    temps o&ugrave; nous &eacute;tions sans proph&egrave;te</b>. Et la Parole 
    ne vient pas &agrave; des r&eacute;formateurs mais bien &agrave; des proph&egrave;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    est immuable. Malachie 3 dit: Je suis Dieu et je ne change pas. <b>La premi&egrave;re 
    mani&egrave;re que Dieu employa pour faire quelque chose sera celle quIl 
    emploiera pour toujours.</b> Dieu d&eacute;cida quIl sauverait lhomme au 
    moyen dun innocent dont le sang serait vers&eacute; dans le jardin dEden, 
    et Il na jamais chang&eacute; depuis et Il ne peut pas changer. Nous avons 
    essay&eacute; de le faire par linstruction, par des constructions, par des 
    syst&egrave;mes, par des d&eacute;nominations, par des morales et toutes ces 
    choses, et tout a &eacute;chou&eacute;. <b>Mais il est un seul lieu o&ugrave; 
    Dieu rencontre lhomme et cest sous le sang vers&eacute; de linnocent.</b> 
    Seulement par le moyen du sang, ce fut l&agrave; Sa premi&egrave;re d&eacute;cision. 
    Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    pouvons prendre une d&eacute;cision et lann&eacute;e dapr&egrave;s trouver 
    quelque chose de mieux. Lann&eacute;e suivante, nous trouvons une meilleure 
    id&eacute;e encore. Dieu ne peut pas faire cela. Il est infini; Sa premi&egrave;re 
    d&eacute;cision est parfaite, rien ne peut la changer. Je peux apprendre davantage, 
    nous ne sommes pas infinis. Je peux apprendre davantage, vous pouvez apprendre 
    davantage, mais Dieu ne peut pas apprendre davantage: <b>Il est parfait d&egrave;s 
    le d&eacute;but. Cest pourquoi votre &acirc;me doit se reposer sur Sa premi&egrave;re 
    d&eacute;cision. Ce que dit la Bible est juste.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour, Dieu devra juger le monde, et les Catholiques disent quil le jugera 
    au moyen de l&eacute;glise catholique. Sil en &eacute;tait ainsi, de quelle 
    &eacute;glise catholique sagirait-il? Elles sont toutes diff&eacute;rentes 
    les unes des autres. Si vous allez juger le monde par le moyen de l&eacute;glise 
    protestante, de quelle &eacute;glise protestante sagit-il? Elles sont diff&eacute;rentes 
    les unes des autres. Quelle confusion cela cr&eacute;erait! Personne ne saurait 
    o&ugrave; aller. Si les M&eacute;thodistes ont raison, les Baptistes sont 
    perdus. Si les Protestants ont raison, les Catholiques sont perdus. Si les 
    Catholiques ont raison, les Protestants sont perdus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais 
    la Bible dit quIl jugera le monde par J&eacute;sus-Christ, et Il est la Parole! 
    Alors Il le jugera par la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Toutes 
    les d&eacute;nominations sont sorties de cette Parole pour faire leurs credo. 
    Je demande simplement &agrave; nimporte qui <b>de me prouver quils ont pris 
    toute la Parole. Ils ne peuvent pas le faire car cela est contr&ocirc;l&eacute; 
    par le syst&egrave;me dun homme.</b> Dieu na toujours trait&eacute; quavec 
    une seule personne &agrave; la fois. Il neut m&ecirc;me jamais deux proph&egrave;tes 
    en m&ecirc;me temps, Il nen eut toujours quun seul! Dieu ne prend quun 
    seul homme dans Sa main. <b>Il ne traite pas avec votre organisation, Il traite 
    avec vous.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    cest sur cette base que nous en venons &agrave; la F&ecirc;te des trompettes, 
    aux myst&egrave;res cach&eacute;s. Il a &eacute;t&eacute; proph&eacute;tis&eacute; 
    quil en serait ainsi, cest pourquoi ces choses devaient &ecirc;tre r&eacute;v&eacute;l&eacute;es 
    comme elles lont &eacute;t&eacute;. Cela devait &ecirc;tre r&eacute;v&eacute;l&eacute; 
    en ce dernier jour afin daccomplir exactement ce que je viens de dire; Malachie 
    4, Luc 17.30 (comment Il ferait cela), H&eacute;breux 13.8 et H&eacute;breux 
    4.12 ainsi que de nombreux passages de lEcriture qui nous parlent de cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    si cela semble &eacute;trange &agrave; certains dentre vous, je peux vous 
    dire que la mani&egrave;re de Dieu de se faire conna&icirc;tre au peuple est 
    dutiliser des proph&egrave;tes. De tout temps les Juifs ont su quils devaient 
    croire leurs proph&egrave;tes. Il dit: Sil sen &eacute;l&egrave;ve un parmi 
    vous, moi le Seigneur, je lui parlerai par des songes spirituels et par des 
    visions, et si ce quil dit saccomplit, alors &eacute;coutez-le. Cest ainsi 
    quils ne reconnurent pas J&eacute;sus et Le prirent pour quelquun dautre. 
    Ils en firent un esprit d&eacute;moniaque, B&eacute;elz&eacute;bul, car Il 
    &eacute;tait capable de discerner les pens&eacute;es de leur coeur. <b>Nous 
    avons toujours su que c&eacute;tait le signe de la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">H&eacute;breux 
    4.12 dit que la Parole de Dieu est plus tranchante quune &eacute;p&eacute;e 
    &agrave; double tranchant et quElle discerne les pens&eacute;es et les intentions 
    du coeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    le Saint-Esprit viendra sur vous, Il vous rappellera les choses que jai dites 
    et vous montrera les choses &agrave; venir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">H&eacute;breux 
    1 dit: A plusieurs reprises et de plusieurs mani&egrave;res, Dieu a parl&eacute; 
    &agrave; nos p&egrave;res par les proph&egrave;tes, et en ces derniers temps, 
    Il nous a parl&eacute; par Son Fils J&eacute;sus-Christ. <b>Le m&ecirc;me 
    Dieu a simplement pass&eacute; des proph&egrave;tes au Fils.</b> Cest tout. 
    Vous voyez? Cest toujours le m&ecirc;me message, la m&ecirc;me mani&egrave;re 
    dagir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    il a &eacute;t&eacute; proph&eacute;tis&eacute; que les &eacute;glises seraient 
    dans cette position et quelles devraient &ecirc;tre restaur&eacute;es. Et 
    dans Malachie 4, Il dit quIl enverrait Elie, le proph&egrave;te, et ram&egrave;nerait 
    le coeur des p&egrave;res Remarquez que juste apr&egrave;s ce message il 
    y aura un temps o&ugrave; le monde br&ucirc;lera et o&ugrave; le juste marchera 
    sur la cendre des m&eacute;chants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    il se peut quun th&eacute;ologien &eacute;coute la bande quelque part dans 
    le monde; sil pense quil sagissait de Jean, alors les Ecritures ont tort 
    car le monde na pas br&ucirc;l&eacute; apr&egrave;s le message de Jean. <b>J&eacute;sus 
    nest pas venu pour emmener le peuple dans le Mill&eacute;nium; mais Il a 
    promis de le faire apr&egrave;s que lesprit dElie serait descendu de nouveau 
    sur terre.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci maintenant. <b>Malachie 4 est cens&eacute; restaurer quelque chose, mais 
    quoi? La foi des gens, en la ramenant &agrave; celle des p&egrave;res de lEglise 
    primitive, &agrave; la doctrine de Pentec&ocirc;te.</b> Il ram&egrave;nera 
    les gens vers leurs p&egrave;res.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    d&eacute;couvrons dans Luc 17 que J&eacute;sus a dit que lorsquIl viendrait 
    en ces derniers jours  Dans Luc 17.30 nous d&eacute;couvrons que J&eacute;sus 
    dit: Comme il en fut aux jours de No&eacute;, ainsi en sera-t-il lors de 
    la venue du Fils de lhomme, lorsque le Fils de lhomme sera r&eacute;v&eacute;l&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    maintenant quIl vient avec trois noms de fils. Il vient en tant que fils 
    de lhomme, Fils de Dieu, Fils de David. Il devait venir comme Fils de lhomme 
    car Il &eacute;tait un proph&egrave;te. J&eacute;hovah Lui-m&ecirc;me appela 
    les proph&egrave;tes fils de lhomme. Et J&eacute;sus ne parla jamais de Lui-m&ecirc;me 
    en tant que Fils de Dieu, mais Il parla toujours de Lui-m&ecirc;me en tant 
    que Fils de lhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    remarquez quIl se r&eacute;v&eacute;la alors Lui-m&ecirc;me comme proph&egrave;te, 
    un voyant, Il dit: Si je ne fais pas les oeuvres de mon P&egrave;re, alors 
    ne me croyez pas. <b>Il r&eacute;pondit &agrave; chaque description qui &eacute;tait 
    faite de Lui dans lEcriture, en ce qui concernait Sa mort, Son ensevelissement, 
    Sa r&eacute;surrection, Sa crucifixion, Sa naissance et tout.</b> Et dans 
    Son oeuvre, Il r&eacute;pondit &agrave; la description du voyant, du Fils 
    de lhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    maintenant. Il a &eacute;t&eacute; r&eacute;v&eacute;l&eacute; au travers 
    des &acirc;ges de lEglise comme Fils de Dieu. Dieu &eacute;tant Esprit, le 
    Saint-Esprit, <b>Il se r&eacute;v&eacute;la Lui-m&ecirc;me au travers des 
    &acirc;ges de lEglise, &agrave; lassembl&eacute;e, comme &eacute;tant le 
    Saint-Esprit parmi le peuple</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    d&eacute;couvrons que lors de l&acirc;ge de lEglise de Laodic&eacute;e, 
    Il est chass&eacute; de l&eacute;glise. Durant aucun &acirc;ge Il na &eacute;t&eacute; 
    chass&eacute; si ce nest lors de l&acirc;ge de Laodic&eacute;e. Car ils 
    dirent: Nous sommes riches et nous navons besoin de rien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    et vous ne savez pas que vous &ecirc;tes pauvres, mis&eacute;rables, aveugles 
    et nus.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    fut chass&eacute; de l&eacute;glise, puis selon Luc 17, Il dit: Comme il 
    en fut aux jours de Sodome, ainsi en sera-t-il lors de la venue du Fils de 
    lhomme. Il lisait alors la m&ecirc;me Gen&egrave;se que nous lisons. Remarquez 
    ce qui se passa &agrave; Sodome. Quy avait-il &agrave; Sodome? Abraham</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    y a toujours trois classes de gens.</b> Il y eut Abraham, <b>l&eacute;lu 
    qui &eacute;tait sorti</b> et se trouvait lui-m&ecirc;me hors de Sodome; il 
    y eut Lot, <b>un membre d&eacute;glise, un homme d&eacute;nominationnel</b>, 
    qui fit partie de ce monde en &eacute;tant maire de la ville; il &eacute;tait 
    assis &agrave; la porte de la ville. Il &eacute;tait juge et donc maire. <b>Et 
    il y avait les Sodomites.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    au temps du soir, ou plut&ocirc;t au milieu du jour, alors quAbraham se trouvait 
    sous son ch&ecirc;ne, trois Anges lui apparurent. Deux dentre eux descendirent 
    dans Sodome pour pr&ecirc;cher lEvangile et essayer de les faire sortir. 
    Mais ils ne voulurent pas, ils &eacute;taient pervertis. Seuls Lot, sa femme 
    et deux de ses filles commenc&egrave;rent &agrave; sortir; mais sa femme devint 
    une statue de sel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Celui qui resta pour parler &agrave; Abraham, quAbraham appela: Elohim, le 
    Tout-Puissant (Gen&egrave;se 1: Au commencement Dieu <i>Elohim, </i>Celui 
    qui se suffit pleinement, qui existe par Lui-m&ecirc;me. Abraham lappela 
    Elohim), sassit et mangea avec Abraham; Il but avec Lui. <b>Il &eacute;tait 
    dans une chair humaine. Et observez le signe quIl donna &agrave; Abraham.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    attendaient la venue dun fils, dun fils promis, Isaac. Pendant vingt-cinq 
    ans (cest un long voyage), ils lavaient attendu; mais ils &eacute;taient 
    &agrave; la fin du voyage. Dieu &eacute;tait apparu sous plusieurs formes, 
    comme Il le fit pendant les &acirc;ges de lEglise; Il apparut sous forme 
    de Lumi&egrave;re (lorsquIl parla &agrave; Abraham) et de Voix. Mais juste 
    avant la venue du fils (nous avons d&eacute;j&agrave; vu cela et vous savez 
    que je r&eacute;p&egrave;te simplement ceci afin que vous saisissiez bien. 
    Vous savez quIl changea le corps dAbraham et celui de Sara juste apr&egrave;s 
    cela, afin quils puissent recevoir le fils), <b>remarquez que le dernier 
    signe quils eurent avant la venue du fils fut que J&eacute;hovah leur parla 
    sous la forme dun homme</b>. Et ils surent que c&eacute;tait J&eacute;hovah 
    parce quIl dit: Abraham (non pas Abram: quelques jours avant, Dieu avait 
    chang&eacute; son nom), o&ugrave; est ta femme Sara (non pas Sara&iuml;, mais 
    Sara, princesse)?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Abraham dit: Elle est dans la tente derri&egrave;re Toi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit alors: Je (cest un pronom personnel) vous visiterai selon ma promesse 
    au temps de la vie. (Dans les vingt-huit jours qui suivraient, il devait 
    arriver quelque chose &agrave; Sara).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    dans la tente, Sara rit en elle-m&ecirc;me et dit en son coeur: Comment cela 
    pourrait-il &ecirc;tre, alors que je suis vieille? Comment pourrais-je avoir 
    du plaisir avec mon seigneur Abraham qui est vieux, lui aussi?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lAnge, ou lHomme, avait dit: Pourquoi Sara a-t-elle dit cela en son coeur?. 
    Elle &eacute;tait dans la tente derri&egrave;re Lui! Pourquoi a-t-elle dit 
    que ces choses ne pouvaient pas &ecirc;tre?. Vous voyez? <b>C&eacute;tait 
    un Homme dans une chair humaine, tel un proph&egrave;te, et pourtant Il &eacute;tait 
    Elohim et discernait les pens&eacute;es qui &eacute;taient dans le coeur de 
    Sara derri&egrave;re Lui.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    J&eacute;sus dit: Comme il en fut aux jours de Lot, ainsi en sera-t-il &agrave; 
    la venue de la fin du monde lorsque le Fils de lhomme (non le Fils de Dieu) 
    sera r&eacute;v&eacute;l&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    ne sest pas pass&eacute; ainsi pendant les &acirc;ges. Voyez-vous cette parfaite 
    continuit&eacute; de lEcriture? Cest ce que nous vivons maintenant. Tous 
    ces myst&egrave;res comme le bapt&ecirc;me au Nom du Seigneur J&eacute;sus 
    (qui na rien &agrave; voir avec les id&eacute;es des Unitaires et toutes 
    ces choses), comment le Saint-Esprit se mouvait l&agrave;-dedans et montrait 
    cela parfaitement, tout cela a &eacute;t&eacute; r&eacute;v&eacute;l&eacute;. 
    Il a aussi r&eacute;v&eacute;l&eacute; le vrai bapt&ecirc;me du Saint-Esprit, 
    le Signe, et Il a plac&eacute; toutes ces choses. Il nous montre comment Il 
    a plac&eacute; chaque r&eacute;formateur et toutes choses exactement devant 
    nos yeux. Et cela ne sest pas fait dans un coin, mais cela est connu du monde 
    entier. <b>J&eacute;sus, le Fils de Dieu, sest r&eacute;v&eacute;l&eacute; 
    Lui-m&ecirc;me par les Ecritures, faisant vivre cette Ecriture qui avait &eacute;t&eacute; 
    pr&eacute;destin&eacute;e pour ce jour</b> (comme il en fut en ce jour-l&agrave; 
    et en tous les autres jours). Et croire cette Ecriture est le signe du Saint-Esprit 
     la justification.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    ne pouvez affirmer que le simple fait daller &agrave; l&eacute;glise soit 
    le signe du Saint-Esprit. Si vous laffirmez, alors les pharisiens avaient 
    le Saint-Esprit! Vous voyez? Vous ne pouvez dire que si vous vous secouiez 
    ou que vous sautiez Si vous dites cela, alors les pa&iuml;ens ont le Saint-Esprit! 
    Si vous dites que parler en langues est le signe du Saint-Esprit eh bien, 
    quel est ladorateur du diable qui ne parle pas en langues? Nommez-men un. 
    Fr&egrave;re Jackson ici, qui revient dAfrique, pourrait vous le dire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis all&eacute; dans une r&eacute;serve dIndiens ici et jai vu des sorci&egrave;res 
    et des magiciens se faire des incisions, verser leur propre sang et parler 
    en langues que le docteur des sorciers interpr&eacute;tait. Je les ai vus 
    poser un stylo qui se mettait &agrave; &eacute;crire dans une langue inconnue. 
    Ce nest donc pas cela. <b>Mais quel est le vrai signe? J&eacute;sus dit: 
    Car si vous ne croyez pas que Je suis. Et Il est la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    ne purent-ils lobtenir? Pourquoi les Juifs ne purent-ils lobtenir? C&eacute;taient 
    des hommes justes; c&eacute;taient des hommes bons; c&eacute;taient des 
    hommes saints; il y avait &agrave; toutes sortes de gens. Mais &agrave; celui 
    qui est pr&eacute;destin&eacute; &agrave; entendre la Parole Et comment savez-vous 
    si cest la Parole? Chacun dit ceci ou cela. <b>Cest la promesse de la Bible 
    authentifi&eacute;e pour cet &acirc;ge.</b> Nous y sommes. Alors vous revenez 
    o&ugrave; se trouve le Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez 
    le son de la trompette dans quelques minutes, &eacute;coutez ce quelle d&eacute;clare. 
    Voyez qui peut entendre la trompette, la trompette de lEvangile. Souvenez-vous 
    que ceux qui se trouvaient dans les cit&eacute;s fortifi&eacute;es ne pouvaient 
    pas sortir pour le jubil&eacute;. Non, certainement pas. Ils se trouvaient 
    dans les murs et ils y restaient. C&eacute;tait termin&eacute;, ils demeuraient 
    esclaves le reste de leur vie et devaient &ecirc;tre marqu&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    tandis que nous voyons tous ces exemples, observez. Malachie 4 et H&eacute;breux 
    13.8: <i>J&eacute;sus-Christ est le m&ecirc;me hier, aujourdhui et pour 
    toujours </i>nous montrent quIl demeure pour toujours la Parole, la Parole 
    rendue manifeste. Cest exactement ce quIl d&eacute;clara aux proph&egrave;tes. 
    Un proph&egrave;te ne signifie pas seulement un &laquo;voyant, quelquun qui 
    dit les choses &agrave; lavance&raquo;, <b>mais signifie aussi quelquun 
    qui r&eacute;v&egrave;le la Parole inscrite dans sa propre vie. Ses oeuvres 
    m&ecirc;mes r&eacute;v&egrave;lent et authentifient la Parole de ce jour</b>, 
    comme No&eacute; construisant larche, ou Mo&iuml;se descendant l&agrave;-bas 
    en Egypte. <b>Un proph&egrave;te est la Parole promise pour cette heure.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous savons quIl est avec nous, nous le croyons. Vous avez vu Sa Parole rendue 
    manifeste par des photos, par des Ecritures, par des d&eacute;clarations venant 
    du Ciel sur la terre. Tout ce quIl a dit na jamais failli une seule fois. 
    Je demande &agrave; nimporte qui venant de nimporte o&ugrave; dans le pays, 
    ou dans le monde, de m&eacute;crire pour me dire o&ugrave; cela naurait 
    pas &eacute;t&eacute; accompli mot pour mot. Maintenant, ceci est une promesse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    devait-Il appara&icirc;tre en ces derniers jours? Si vous regardez en arri&egrave;re 
    (vous aussi qui &eacute;coutez les bandes) et regardez lArbre de lEpouse, 
    vous verrez que Christ est cet Arbre qui se trouvait dans le jardin dEden. 
    Le premier Adam chuta et ce second Adam fut retranch&eacute; par le p&eacute;ch&eacute;; 
    ils Le pendirent sur un arbre romain. <b>Et cest de l&agrave; que sortit 
    lArbre de lEpouse quIl avait promis et que nous voyons dans les Ecritures.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    afin davoir lEpouse Cest comme pour la pyramide, elle va toujours en samenuisant 
    depuis la grande largeur, depuis Luther, Wesley, la Pentec&ocirc;te. Puis 
    la Pierre de Fa&icirc;te &agrave; son sommet est tellement aiguis&eacute;e, 
    et toutes ces pierres sont assembl&eacute;es de mani&egrave;re tellement parfaite! 
    Et nous ne savons toujours pas comment ils ont fait cela, mais tout est tellement 
    bien assembl&eacute; dans cette pyramide. (Nous ne voulons pas pr&ecirc;cher 
    sur la pyramide maintenant, nous voulons simplement) Enoch et les autres 
    lont construite il y a bien des ann&eacute;es et elle est l&agrave; comme 
    symbole. Il en est de m&ecirc;me pour le soleil qui se l&egrave;ve et se couche, 
    pour larbre qui laisse tomber sa vie, sa feuille pour quelle revienne ensuite, 
    pour le poisson et le b&eacute;tail, pour toutes ces choses qui symbolisent 
    cela. Cette pyramide est l&agrave; comme symbole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Entrez 
    dans la chambre du roi et observez ces sept degr&eacute;s. Observez ces sept 
    degr&eacute;s. O&ugrave; le garde recevait-il lordre damener le visiteur 
    en pr&eacute;sence du roi au sommet des degr&eacute;s? C&eacute;tait au septi&egrave;me 
    degr&eacute;. <b>Ceci montre que nous devons revenir avec ce m&ecirc;me esprit 
    qui se trouvait sur Jean; il introduisit le Messie.</b> Il fut plus grand 
    que tous les proph&egrave;tes car ce fut lui qui Lintroduisit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous devons revenir &agrave; ce lieu, &agrave; ce quelque chose qui va introduire 
    le Messie. Et comment les gens qui croient en Lui pourront-ils savoir cela 
    &agrave; moins quils ne demeurent constamment dans la Parole qui leur permet 
    de savoir qui Il est? Daniel dit que les sages conna&icirc;traient, mais que 
    les fous, les insens&eacute;s, ne conna&icirc;traient pas. Les sages conna&icirc;tront 
    leur Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    <b>Il a dit que le Saint-Esprit appara&icirc;trait aux derniers jours en ramenant 
    les gens &agrave; la Parole, afin que lEpouse connaisse son Epoux, quelle 
    connaisse son mari, la Parole r&eacute;v&eacute;l&eacute;e.</b> Cest pourquoi 
    ceci doit arriver. Cela ne se trouvait pas dans les r&eacute;formateurs; cela 
    ne se trouvait pas en Luther, en Wesley ni dans les Pentec&ocirc;tistes et 
    les autres; lEcriture dit quil nen &eacute;tait pas ainsi. <b>Mais cela 
    viendra; cest Sa promesse pour cet &acirc;ge.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    vivons dans l&acirc;ge o&ugrave; aura lieu Sa venue. LEpouse doit &ecirc;tre 
    identifi&eacute;e en Lui. Chaque femme doit &ecirc;tre identifi&eacute;e en 
    son mari car les deux sont un. <b>Et lEpouse de Christ doit &ecirc;tre identifi&eacute;e 
    avec Lui car les deux sont Un et Il est la Parole; non pas la d&eacute;nomination 
    mais la Parole. </b>Nous devons &ecirc;tre des enfants de la Lumi&egrave;re, 
    et la Lumi&egrave;re est la Parole, Laquelle fut faite Lumi&egrave;re pour 
    cet &acirc;ge. Comment connaissons-nous la Lumi&egrave;re si ce nest en voyant 
    quelle vient de la Parole? Tr&egrave;s bien. <b>La Parole faite chair est 
    la Lumi&egrave;re de l&acirc;ge, lorsque vous La voyez;</b> cest ce que 
    dit la Bible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    gens regard&egrave;rent J&eacute;sus l&agrave;-bas et dirent: Eh bien, qui 
    est cet homme? Oh, cest un enfant ill&eacute;gitime! Son p&egrave;re et sa 
    m&egrave;re sont <i>ceci </i>et <i>cela!. </i>Mais ils ne Le connaissaient 
    pas. <b>Sils avaient connu les Ecritures, ils Lauraient connu; </b>cest 
    ce quIl a dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    dirent: Nous sommes disciples de Mo&iuml;se!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Si vous connaissiez Mo&iuml;se, vous me conna&icirc;triez, car Mo&iuml;se 
    a &eacute;crit &agrave; mon sujet. Mais ils &eacute;taient toujours trop 
    aveugles pour le voir! Vous voyez comme Il &eacute;tait humble? <b>Se frayant 
    un chemin hors de ces foules, de ces d&eacute;nominations, de ces credo et 
    de toutes ces choses, Dieu alla directement dans la chair et prit la forme 
    dun homme, devenant un Parent r&eacute;dempteur. LEpouse doit &ecirc;tre 
    identifi&eacute;e &agrave; Lui.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes convi&eacute;s &agrave; &ecirc;tre des enfants de la Lumi&egrave;re 
    afin que nous marchions dans la Lumi&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me souviens dune r&eacute;union que je tenais l&agrave;-bas dans le Kentucky 
    il ny a pas tr&egrave;s longtemps. Apr&egrave;s &ecirc;tre sorti de l&eacute;glise, 
    je rencontrai un vieil homme debout, une lanterne &agrave; la main. Il appartenait 
    &agrave; une &eacute;glise qui ne croit pas en la gu&eacute;rison et ces choses. 
    Il dit: &laquo;Je ne suis pas daccord avec vous, fr&egrave;re Branham&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Eh bien, vous en avez le droit&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Vous voyez, je ne peux rien accepter si je ne le vois pas. Je 
    dois voir la chose de mes propres yeux&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Avez-vous donc jamais vu de vos propres yeux Dieu se tenir devant 
    vous?&raquo;. (Naturellement, il ne croyait pas aux visions et &agrave; toutes 
    ces choses.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Non!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Eh 
    bien&raquo;, dis-je, &laquo;vous n&ecirc;tes pas un croyant, monsieur, je 
    ne pourrais pas vous parler. Nous voyons ce que Dieu promet et nous nous en 
    tenons &agrave; cela&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: &laquo;Comment repr&eacute;sentez-vous cela? Venez &agrave; la maison 
    et parlons-en ce soir&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Je ne peux pas, jaimerais bien. O&ugrave; habitez-vous?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Au-del&agrave; de cette montagne l&agrave;-bas&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Comment faites-vous pour y arriver si vous ne voyez pas votre 
    maison?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Eh bien, il y a un sentier qui grimpe le long de la colline&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Mais vous ne voyez pas le sentier&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Eh bien, jai une lanterne&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;La lanterne n&eacute;clairera pas directement la maison&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&laquo;Oh 
    non, mais ce sentier conduira &agrave; la maison&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Mais 
    cette lanterne n&eacute;clairera quun pas &agrave; la fois&raquo;. Nous 
    marcherons dans la Lumi&egrave;re, la merveilleuse Lumi&egrave;re, nous ferons 
    un pas &agrave; la fois et nous nous approcherons ainsi de Lui, le Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oui, 
    enfants de la Lumi&egrave;re, acceptez Sa Parole. Continuez de marcher et 
    vous verrez toujours davantage. Ne Labandonnez pas, peu importe ce que quiconque 
    peut dire, <b>restez simplement en Elle et continuez de marcher avec Elle. 
    Observez-Le se d&eacute;voiler et se r&eacute;v&eacute;ler Lui-m&ecirc;me. 
    La Parole est une Semence, une semence dans la bonne sorte de terre produira 
    selon son esp&egrave;ce.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez, 
    dans Apocalypse 10.1-7, tous les myst&egrave;res doivent &ecirc;tre r&eacute;v&eacute;l&eacute;s 
    &agrave; lEpouse par le messager de lEglise de Laodic&eacute;e. Tout le 
    monde poss&egrave;de-t-il une version r&eacute;vis&eacute;e de la Bible? Si 
    vous en avez une, vous remarquerez que l&agrave; o&ugrave; il est parl&eacute; 
    de lange, entre parenth&egrave;ses, il est &eacute;crit laigle, le messager 
    &agrave; lEglise de Laodic&eacute;e, vous voyez. Cela se trouve dans Apocalypse 
    10.1-7.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    il est dit quen ce jour il Le vit descendre, et mangea le petit livre. Il 
    posa un pied sur la terre et un autre sur la mer, et jura par Celui qui vit 
    aux si&egrave;cles des si&egrave;cles quil ny aurait plus de temps. Et lorsquil 
    eut fait cela, les sept tonnerres firent entendre leurs voix. Et lorsque les 
    sept tonnerres eurent fait entendre leurs voix, <b>Jean dit quil &eacute;tait 
    sur le point d&eacute;crire cela; mais Il lui dit: Ne l&eacute;cris pas</b>. 
    Vous voyez. Et il le scella.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    a dit: &laquo;Fr&egrave;re Branham, ces sept Sceaux qui seront r&eacute;v&eacute;l&eacute;s 
    aux derniers jours concerneront donc quelque grand myst&egrave;re, qui nous 
    r&eacute;v&eacute;lera la mani&egrave;re de venir plus pr&egrave;s de Dieu&raquo;. 
    Non, cela ne peut pas &ecirc;tre. </font><font face="Arial, Helvetica, sans-serif" size="4">Quiconque 
    &ocirc;tera un mot de cette Bible ou en ajoutera, sa part sera retranch&eacute;e 
    du Livre de Vie. Il sagit dune r&eacute;v&eacute;lation sur ce qui avait 
    &eacute;t&eacute; laiss&eacute; de c&ocirc;t&eacute;. Cest d&eacute;j&agrave; 
    &eacute;crit ici, cela se trouve ici, <b>ces Sceaux doivent r&eacute;v&eacute;ler 
    ce qui a d&eacute;j&agrave; &eacute;t&eacute; &eacute;crit, vous voyez, car 
    vous ne pouvez rien ajouter ni retrancher &agrave; cela</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    d&eacute;but de la Bible, dans les premiers chapitres de la Gen&egrave;se, 
    <b>ce nest pas que la femme ne crut pas, simplement elle Linterpr&eacute;ta;</b> 
    elle laissa Satan lui interpr&eacute;ter un seul mot: Certainement (Darby). 
    Vous voyez? Et de l&agrave; vinrent tous ces ennuis. Alors que c&eacute;tait 
    Dieu qui parlait, c&eacute;tait la Parole de Dieu. Et dans le dernier chapitre 
    de lApocalypse, J&eacute;sus Lui-m&ecirc;me, le m&ecirc;me Dieu, dit: Quiconque 
    retranchera un mot ou ajoutera un mot &agrave; cette Parole. Cest la compl&egrave;te 
    r&eacute;v&eacute;lation de J&eacute;sus-Christ, et les sept Sceaux qui ont 
    cach&eacute; tous les myst&egrave;res concernant ces choses sont cens&eacute;s 
    &ecirc;tre ouverts au dernier jour, &agrave; l&acirc;ge de Laodic&eacute;e, 
    &agrave; la fin des temps. Que Dieu soit remerci&eacute; parce quIl termine 
    le Message &agrave; lEglise. Il le termine lorsquils regard&egrave;rent 
    en arri&egrave;re, et voient ce qui a &eacute;t&eacute; et vers quoi tout 
    cela les am&egrave;ne pour achever l&acirc;ge de lEglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Remarquez 
    que les trompettes dont nous parlons sont un appel au rassemblement</b> soit 
    pour un festin, soit pour une guerre, pour une personne ou un jour sacr&eacute;, 
    ou quelque chose ainsi. Remarquez, vous dites: &laquo;Pour une personne?&raquo;. 
    Oui, ou pour une ann&eacute;e de jubil&eacute;, pour lannonce de la libert&eacute; 
    parce que les gens peuvent retourner chez eux. Nous pourrions rester une matin&eacute;e 
    enti&egrave;re sur cette seule chose. <b>Mais si nous entrons dans le sujet 
    des trompettes, nous avons pour arri&egrave;re-plan les Sceaux et lEglise.</b> 
    Voyons maintenant le sujet des trompettes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    trompettes ont retenti, et elles annoncent soit une guerre soit un jour de 
    f&ecirc;te. Les trompettes signifient un rassemblement du peuple. Paul dit: 
    Si les trompettes donnent un son incertain, qui pourra se pr&eacute;parer 
    pour la guerre ou pour la paix ou pour quoi que ce soit?. Qui peut le savoir? 
    <b>Vous devez conna&icirc;tre la raison pour laquelle sonne la trompette.</b> 
    Cest pourquoi lorsque sonne la trompette, nous voyons que quelque chose se 
    passe sur la terre aujourdhui. Il y a un grand trouble quelque part, tout 
    le monde sait cela. Tout le monde devient n&eacute;vros&eacute;. Le monde 
    entier est un monde n&eacute;vros&eacute; et nous savons que quelque chose 
    ne va pas. Regardons le Pentagone, regardons partout, nous savons que quelque 
    chose ne va pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    la seule mani&egrave;re de savoir pour quelle raison sonne la trompette est 
    de regarder ce qui est &eacute;crit sur sa partition. Cest tout. Voyons sil 
    sagit dune grande symphonie rythm&eacute;e comme Pierre et le loup. Vous 
    voyez? <b>Le compositeur a &eacute;crit le livre et le directeur doit &ecirc;tre 
    dans le m&ecirc;me esprit que le compositeur. </b>Sinon, il donnera une mesure 
    fausse et tout sera g&acirc;ch&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce qui ne va pas aujourdhui. Nous avons trop de directeurs qui ne sont pas 
    en accord avec lEsprit du Compositeur. Ils disent ce que dit leur d&eacute;nomination: 
    &laquo;Eh bien, nous croyons ceci&raquo;. <b>Peu importe ce que vous dites, 
    cest la Bible qui a raison.</b> Accordez votre rythme &agrave; la Partition 
    qui se trouve juste ici devant nous; alors la grande symphonie de la glorieuse 
    pi&egrave;ce musicale de Dieu jouera juste. Alors nous verrons quelle heure 
    il est et o&ugrave; nous nous tenons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    trompette doit appeler le peuple afin quil se rassemble pour quelque chose. 
    Parfois elle annonce un personnage important comme Joseph. Ils sonn&egrave;rent 
    de la trompette et Joseph apparut. C&eacute;tait un symbole de la Grande 
    Trompette (nous allons y venir et en parler dans un instant), selon Esa&iuml;e, 
    qui dit que lorsque cette Grande Trompette sonnera et que le drapeau sera 
    hiss&eacute;, alors viendra le moment (quand sonnera cette Grande Trompette), 
    o&ugrave; toutes les nations sassembleront &agrave; J&eacute;rusalem. <b>Cest 
    alors que commencera le Mill&eacute;nium, lorsque sonnera la Grande Trompette.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cet 
    appel de la f&ecirc;te des trompettes est lapproche de quelque chose. Remarquez 
    Apocalypse 7 et 8, si vous voulez le noter. Nous remarquons l&agrave; que 
    la premi&egrave;re trompette r&eacute;pand de la gr&ecirc;le, du sang et du 
    feu sur la terre. Tout comme il en fut dans Exode lorsque Dieu appela Son 
    peuple pour lexode.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    <b>la raison pour laquelle ces sept trompettes ne concernent pas lEglise 
    ni cet &acirc;ge-ci est quelles concernent seulement Isra&euml;l</b>. Cest 
    un appel, un rassemblement du peuple. Et maintenant il y a une seule signification 
    &agrave; cela, et je vais vous lapporter dans quelques minutes; vous verrez 
    alors pourquoi ces sept trompettes ne concernent pas l&acirc;ge dans lequel 
    nous vivons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sais que beaucoup de gens ne sont pas daccord avec cela. Je ne vous dis pas 
    cela de moi-m&ecirc;me, mes pens&eacute;es ne sont pas les miennes. Si ce 
    quon ma dit est faux, alors cest faux. Mais je ne le dis pas de moi-m&ecirc;me. 
    Je dis ce que Quelquun dautre ma dit. <b>Ce Quelquun dautre est le Dieu 
    qui nous a parl&eacute; et qui a fait que toutes ces choses quIl a accomplies 
    apparaissent.</b> Vous voyez. Ainsi je sais que cest juste. Les trompettes, 
    cest le rassemblement dIsra&euml;l. Les trompettes sont l&agrave; pour rassembler 
    Isra&euml;l.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez, 
    la premi&egrave;re trompette sonna pour annoncer du sang, du feu, de la gr&ecirc;le 
    et tout fut d&eacute;vers&eacute; sur le sol. Vous voyez? Que faisait-Il? 
    Il ramenait Isra&euml;l hors de lEgypte spirituelle dans sa patrie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    laissez-moi dire juste ici que chaque trompette qui retentit a retenti sous 
    le sixi&egrave;me Sceau. Nous y viendrons dans quelques minutes lorsque nous 
    nous occuperons du Sceau. Toutes les trompettes ont sonn&eacute; sous le sixi&egrave;me 
    Sceau, car pendant le septi&egrave;me Sceau il y aura le silence. <b>Personne 
    ne conna&icirc;t la minute ni lheure o&ugrave; Christ viendra, selon ce quIl 
    nous a dit. Mais chaque trompette sonna sous le sixi&egrave;me Sceau, pendant 
    la pers&eacute;cution des Juifs.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    maintenant ce quil est dit dans Apocalypse au chapitre 8, depuis le verset 
    7. Il y eut dabord lappel de lIsra&euml;l naturel hors dEgypte, et maintenant 
    il y a lappel dIsra&euml;l au sens spirituel. Il les pr&eacute;parait pour 
    venir &agrave; la f&ecirc;te de lExpiation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    quil y eut dabord la f&ecirc;te de Pentec&ocirc;te, puis la f&ecirc;te des 
    Trompettes, et ensuite il y avait la f&ecirc;te de lExpiation. Si nous en 
    avons le temps nous lirons probablement dans la Bible ce qui concerne la f&ecirc;te 
    de lExpiation, cela se trouve dans L&eacute;vitique 16 et 23. Nous d&eacute;couvrons 
    que la f&ecirc;te de Pentec&ocirc;te venait en premier et maintenant que la 
    f&ecirc;te de lExpiation suivait la f&ecirc;te des Trompettes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quune trompette sonnait afin de rassembler le peuple. La premi&egrave;re 
    trompette retentit; il y eut de la gr&ecirc;le, du sang, et le feu se r&eacute;pandit 
    sur la terre, exactement comme il en fut en Egypte, pr&eacute;parant leur 
    appel pour le jour de lexpiation. Vous voyez? <b>Ils rejet&egrave;rent la 
    v&eacute;ritable Expiation et ces ann&eacute;es furent report&eacute;es afin 
    quil y ait lann&eacute;e de Pentec&ocirc;te.</b> Vous voyez? La trompette 
    sonnera ensuite pour les Juifs; ceci ayant &eacute;t&eacute; destin&eacute; 
    &agrave; faire sortir lEglise (observez attentivement maintenant) apr&egrave;s 
    quoi Il les emm&egrave;ne dans le pays de la promesse. Il fera la m&ecirc;me 
    chose et cela &eacute;tait un symbole de ce quIl ferait pour lEglise, lemmenant 
    dans la terre promise. Souvenez-vous que la trompette ne sonna que sous le 
    sixi&egrave;me Sceau, elle ne sonna qu&agrave; ce moment-l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    maintenant la continuit&eacute; de lEcriture, Elle est toujours la m&ecirc;me. 
    La septi&egrave;me Trompette est &agrave; Isra&euml;l ce que le septi&egrave;me 
    Sceau est &agrave; lEglise. Nous d&eacute;couvrons que dans le cinqui&egrave;me 
    Sceau, les &acirc;mes qui se trouvaient sous lautel re&ccedil;urent des robes; 
    on leur donna des robes, non parce quelles les ont gagn&eacute;es mais parce 
    quelles se trouvaient dans la dispensation pendant laquelle Dieu usait encore 
    de gr&acirc;ce avec les nations et non avec les Juifs. Isra&euml;l est sauv&eacute; 
    en tant que nation. Dieu traite avec Isra&euml;l en tant que nation. <b>Dieu 
    a pris dentre les nations un peuple pour Son Nom, et non une nation pour 
    Son Nom, car cela ne concerne quIsra&euml;l.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lorsquHitler et les autres pers&eacute;cut&egrave;rent les Juifs et firent 
    toutes les choses quils firent Regardez Staline, Hitler et tous ces dictateurs 
    qui s&eacute;lev&egrave;rent pendant ce m&ecirc;me &acirc;ge (si nous en 
    avions le temps nous en parlerions plus en d&eacute;tail aux nouveaux venus, 
    mais nous y avons d&eacute;j&agrave; fait allusion); observez ce qui se passa 
    en Allemagne et dans les autres nations. Les Juifs se sont install&eacute;s 
    dans tout le pays, mais depuis les vingt derni&egrave;res ann&eacute;es sest 
    &eacute;lev&eacute;e une pers&eacute;cution implacable contre eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis all&eacute; dans ces anciens lieux o&ugrave; ils br&ucirc;l&egrave;rent 
    leur corps dans ces cr&eacute;matoires et o&ugrave; ils utilisaient leurs 
    cendres pour fertiliser le terrain; ils avaient br&ucirc;l&eacute; des enfants 
    et des femmes juifs, et fait tout cela. Puis ils essaient de le nier. Emmenez-les 
    donc pour leur montrer o&ugrave; cela sest pass&eacute;. <b>Ce fut une pers&eacute;cution 
    en r&egrave;gle contre Isra&euml;l, car c&eacute;tait pour lui le temps de 
    lappel &agrave; revenir &agrave; lExpiation</b>; Isra&euml;l se trouve toujours 
    sous lexpiation de lagneau naturel. Le v&eacute;ritable Agneau de Dieu est 
    lExpiation, mais Isra&euml;l La rejet&eacute; et le Sang est toujours rest&eacute; 
    sur lui depuis lors.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quIl pr&eacute;pare le peuple. Comme la septi&egrave;me Trompette et le septi&egrave;me 
    Sceau sont parfaits! Tous deux concernaient parfaitement la pers&eacute;cution 
    des Juifs. Remarquez que dans Apocalypse 9.13 (maintenant, observez attentivement), 
    sous le sixi&egrave;me Sceau il y avait deux cents millions de cavaliers qui 
    se trouvaient sur les rives de lEuphrate et qui furent d&eacute;li&eacute;s 
    sous la sixi&egrave;me trompette. Aujourdhui il ny a pas deux cents millions 
    de cavaliers dans le monde, mais il y eut alors deux cents millions de cavaliers. 
    Remarquez ceci. Jaimerais que vous le notiez afin que vous puissiez le lire. 
    Ce n&eacute;taient pas des chevaux naturels; ils crachaient du feu, avaient 
    des cuirasses de jaspe, ils avaient des queues dont le bout ressemblait &agrave; 
    la t&ecirc;te dun serpent qui mordait. Vous voyez, c&eacute;taient des chevaux 
    spirituels, des d&eacute;mons spirituels, des chevaux de guerre; <b>ces d&eacute;mons 
    surnaturels s&eacute;taient install&eacute;s le long de lEuphrate durant 
    toutes ces ann&eacute;es. Qu&eacute;tait-ce? Lancien empire romain qui revivait 
    pour pers&eacute;cuter les Juifs</b>. Durant pr&egrave;s de deux mille ans, 
    ils s&eacute;taient install&eacute;s sur les rives de lEuphrate, c&eacute;tait 
    une secte religieuse qui ne pouvait parvenir &agrave; la terre promise et 
    qui tentait de passer de lautre c&ocirc;t&eacute;. Vous savez que lEuphrate 
    traverse Eden. Mais deux cents millions de d&eacute;mons de la pers&eacute;cution 
    &eacute;taient li&eacute;s l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    remarquez ce qui se passa lorsque sonna la sixi&egrave;me trompette. Ils se 
    d&eacute;cha&icirc;n&egrave;rent contre les Juifs, il y eut la pers&eacute;cution 
    des Juifs! Ces d&eacute;mons surnaturels qui se trouvaient l&agrave; depuis 
    presque deux mille ans se d&eacute;cha&icirc;n&egrave;rent contre les Juifs 
    au travers de Staline et dHitler.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    dites: &laquo;Eh bien, il ne sagit pas de Rome&raquo;. <b>Cest le m&ecirc;me 
    esprit et il fit les m&ecirc;mes choses quil fit aux Chr&eacute;tiens durant 
    les jours de lancienne Rome pa&iuml;enne, cest ce m&ecirc;me esprit qui 
    se d&eacute;cha&icirc;na contre les Juifs.</b> Observez maintenant comment 
    nous s&eacute;parons lun de lautre lIsra&euml;l naturel de lEglise spirituelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    que sous le cinqui&egrave;me Sceau, chacun des martyrs qui soupiraient re&ccedil;ut 
    une robe selon la Parole de Dieu. Elle leur fut donn&eacute;e par gr&acirc;ce, 
    car ils avaient &eacute;t&eacute; aveugl&eacute;s afin quils ne puissent 
    pas voir lEvangile et que ce peuple puisse &ecirc;tre appel&eacute; hors 
    des nations pour &ecirc;tre lEpouse. La Bible dit que sous cette trompette, 
    ces Juifs qui &eacute;taient absolument contre Christ et tout cela re&ccedil;urent 
    des robes. <b>La Bible dit que cest parce quils avaient &eacute;t&eacute; 
    aveugl&eacute;s; et ils furent aveugl&eacute;s pour que vous soyez sauv&eacute;s!</b> 
    Et le Dieu juste sait quils Lauraient re&ccedil;u, mais ils furent aveugl&eacute;s 
    pour que vous soyez sauv&eacute;s. Cest ce que dit la Bible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Par 
    quel lien cet empire romain &eacute;tait-il maintenu? Il &eacute;tait maintenu 
    par les pouvoirs eccl&eacute;siastiques lorsque la Rome pa&iuml;enne devint 
    la Rome papale; elle sinstalla alors dans ces traditions chr&eacute;tiennes, 
    <b>m&ecirc;lant une partie de christianisme avec les superstitions romaines, 
    ladoration des femmes, et tout ce fatras comme No&euml;l et tous ces jours 
    de f&ecirc;tes religieuses</b>. Cela a &eacute;t&eacute; tellement li&eacute; 
    &agrave; ces traditions quon ne peut plus len s&eacute;parer, et cela est 
    contraire aux principes chr&eacute;tiens. Il sagit toujours du m&ecirc;me 
    esprit pa&iuml;en et impie! Et cet esprit sinfiltra dans les nations du monde, 
    selon les proph&eacute;ties dEz&eacute;chiel et des autres. Et il se d&eacute;cha&icirc;na 
    sur les Juifs qui ne connaissaient rien de cet esprit. Cest l&agrave; que 
    r&eacute;sident les myst&egrave;res qui &eacute;taient cach&eacute;s sous 
    ce Sceau-l&agrave;, vous voyez. Remarquez que nous avons pass&eacute; au travers 
    de cela. Et je vous montrerai cette trompette-ci, cette derni&egrave;re trompette 
    et ce qui arrivera. Les voici: Ces trompettes sont d&eacute;cha&icirc;n&eacute;es 
    contre les Juifs, non contre les nations (ne le voyez-vous pas?<i>).</i> <b>D&egrave;s 
    que ces Sceaux sont ouverts, les nations sont scell&eacute;es. Le temps sera 
    termin&eacute;, lEglise aura &eacute;t&eacute; appel&eacute;e.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    souvenez-vous de la vision de lautre jour? Vous souvenez-vous de ce qui avait 
    &eacute;t&eacute; pr&eacute;vu? Combien se souviennent du dimanche dil y 
    a quinze jours? Comme cela sest pr&eacute;sent&eacute; parfaitement, nous 
    lavons vu exactement. Vous avez vu comme cette chose sale et obsc&egrave;ne 
    appel&eacute;e &eacute;glise s&eacute;leva (la vulgarit&eacute; &eacute;tait 
    &agrave; son point culminant) <b>et cette petite Epouse sortit de chaque nation, 
    chaque partie de cette Epouse &eacute;tant habill&eacute;e selon la nation 
    do&ugrave; elle venait; Elle &eacute;tait parfaite et marchait devant le 
    Seigneur</b>. Remarquez que viendra un temps o&ugrave; ils diront: &laquo;Eh 
    bien, je croyais que lEglise devait partir avant la pers&eacute;cution. Je 
    pensais quil y aurait un enl&egrave;vement&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    sest d&eacute;j&agrave; pass&eacute; et vous ne lavez pas su. Cest ce 
    quIl dit un jour au sujet de Jean, vous savez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    dirent: Pourquoi les scribes disent-ils que le proph&egrave;te Elie doit 
    venir premi&egrave;rement?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Il est d&eacute;j&agrave; venu. Et m&ecirc;me les disciples ne le savaient 
    pas. Ils lui ont fait ce quils ont voulu. Lenl&egrave;vement aura lieu 
    de la m&ecirc;me mani&egrave;re. A une heure Cest ce quIl a promis de faire. 
    Il na pas promis de montrer Elie de la m&ecirc;me mani&egrave;re, mais Il 
    a promis denlever lEpouse ainsi, cela se passera &agrave; lheure &agrave; 
    laquelle vous ne penserez pas, en un instant, en un clin doeil; et lEpouse 
    sera enlev&eacute;e. Mais vous serez laiss&eacute;s. Ce sera alors le moment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a deux mille ans, cet esprit ne put se mouvoir au travers du peuple romain, 
    de l&eacute;glise romaine. Mais ce m&ecirc;me esprit qui descendit dabord 
    sur Mussolini &agrave; Rome, sur ce dictateur</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez que les sept choses quIl me montra en 1933 devaient arriver. Cinq sont 
    d&eacute;j&agrave; arriv&eacute;es. Le docteur Lee Vayle est en train d&eacute;crire 
    un livre &agrave; ce sujet. Vous voyez, cinq choses se sont parfaitement accomplies 
    et il ne reste plus que deux choses. Il a dit que cela arriverait juste avant 
    Sa venue. Nous sommes maintenant &agrave; la fin et observez comment cette 
    sixi&egrave;me chose se met en place. Vous voyez, tout sest accompli parfaitement, 
    m&ecirc;me les guerres et la mani&egrave;re dont cela devait arriver. Tout 
    sest accompli &agrave; la lettre et rien na jamais manqu&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez 
    un peu les gens: nous devrions faire des inventaires toutes les heures! Nous 
    ne savons pas o&ugrave; nous en sommes! Nous sommes vraiment proches!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sous 
    le sixi&egrave;me Sceau, ces deux cents millions de d&eacute;mons spirituels 
    partirent de Rome pour aller en Allemagne avec Hitler. Remarquez quil est 
    dit dans la Bible quils re&ccedil;urent le pouvoir comme rois mais quils 
    ne furent pas couronn&eacute;s. Un dictateur nest pas couronn&eacute; roi, 
    il re&ccedil;oit simplement le pouvoir dun roi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    lEsprit de Dieu se meut &agrave; travers moi maintenant et Il me dit quelque 
    chose; je ne sais pas comment lexprimer ni que dire, aussi ferais-je peut-&ecirc;tre 
    mieux de ne rien dire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que deux cents millions de d&eacute;mons se d&eacute;cha&icirc;n&egrave;rent 
    sur ces Juifs lorsquils les br&ucirc;l&egrave;rent, les crucifi&egrave;rent, 
    leur inject&egrave;rent de lair dans les veines; ils en tu&egrave;rent jusqu&agrave; 
    ce quils naient plus de gaz pour les tuer, alors ils les fusill&egrave;rent 
    jusqu&agrave; ce quils naient plus de balles pour les tuer, ils firent 
    tout ce quils pouvaient pour les tuer. Ils br&ucirc;l&egrave;rent leur corps 
    et leur firent autre chose encore, les pendant aux palissades, m&ecirc;me 
    les enfants et tous ces gens innocents. Parce quils &eacute;taient juifs, 
    ils furent trait&eacute;s de cette mani&egrave;re. Mais Dieu dit quIl leur 
    donna une robe &agrave; chacun, bien quils ne leussent pas m&eacute;rit&eacute;e; 
    <b>dans Sa gr&acirc;ce Il les aveugla afin que nous puissions voir</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ce 
    septi&egrave;me Sceau na pas encore &eacute;t&eacute; ouvert, vous savez, 
    il sagit de Sa venue.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    tandis quils sont encore sous Mais comme &agrave; Jean, Il nous en a donn&eacute; 
    la vision. Il lenleva Un jour quIl marchait le long du rivage, Pierre Lui 
    demanda: Quen est-il de cet homme qui repose sur Ton sein?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Que cela vous ferait-il sil restait jusqu&agrave; ce que je vienne?. 
    Vous voyez, Jean ne resta pas, mais Il lenleva et Lui montra les choses qui 
    devaient arriver avant quIl ne vienne. Il lui montra simplement ces choses, 
    faisant d&eacute;filer tout Son plan devant Jean.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez, 
    nous trouvons maintenant que ce pouvoir naturel se d&eacute;cha&icirc;na contre 
    une nation naturelle, Isra&euml;l. Et que cela fit-il? Cela entra&icirc;na 
    la guerre et tous ces meurtres et ces pers&eacute;cutions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jesp&egrave;re 
    que Dieu vous ouvre les yeux sur cela maintenant, car je r&eacute;alise que 
    je ne madresse pas seulement &agrave; cette &eacute;glise ici; cet enregistrement 
    fait le tour du monde. Et je nai pas lintention de blesser les sentiments 
    de quiconque, mais je veux simplement dire la v&eacute;rit&eacute;. Maintenant 
    le royaume eccl&eacute;siastique est venu du r&eacute;veil naturel de lancienne 
    Rome pa&iuml;enne. <b>Ce royaume eccl&eacute;siastique a toujours &eacute;t&eacute; 
    ennemi de ces Juifs et il les &eacute;crasa</b> (le lion avec les dents et 
    toutes ces choses, qui &eacute;crasa et brisa les peuples: c&eacute;tait 
    Rome)<b>, il a toujours &eacute;t&eacute; lennemi de Dieu.</b> Et il se d&eacute;cha&icirc;na 
    dans le m&ecirc;me esprit au travers des dictateurs du monde car le syst&egrave;me 
    religieux continuait &agrave; dominer; maintenant il lui a &eacute;t&eacute; 
    donn&eacute; libre cours. Quest-ce que cela a fait?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    Il la dit, il viendrait par la ruse et les flatteries. Et qua-t-il fait? 
    <b>Il a entra&icirc;n&eacute; les protestants dans le conseil mondial oecum&eacute;nique 
    des &eacute;glises, il a fait venir sur tous lesprit de lantichrist</b>; 
    cest lheure de lappel de lEpouse et tout comme il le fit pour les autres, 
    cet esprit les a emmen&eacute;s &agrave; labattoir. Comment? Cet esprit se 
    d&eacute;cha&icirc;na dans l&eacute;glise eccl&eacute;siastique. Sur quoi 
    se d&eacute;cha&icirc;na-t-il? <b>Pas sur les d&eacute;nominations mais sur 
    lEpouse!</b> Mais voici ce que vous devriez comprendre: lEpouse ne passera 
    pas au travers de ce temps. La Bible dit que non. L&eacute;glise le fera 
    mais pas lEpouse. Ne pouvez-vous pas voir cela? Pasteurs, fr&egrave;res, 
    ne pouvez-vous pas voir cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    dites que lEglise doit passer par la pers&eacute;cution pour &ecirc;tre amen&eacute;e 
    &agrave; la perfection, <b>mais cest le Sang de J&eacute;sus-Christ qui rend 
    lEpouse parfaite</b>. Un homme qui choisit une femme ne lui inflige pas toute 
    une s&eacute;rie de punitions; <b>elle a d&eacute;j&agrave; trouv&eacute; 
    gr&acirc;ce aupr&egrave;s de lui. Il lui est engag&eacute;</b>. <b>Et sil 
    y a quelque chose, il lui tiendra la main afin de la pr&eacute;server de tout 
    cela.</b> Sa gr&acirc;ce sur eux est tellement grande; et il en sera de m&ecirc;me 
    avec lEpouse, il en est de m&ecirc;me avec lEpouse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes des cr&eacute;atures indignes ne m&eacute;ritant que lenfer, mais 
    Sa gr&acirc;ce nous en pr&eacute;serve. Regardez combien de gens perdus et 
    aveugles combien de p&eacute;cheurs il y avait dans le monde &agrave; lheure 
    o&ugrave; je fus sauv&eacute;! <b>Dieu ma sauv&eacute; pour un but, et par 
    Sa volont&eacute;, je suis d&eacute;termin&eacute; &agrave; accomplir ce but.</b> 
    Peu mimporte o&ugrave; va tout le reste, je veux le faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    en cette heure o&ugrave; je vois toutes les &eacute;glises prestigieuses et 
    riches qui disent navoir besoin de rien, alors quelles sont mis&eacute;rables, 
    malheureuses, aveugles, quelles vous tapotent sur l&eacute;paule voulant 
    vous compromettre avec elles, <b>alors je sais que je suis n&eacute; pour 
    un but: condamner cette chose et appeler les gens &agrave; en sortir</b>. 
    Oui, cest ce que je fais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous, 
    lorsque J&eacute;sus vint sur terre, il ny eut m&ecirc;me pas un pour cent 
    des gens sur la terre qui surent quIl &eacute;tait l&agrave;. Il vint chercher 
    ce groupe &eacute;lu, Il dit: Personne ne vient &agrave; moi si mon P&egrave;re 
    ne lattire. Et tous ceux que le P&egrave;re ma donn&eacute;s (temps pass&eacute;) 
    viendront. Ils conna&icirc;tront cela; ils entendront.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    le d&eacute;cha&icirc;nement de lesprit eccl&eacute;siastique. Vingt ans 
    apr&egrave;s cette guerre, nous voyons le d&eacute;cha&icirc;nement de lesprit 
    eccl&eacute;siastique; et sous quoi cela se passe-t-il? Cest sous le septi&egrave;me 
    Sceau, la septi&egrave;me trompette qui sonne pour les Juifs. Observez lobscurcissement 
    de la lune. A quelle occasion? Le voyez-vous dessin&eacute; l&agrave;? <b>Le 
    Fils de lhomme a &eacute;t&eacute; chass&eacute; de l&eacute;glise. Quest-ce 
    donc? Ils se sont joints au groupe eccl&eacute;siastique.</b> Le mouvement 
    oecum&eacute;nique et le Conseil mondial des &eacute;glises a attir&eacute; 
    chaque homme Pourquoi cette chose existe-t-elle? Eh bien, vous devez leur 
    soumettre tout votre enseignement &eacute;vang&eacute;lique et toutes ces 
    choses! Comment deux hommes peuvent-ils marcher ensemble sils ne se sont 
    accord&eacute;s auparavant? Ils ne le peuvent pas. J&eacute;sus dit quils 
    ne le peuvent pas. Et comment une &eacute;glise de M&eacute;thodistes peut-elle 
    marcher avec une &eacute;glise de Baptistes? Comment lEglise de Christ peut-Elle 
    marcher avec les Presbyt&eacute;riens? Comment les Catholiques peuvent-ils 
    marcher avec les Protestants? <b>Mais lEpouse peut marcher avec la Parole 
    qui est Christ; il faut que ce soit en accord, non avec le syst&egrave;me 
    eccl&eacute;siastique mais avec la Parole. Pour marcher avec la Parole, vous 
    devez &ecirc;tre en accord avec Elle.</b> Cest ce que J&eacute;sus a dit 
    et cela est juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez, 
    la voici. Elle est d&eacute;cha&icirc;n&eacute;e pour appeler au rassemblement 
    toutes ces petites choses rest&eacute;es en suspens. Eh bien, de toute mani&egrave;re, 
    cela ne fait aucune diff&eacute;rence. Cest ce que Satan dit &agrave; Eve: 
    Cela ne fait aucune diff&eacute;rence. Cest tr&egrave;s bien. Certainement 
    Dieu est un Dieu bon; Il nous aime tous. <b>Non, ce nest pas ce quIl fait!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">On 
    entend tellement de choses au sujet de ce Dieu bon. <b>Il est un Dieu bon, 
    mais &eacute;tant bon, Il doit &ecirc;tre juste. Il ny a pas de bont&eacute; 
    sans justice; il ny a pas de justice sans loi, sans punition, sans p&eacute;nalit&eacute;.</b> 
    Et cest lheure dans laquelle nous vivons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    rapidement, observez ces d&eacute;mons surnaturels. Sous la protection dune 
    nation unie, de groupes unis, de lEst et de lOuest r&eacute;unis Tout comme 
    le pied droit et le pied gauche de limage que vit Daniel ne pouvaient saccorder 
    et se m&ecirc;ler ensemble. Le mot <i>Eisenhower </i>signifie fer et <i>Khrouchtchev 
    </i>signifie argile. Et il &ocirc;ta sa chaussure et en frappa le pupitre 
    [fr&egrave;re Branham frappe le pupitre  N.d.R.] lorsque la Soci&eacute;t&eacute; 
    des Nations Cest ce que fit Khrouchtchev, secouant la poussi&egrave;re</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    mes fr&egrave;res, dans quelle heure nous vivons! Lheure de l&eacute;glise 
    et de sa condition. <b>Mais Dieu soit lou&eacute;, la petite Epouse sest 
    pr&eacute;par&eacute;e. Cela ne sera pas long</b>, tenez bon. Je ne sais pas 
    combien de temps cela durera, je ne sais pas quand cela viendra (personne 
    ne le sait), mais nous savons que cest proche maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Voyez 
    ce quau naturel ces esprits eccl&eacute;siastiques ont fait &agrave; ces 
    Juifs. C&eacute;tait un peuple qui sen tenait aux lois de Dieu.</b> Peu 
    importe combien d&eacute;glises se sont &eacute;lev&eacute;es et tout le 
    reste, ils &eacute;taient aveugl&eacute;s &agrave; l&eacute;gard de Christ 
    et sen tenaient &agrave; cette Loi. Et Dieu leur donna des robes &agrave; 
    chacun dentre eux car ils avaient &eacute;t&eacute; martyris&eacute;s. Vous 
    voyez? Ils ont &eacute;t&eacute; aveugl&eacute;s pour que nous soyons sauv&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    maintenant lEglise qui ne conna&icirc;t rien dautre que la Bible; Elle ne 
    soccupe pas dun syst&egrave;me eccl&eacute;siastique, dune d&eacute;nomination. 
    Elle ne conna&icirc;t rien de tout cela, toutes ces choses lui sont &eacute;trang&egrave;res. 
    Elle ne conna&icirc;t que Lui et Lui seul.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    les gens sont en quelque sorte comme Pierre et ceux qui se trouvaient sur 
    la montagne de la Transfiguration. Ils furent tout enthousiasm&eacute;s lorsquils 
    virent ce que fit le surnaturel, et lun deux dit: Nous ferons une &eacute;glise 
    pour le proph&egrave;te et une pour Mo&iuml;se. Et cest ainsi que les gens, 
    les Pentec&ocirc;tistes font. Ils disent: &laquo;Nous ferons une assembl&eacute;e 
    de Dieu, et une Eglise de Dieu et une de lUnit&eacute;, et une de la Dualit&eacute;&raquo;, 
    et ainsi de suite comme cela. <b>Mais tandis quil parlait encore, J&eacute;hovah 
    cria: Celui-ci est mon Fils bien-aim&eacute;, Qui est la Parole; &eacute;coutez-Le, 
    Il est la Parole!.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    vivons dans une heure o&ugrave; les esprits eccl&eacute;siastiques sunissent 
    afin de tous les amener &agrave; ce grand abattage pour les liquider; tout 
    cela est d&eacute;j&agrave; inscrit dans cette nation ici. Et ces &eacute;glises 
    devront &ecirc;tre ferm&eacute;es, &agrave; moins que vous ne soyez avec lorganisation. 
    Cest lunion, le boycottage, tout comme la marque de la b&ecirc;te. Et &agrave; 
    pr&eacute;sent, vous voyez ce quest la b&ecirc;te, nest-ce pas? Cest un 
    pouvoir. Et ce pouvoir, ce pouvoir eccl&eacute;siastique, J&eacute;sus dit 
    quil serait tellement proche de la chose v&eacute;ritable quil s&eacute;duirait 
    m&ecirc;me les &eacute;lus si cela &eacute;tait possible. <b>Mais Il a promis 
    de nous donner quelque chose en ce jour afin que nous ne soyons point tromp&eacute;s; 
    et il sagit de la Parole et de Christ qui nous La rendrait manifeste.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    sont des d&eacute;mons surnaturels, invisibles &agrave; loeil, <b>mais vous 
    pouvez voir ce quils font. Vous voyez?</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez, 
    tandis que ce groupe chevauche, se pr&eacute;parant &agrave; fouler tout ce 
    qui nest pas en accord avec Lui, il est un autre groupe qui se pr&eacute;pare 
    dans Apocalypse 19. La prochaine fois o&ugrave; dans la Bible il est parl&eacute; 
    de lEpouse, Elle vient non pas exactement sur des chevaux, mais la Bible 
    dit quIl &eacute;tait sur un cheval blanc et que larm&eacute;e des Cieux 
    Le suivait sur des chevaux blancs. Est-ce juste? Pendant que ce groupe &agrave; 
    en bas a &eacute;t&eacute; li&eacute; par deux cents millions de d&eacute;mons 
    sur les rives de lEuphrate durant presque deux mille ans, cette &eacute;glise 
    a aussi li&eacute; le Saint-Esprit pendant presque deux mille ans lors du 
    martyre et des &acirc;ges de lEglise. Il a &eacute;t&eacute; li&eacute; non 
    sur les rives de lEuphrate, <b>mais &agrave; la porte des credo et des dogmes, 
    &agrave; tel point que le Saint-Esprit ne peut plus oeuvrer dans l&eacute;glise 
    &agrave; cause des syst&egrave;mes faits par les hommes</b>. Mais Elle va 
    &ecirc;tre lib&eacute;r&eacute;e. Elle revient, Cest ce que dit la Bible. 
    <b>Et Lucifer et Mica&euml;l se rencontreront de nouveau sur les champs de 
    bataille comme il en fut au d&eacute;but.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    avaient &eacute;t&eacute; li&eacute;s l&agrave; pendant presque deux mille 
    ans. Pas tout &agrave; fait deux mille ans car les Romains continu&egrave;rent 
    &agrave; tuer les Juifs. Qui tua les Juifs? Qui &eacute;tait Titus? Un g&eacute;n&eacute;ral 
    romain. Et le sang coula hors des portes de la ville, ils massacr&egrave;rent 
    des femmes, des enfants et tout. Ez&eacute;chiel na-t-Il pas dit quils le 
    feraient? Le Saint-Esprit allait au milieu de la ville et posait une marque 
    sur les gens qui soupiraient et pleuraient. Et les autres, ces massacreurs 
    qui &eacute;taient install&eacute;s l&agrave;, avan&ccedil;aient (&laquo;Tenez-les, 
    tenez-les jusqu&agrave; ce quils arrivent!&raquo;) et massacraient tout 
    ce qui se trouvait l&agrave;. Femmes, enfants, b&eacute;b&eacute;s, ils &eacute;taient 
    tous massacr&eacute;s. <b>Et cela se r&eacute;p&egrave;te exactement de la 
    m&ecirc;me mani&egrave;re. Il sagit maintenant de ce syst&egrave;me eccl&eacute;siastique 
    qui &eacute;touffe et pi&eacute;tine tout ce qui est appel&eacute; Dieu.</b> 
    Oh, ils ont leurs syst&egrave;mes, leurs organisations et leurs d&eacute;nominations, 
    mais cela na rien &agrave; faire avec la Bible. Ils auront vite fait de vous 
    dire quils ne croient m&ecirc;me pas en Elle. Certainement! Ils disent ce 
    que dit lEglise. Ce qui importe, cest ce que Dieu dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LEpouse 
    est avec la Parole, ils sont un. Comment peuvent-ils &ecirc;tre un? <b>Lorsque 
    cette Parole qui est &eacute;crite ici vient en vous, alors vous et la Parole 
    devenez un (cest exactement ce quIl a promis). Alors Elle sinterpr&egrave;te 
    dElle-m&ecirc;me.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    na pas besoin dinterpr&egrave;te. Ils disent: &laquo;Eh bien, nous linterpr&eacute;tons 
    comme ceci&raquo;. Vous navez pas le droit dinterpr&eacute;ter quoi que 
    ce soit. <b>Dieu fait Lui-m&ecirc;me Sa propre interpr&eacute;tation.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    dit: Quil y ait de la lumi&egrave;re! et il y eut la lumi&egrave;re. Qui 
    interpr&egrave;te cela? Il dit: Une vierge concevra, et cest ce qui arriva. 
    Cela na pas besoin dinterpr&egrave;te, cest d&eacute;j&agrave; interpr&eacute;t&eacute;. 
    Dieu dit que ces choses arriveraient en ce jour, et cest ce qui se passe. 
    Cela na pas besoin d&ecirc;tre interpr&eacute;t&eacute;, cela sinterpr&egrave;te 
    de soi-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh 
    mon Dieu! Remarquez dans Apocalypse 9.1, sous la cinqui&egrave;me trompette, 
    il est parl&eacute; de ce roi de deux cents millions de chevaux. Ils avaient 
    un roi et nous remarquons quil sagissait dune &eacute;toile d&eacute;chue. 
    Pourquoi es-tu tomb&eacute; du Ciel, &ocirc; Lucifer? (Oh, comme le docteur 
    Smith a &eacute;crit cela de mani&egrave;re confuse! mais cela ne fait rien. 
    Vous voyez, ce n&eacute;tait pas pour son temps. Tr&egrave;s bien.) C&eacute;tait 
    un puits sans fond. Leur roi &eacute;tait roi dun puits sans fond, Apocalypse 
    17.8. (Jai not&eacute; ici quelque chose et je vais le lire. Voyez Apocalypse 
    17.8, je veux voir ce quil est dit ici car je ne sais pas comment continuer.).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>La 
    b&ecirc;te que tu as vue &eacute;tait, et elle nest plus. Elle doit monter 
    de lab&icirc;me, et aller &agrave; la perdition. Et les habitants de la terre, 
    ceux dont le nom na pas &eacute;t&eacute; &eacute;crit d&egrave;s la fondation 
    du monde dans le livre de vie, s&eacute;tonneront en voyant la b&ecirc;te, 
    parce quelle &eacute;tait, et quelle nest plus, et quelle repara&icirc;tra.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez? <i>Elle &eacute;tait; </i>un pape meurt, un autre se l&egrave;ve. La 
    b&ecirc;te <i>qui &eacute;tait, qui nest plus, qui est, qui nest plus, qui 
    est, </i>ne change pas sa mani&egrave;re. De tout temps, en toute chose, le 
    pape doit avancer selon le m&ecirc;me syst&egrave;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    o&ugrave; cela en arrivera-t-il? Au puits sans fond. <b>Et la Bible dit que 
    le conducteur de ces gens venait du puits sans fond et quil &eacute;tait 
    leur roi; il sest install&eacute; avec une triple couronne et les Protestants 
    se sont joints &agrave; lui.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour, jai entendu un pr&ecirc;tre luth&eacute;rien dire: &laquo;Eh bien, 
    les gens me demandent pourquoi je porte un faux col. Comment peuvent-ils me 
    dire?&raquo;. Etiez-vous l&agrave;? Oui. N&eacute;tait-ce pas ridicule? 
    Jeus presque envie de vomir, je partis de lestrade. Ils disaient: &laquo;Il 
    ne devrait pas y avoir de diff&eacute;rence&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    Martin Luther entendait cela, il se retournerait dans sa tombe et dirait: 
    &laquo;Vous &ecirc;tes des hypocrites, vous n&ecirc;tes pas des miens&raquo;. 
    Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    savez-vous o&ugrave; cela m&egrave;ne, de dire: &laquo;Il ny a pas de diff&eacute;rence&raquo;?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a une diff&eacute;rence! M&ecirc;me dans lindividu il y a une diff&eacute;rence. 
    Dieu dit: <i>Mettez-moi &agrave; part Barnabas et Saul. </i>Cest juste. 
    A cause de leur oeuvre <b>Dieu est un s&eacute;parateur, Il ne m&eacute;lange 
    pas.</b> Aujourdhui l&eacute;glise veut quelquun qui m&eacute;lange bien 
    le tout, qui les laisse porter des maillots de bain, des shorts et toutes 
    ces autres choses, sortir et se comporter ainsi. Mais Dieu dit: <i>Mettez-moi 
    &agrave; part. </i>S&eacute;parez-vous du monde!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons dans Apocalypse que leur roi venait du puits sans fond et ce fut le 
    m&ecirc;me qui alla &agrave; la perdition, qui partit et revint, partit encore 
    et revint Remarquez dans L&eacute;vitique 23 combien linterpr&eacute;tation 
    est parfaitement en accord avec la Parole que nous essayons dapporter maintenant. 
    Observez ceci maintenant, lordre</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    simplement ceci pendant un moment dans L&eacute;vitique 23. Maintenant nous 
    ne voulons pas manquer ceci, mais nous allons le lire exactement de la mani&egrave;re 
    dont le Seigneur la &eacute;crite ici pour nous. (Je ne peux certainement 
    pas trouver L&eacute;vitique dans Exode, nest-ce pas?) Tr&egrave;s bien, 
    voici L&eacute;vitique maintenant:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>LEternel 
    parla &agrave; Mo&iuml;se, et dit. Parle aux enfants dIsra&euml;l, et dis: 
    Le septi&egrave;me mois, le premier jour du mois, vous aurez un jour de repos, 
    publi&eacute; au son des trompettes, et une sainte convocation. </i>(Vous 
    voyez?) <i>Vous ne ferez aucune oeuvre servile, et vous offrirez &agrave; 
    lEternel des sacrifices consum&eacute;s par le feu. </i>(Maintenant observez). 
    <i>LEternel parla &agrave; Mo&iuml;se, et dit. Le dixi&egrave;me jour de 
    ce septi&egrave;me mois, ce sera le jour des expiations.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, lexpiation suivait Observez maintenant. Lexpiation suivait le son 
    de la trompette. Comme cest beau! <b>Le jour de lexpiation suivait la trompette. 
    </b>Maintenant, pour nous, les cinquante jours de trompette symbolisent le 
    moment o&ugrave; la trompette retentit &agrave; Pentec&ocirc;te, cest-&agrave;-dire 
    au cinquanti&egrave;me jour. Mais ensuite les Juifs rejet&egrave;rent cela; 
    <b>maintenant le but de ces trompettes est de les appeler pour quils reviennent 
    &agrave; cette Expiation quils ont rejet&eacute;e.</b> Ils lont rejet&eacute;e 
    afin que nos yeux soient ouverts; les leurs furent ferm&eacute;s. Et pendant 
    ce temps, les Sceaux furent ouverts et les trompettes retentirent. Et maintenant, 
    les trompettes retentissent juste avant que le Messie vienne, car ils doivent 
    retourner en Palestine. Souvenez-vous que Dieu dut endurcir le coeur de Pharaon 
    pour quils sortent dEgypte; et Il endurcit Staline, Mussolini et tous les 
    autres afin de les ramener dans la terre promise o&ugrave; les cent quarante-quatre 
    mille sont cens&eacute;s se trouver. Et maintenant, pour la premi&egrave;re 
    fois depuis des milliers dann&eacute;es, depuis deux mille cinq cents ans, 
    Isra&euml;l est une nation avec son propre drapeau, sa propre arm&eacute;e 
    et elle est prise en consid&eacute;ration dans les Nations Unies. Cest la 
    premi&egrave;re fois que cela arrive. Le plus ancien drapeau qui ait flott&eacute; 
    sur la terre flotte de nouveau aujourdhui. Cest l&eacute;toile de David 
    &agrave; six pointes. Il a dit quen ces derniers jours Il &eacute;l&egrave;verait 
    de nouveau cet embl&egrave;me, quil reviendrait. Nous sommes &agrave; la 
    fin. Il ny a aucun doute &agrave; ce sujet, nous y sommes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous voyons dans Apocalypse 9 que, sous la septi&egrave;me trompette, leur 
    roi venait du puits sans fond; et dans L&eacute;vitique nous voyons que cette 
    interpr&eacute;tation est parfaitement en accord avec la Parole, car le jour 
    de lexpiation suivait imm&eacute;diatement le jubil&eacute; de Pentec&ocirc;te. 
    Lordonnance du temps de la f&ecirc;te se trouvait entre la f&ecirc;te de 
    Pentec&ocirc;te et le jour de lexpiation; la trompette retentissait pour 
    lexpiation; la f&ecirc;te de Pentec&ocirc;te en &eacute;tait s&eacute;par&eacute;e 
    par une longue p&eacute;riode.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez, 
    il y avait une longue p&eacute;riode de temps entre la f&ecirc;te de Pentec&ocirc;te 
    et le moment o&ugrave; les trompettes retentissaient. Il y avait cinquante 
    jours depuis la pr&eacute;sentation de la gerbe des pr&eacute;mices jusqu&agrave; 
    la f&ecirc;te de Pentec&ocirc;te. Or cinquante jours repr&eacute;sentent exactement 
    sept sabbats. Et les sept sabbats sont les sept &acirc;ges de lEglise. Comprenez-vous? 
    Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Maintenant, 
    durant tout ce temps, les Juifs ont &eacute;t&eacute; aveugl&eacute;s, tandis 
    que les pr&eacute;mices de Pentec&ocirc;te &eacute;taient d&eacute;vers&eacute;s 
    sur lEglise.</b> Et nous avons travers&eacute; les &acirc;ges des martyrs, 
    les &acirc;ges des r&eacute;formateurs, et maintenant cest l&acirc;ge de 
    lappel; il y a trois p&eacute;riodes pour un m&ecirc;me Esprit, tout comme 
    le P&egrave;re, le Fils, le Saint-Esprit sont Un. Vous voyez? Mais les sept 
    &acirc;ges de lEglise sont les sept sabbats; il y a exactement sept sabbats 
    entre lagitation de la gerbe et la f&ecirc;te du jubil&eacute; de Pentec&ocirc;te. 
    Dans le jubil&eacute; jusqu&agrave; lexpiation il y a cinquante jours, ce 
    qui repr&eacute;sente sept sabbats. Apr&egrave;s ces cinquante jours, lexpiation 
    est accomplie. Comprenez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Cela 
    est un type de ce quIl sest r&eacute;v&eacute;l&eacute; Lui-m&ecirc;me en 
    tant que Fils de Dieu &agrave; lEglise par le bapt&ecirc;me du Saint-Esprit 
    tout au long des &acirc;ges jusqu&agrave; l&acirc;ge de la Pentec&ocirc;te.</b> 
    Il a simplement donn&eacute; de plus en plus de r&eacute;v&eacute;lations: 
    la justification sous Luther, la sanctification sous Wesley, puis le bapt&ecirc;me 
    du Saint-Esprit; et maintenant voici le temps de lappel &agrave; sortir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    le sixi&egrave;me Sceau fut ouvert, la pers&eacute;cution frappa les Juifs 
    sur le plan physique, mais la pers&eacute;cution qui vient frappera l&eacute;glise 
    sur le plan spirituel car lEpouse aura d&eacute;j&agrave; &eacute;t&eacute; 
    appel&eacute;e. Les sabbats sont termin&eacute;s et les Juifs sont pr&ecirc;ts 
    &agrave; &ecirc;tre appel&eacute;s. A aller o&ugrave;? A la f&ecirc;te de 
    lExpiation. Oh, Eglise, ne vois-tu pas cela? <b>Appel&eacute;s &agrave; la 
    f&ecirc;te de lExpiation, pourquoi? Pour reconna&icirc;tre lExpiation</b>, 
    non plus avec des poulets et des oies et tout ce quils ont fait jusqu&agrave; 
    pr&eacute;sent, <b>mais avec lAgneau de Dieu immol&eacute; d&egrave;s la 
    fondation du monde. Isra&euml;l va conna&icirc;tre cela</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que cest une grande chose. Regardez! Oh, mon Dieu! <b>Durant ces deux mille 
    ans, le Saint-Esprit a &eacute;t&eacute; li&eacute; par les d&eacute;nominations.</b> 
    Nous d&eacute;couvrons cela. Remarquez quil y avait sept sabbats et cela 
    ne pouvait pas se terminer avant. La Bible dit quil y aurait un jour qui 
    ne serait ni nuit ni jour. Et J&eacute;sus dit que toute lEcriture doit &ecirc;tre 
    accomplie. Est-ce juste? Dites: &laquo;amen&raquo; [lassembl&eacute;e r&eacute;pond: 
    &laquo;Amen!&raquo;  N.d.R.]. Le proph&egrave;te dit quil y aurait un jour 
    qui ne serait appel&eacute; ni jour ni nuit; <b>mais quau temps du soir il 
    y aurait la Lumi&egrave;re</b>. Qu&eacute;tait-ce? Le soleil qui brille &agrave; 
    lEst est le m&ecirc;me qui brille &agrave; lOuest.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Chaque 
    fois que le soleil se l&egrave;ve, accomplit sa course et se couche, cela 
    symbolise votre vie. Le petit enfant s&eacute;veille le matin, il est tout 
    faible; &agrave; environ huit heures il va &agrave; l&eacute;cole, il en 
    sort &agrave; onze heures trente; cest alors la chaleur du jour. Puis il 
    atteint cinquante ans, soixante, soixante-dix, quatre-vingts, quatre-vingt-dix. 
    Puis vient la mort. Et le soleil qui revient le lendemain nous dit quil y 
    a une vie, une mort, un ensevelissement et une r&eacute;surrection.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    remarquez que la civilisation a progress&eacute; avec le soleil. La plus ancienne 
    civilisation que nous ayons se trouve en Chine (tout le monde sait cela). 
    O&ugrave; le Saint-Esprit est-Il venu? Sur les pays de lEst, sur les gens 
    de lEst. Et lEvangile a voyag&eacute; avec le soleil. Do&ugrave; vient-Il? 
    Il vient de lEst pour aller en Allemagne; de lAllemagne Il est all&eacute; 
    en Angleterre (Il a travers&eacute; trois fois la Manche); Il a travers&eacute; 
    la M&eacute;diterran&eacute;e pour aller en Allemagne, Il est venu de lEst 
    jusquen Allemagne &agrave; travers la M&eacute;diterran&eacute;e; Il est 
    all&eacute; en Angleterre depuis lAllemagne en traversant la Manche; puis 
    Il a travers&eacute; lAtlantique depuis lAngleterre pour aller aux Etats-Unis 
    et Il se trouve maintenant sur la c&ocirc;te Ouest! Il a travers&eacute; les 
    nations quIl a civilis&eacute;es et a continu&eacute; son chemin. La civilisation 
    a voyag&eacute;; lEvangile a voyag&eacute; avec elle. Et &agrave; pr&eacute;sent 
    toute la &laquo;racaille&raquo; se trouve sur la c&ocirc;te Ouest, qui a tout 
    ramass&eacute; comme apr&egrave;s un raz-de-mar&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    le proph&egrave;te a dit quen ce jour, le soleil ne brillerait pas, ce serait 
    un jour de t&eacute;n&egrave;bres. Ils ont eu autant de lumi&egrave;re que 
    lors dun jour de pluie; ils pouvaient se joindre aux &eacute;glises, croire 
    au Seigneur et tout cela; mais Il a dit quau temps du soir les nuages sen 
    iraient, que les d&eacute;nominations dispara&icirc;traient. <b>Au temps du 
    soir, le m&ecirc;me Evangile, la m&ecirc;me Parole faite chair, le m&ecirc;me 
    Evangile avec les m&ecirc;mes signes (comme Il la promis dans Luc 17.33) 
    appara&icirc;trait juste au moment o&ugrave; les t&eacute;n&egrave;bres se 
    dissiperaient.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    m&ecirc;me Evangile, le m&ecirc;me Christ qui vivait dans la chair il y a 
    bien longtemps au d&eacute;but, dans les gens de lEst, vivra de nouveau dans 
    les gens de lOuest au temps de la fin. &laquo;Il y aura de la lumi&egrave;re 
    au temps du soir&raquo;. Toute lEcriture est donn&eacute;e par inspiration 
    et ne peut pas &ecirc;tre bris&eacute;e. Les cinquante grands jours sont termin&eacute;s, 
    la f&ecirc;te de Pentec&ocirc;te est termin&eacute;e. Les sept sabbats qui 
    nous s&eacute;parent des trompettes sont un type des sept &acirc;ges de lEglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    que sous le sixi&egrave;me Sceau (&eacute;coutez-vous?), les ti&egrave;des 
    Pentec&ocirc;tistes (non seulement les Pentec&ocirc;tistes mais tous les autres) 
    rejet&egrave;rent la Bible. Le monde religieux rejette Christ, Il est mis 
    &agrave; lext&eacute;rieur. <b>Et lorsque ce m&ecirc;me Sceau fut ouvert, 
    ils montr&egrave;rent J&eacute;sus qui se trouvait &agrave; lext&eacute;rieur, 
    essayant dy rentrer; au m&ecirc;me moment, la trompette sonnait pour les 
    Juifs et ceux-ci reconnaissaient lExpiation!</b> Gloire! All&eacute;luia! 
    Oh, mon Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Durant 
    pr&egrave;s de deux mille ans le Saint-Esprit a &eacute;t&eacute; li&eacute; 
    par les fleuves d&eacute;nominationnels, <b>mais au temps du soir Il doit 
    &ecirc;tre lib&eacute;r&eacute; par le Message du temps du soir; le Saint-Esprit 
    revient dans lEglise, cest Christ Lui-m&ecirc;me se r&eacute;v&eacute;lant 
    dans la chair au temps du soir</b>. Il la dit, Il la promis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je lai dit, il y eut trois phases: l&acirc;ge des martyrs, l&acirc;ge des 
    r&eacute;formateurs, puis le temps de lappel &agrave; sortir. Selon Apocalypse 
    10, lorsque l&acirc;ge de Laodic&eacute;e sera termin&eacute;, les myst&egrave;res 
    de toute la Bible seront connus de lEpouse. Est-ce juste?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Selon 
    Apocalypse 10 (maintenant, &eacute;coutez bien), <b>lEpouse sera appel&eacute;e 
    par la Parole; Christ Lui-m&ecirc;me appellera lEpouse, accomplissant pleinement 
    H&eacute;breux 13.8</b> (Il est le m&ecirc;me hier, aujourdhui et pour toujours; 
    Il accomplit toujours la m&ecirc;me chose, Il est le m&ecirc;me: Celui qui 
    croit en moi, les oeuvres que je fais, Il les fera aussi, vous voyez?), Luc 
    22, Luc 17.30 et aussi Malachie 4, H&eacute;breux 4 et toutes ces promesses 
    faites dans lEcriture. Tout cela devra saccomplir entre le sixi&egrave;me 
    et le septi&egrave;me Sceau, entre la sixi&egrave;me et la septi&egrave;me 
    trompette.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    f&ecirc;te de Pentec&ocirc;te se termine &agrave; la septi&egrave;me trompette 
    car ensuite vient le septi&egrave;me Sceau, le myst&egrave;re de la venue 
    de Christ; et la trompette retentit pour les Juifs. Leur sixi&egrave;me trompette 
    retentit et elle leur fait alors conna&icirc;tre le Fils de Dieu r&eacute;v&eacute;l&eacute;.</b> 
    Cest la demi-heure qui avait &eacute;t&eacute; fix&eacute;e. Souvenez-vous 
    que toutes les trompettes retentissent pendant ce sixi&egrave;me Sceau. Le 
    sixi&egrave;me Sceau ach&egrave;ve le myst&egrave;re juste avant que le septi&egrave;me 
    Sceau ne soit ouvert.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ici L&eacute;vitique 23 et 26. Comme lEcriture est bien ordonn&eacute;e! 
    Apr&egrave;s la longue p&eacute;riode de Pentec&ocirc;te pendant laquelle 
    Isra&euml;l rejeta Et pendant la f&ecirc;te de Pentec&ocirc;te, Il appela 
    lEglise des nations &agrave; sortir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    comprennent ce quest la f&ecirc;te de Pentec&ocirc;te? <b>Ce sont les pr&eacute;mices 
    de la r&eacute;colte, les pr&eacute;mices de la r&eacute;surrection; cest 
    ce quest la f&ecirc;te de Pentec&ocirc;te.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    manquez pas ceci, vous tous! Et vous qui avez les bandes, &eacute;coutez attentivement! 
    Ceci &eacute;tait le temps de la f&ecirc;te de Pentec&ocirc;te. Les Juifs 
    sont rest&eacute;s silencieux; ils lont rejet&eacute;e. Maintenant ils doivent 
    &ecirc;tre appel&eacute;s pour lExpiation. Nous savons Qui a &eacute;t&eacute; 
    lExpiation, eux ne le savent pas. Et la trompette qui retentit apr&egrave;s 
    le jubil&eacute; de Pentec&ocirc;te appelle les Juifs &agrave; se rassembler. 
    Ne voyez-vous pas comment, sous Hitler et les autres, cette trompette de la 
    pers&eacute;cution a retenti, for&ccedil;ant les Juifs &agrave; se rassembler 
    afin daccomplir les Ecritures? Avez-vous compris &agrave; pr&eacute;sent? 
    Que tous ceux qui ont compris disent: &laquo;Amen!&raquo; [Lassembl&eacute;e 
    r&eacute;pond: &laquo;Amen!&raquo;  N.d.R.] Bien, tr&egrave;s bien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    comme L&eacute;vitique 26 ici est en accord avec lEcriture. <b>Apr&egrave;s 
    la longue p&eacute;riode de Pentec&ocirc;te qui se termine par lappel de 
    lEpouse (lEpouse est appel&eacute;e par un serviteur, lequel est rejet&eacute;), 
    Il se fait conna&icirc;tre &agrave; Isra&euml;l lors de la f&ecirc;te de lExpiation.</b> 
    Remarquez quil sagit de la m&ecirc;me chose que dans L&eacute;vitique 16, 
    lorsquil ordonna la f&ecirc;te de lExpiation. Mais ici ils sont appel&eacute;s. 
    Oh, comme cela est partait, le voyez-vous, pr&eacute;dicateurs? Ne manquez 
    pas cela, pasteurs. Cette f&ecirc;te de lExpiation dont il est parl&eacute; 
    dans L&eacute;vitique 23, 26 ou 23 et 24 est une f&ecirc;te de deuil o&ugrave; 
    il ny a pas de sacrifice de f&ecirc;te. <b>LAgneau du sacrifice avait d&eacute;j&agrave; 
    &eacute;t&eacute; tu&eacute; pour lexpiation (L&eacute;vitique 16 est exactement 
    un parall&egrave;le de cela): ce nest qu&agrave; ce moment-l&agrave; quIsra&euml;l 
    est appel&eacute; &agrave; se lamenter &agrave; cause de ses p&eacute;ch&eacute;s.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    tout cela est parfait aujourdhui! Il ne sagit pas dun nouveau sacrifice 
    (que Mo&iuml;se symbolisa en frappant le rocher pour la seconde fois; cela 
    ne marcha pas), il ne sagit pas du sacrifice dune b&ecirc;te mais il sagit 
    dune lamentation &agrave; cause du rejet de lExpiation. Oh, mon Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    trompette sonnera, la f&ecirc;te aura lieu et ils reconna&icirc;tront quils 
    avaient rejet&eacute; leur Messie. Remarquez! Ils conna&icirc;tront leur Messie 
    lorsquils Le verront. Cette fois, Celui quils attendaient viendra avec puissance. 
    <b>Il vient avec puissance pour lEpouse des nations et les Juifs vont Le 
    reconna&icirc;tre.</b> Et la Bible dit que (nous en avons d&eacute;j&agrave; 
    parl&eacute; ici il y a environ six mois. Combien se souviennent de ce message, 
    levez la main. Vous vous en souvenez s&ucirc;rement), lorsquils demand&egrave;rent 
    O&ugrave; as-Tu re&ccedil;u ces blessures?. Il r&eacute;pondit: <i>Dans 
    la maison de mes amis.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    que jai pr&ecirc;ch&eacute; sur le moment o&ugrave; Jacob avait envoy&eacute; 
    les enfants dIsra&euml;l chercher la nourriture et ces choses, et Joseph 
    agit comme sil ne les connaissait pas; souvenez-vous comment tous ces &eacute;v&eacute;nements 
    arriv&egrave;rent et comment il se fit conna&icirc;tre. Vous en souvenez-vous? 
    Et ils furent tellement &eacute;pouvant&eacute;s quils se mirent &agrave; 
    sangloter, de m&ecirc;me que Jacob qui &eacute;tait tr&egrave;s troubl&eacute;. 
    Et nous d&eacute;couvrons maintenant que les Juifs qui ont &eacute;t&eacute; 
    pers&eacute;cut&eacute;s ne savent pas o&ugrave; ils en sont.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    ils reviennent; et la Bible dit que lorsquils verront appara&icirc;tre lExpiation, 
    ils se s&eacute;pareront les uns des autres et pleureront pendant des jours 
    entiers comme une famille qui a perdu son fils unique. O&ugrave; as-Tu re&ccedil;u 
    ces blessures?, Il r&eacute;pondra: <i>Dans la maison de mes amis.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Souvenez-vous 
    que lEpouse est d&eacute;j&agrave; dans les cieux. La femme de Joseph se 
    trouvait dans le palais, et Joseph cong&eacute;dia tous ceux qui se trouvaient 
    autour de lui et se fit conna&icirc;tre &agrave; ses fr&egrave;res.</b> Vous 
    voyez? Sa femme et ses enfants se trouvaient dans le palais lorsquil retourna 
    pour se faire conna&icirc;tre aux Juifs. Cest cela lExpiation, cest cela 
    cette trompette qui retentit. Cest &agrave; ce moment-l&agrave; quils disent: 
    Oh. Quest-ce? Cest lExpiation. Do&ugrave; sont venues ces blessures?. 
    Cest cela: <i>Dans la maison de mes amis</i><i>.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    de ce que dirent les fr&egrave;res de Joseph? Ils dirent: Eh bien, nous allons 
    s&ucirc;rement &ecirc;tre tu&eacute;s. Nous avons fait cela. Nous avons mal 
    agi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Non, Dieu a fait cela pour sauver des vies. Vous souvenez-vous de cette 
    histoire dans la Gen&egrave;se? Vous voyez? Il a donc agi de cette mani&egrave;re 
    pour sauver la vie des nations, de lEpouse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Je les ai re&ccedil;ues dans la maison de mes amis, mais ne soyez pas 
    f&acirc;ch&eacute;s de mavoir vendu. Vous voyez? Nayez pas peur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    dirent: Oh, mon Dieu! Ne Lavons-nous r&eacute;ellement pas vu? Etait-ce 
    cela lExpiation? Et Lavons-nous manqu&eacute;e? Oh, Dieu!. Et il est dit 
    quils se s&eacute;par&egrave;rent et se lament&egrave;rent des jours durant. 
    Quest-ce donc? LExpiation, la tristesse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    fois-ci lExpiation ne sera pas comme le sacrifice habituel de L&eacute;vitique 
    16 et 23. Ce sera un temps de deuil &agrave; cause de leur p&eacute;ch&eacute;. 
    Et leur p&eacute;ch&eacute; fut quils Le rejet&egrave;rent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    ne voyez-vous pas o&ugrave; nous en sommes? Ne voyez-vous pas que ces trompettes 
    ne signifient rien pour nous? Elles ont toutes sonn&eacute; sous le sixi&egrave;me 
    Sceau. Vous voyez maintenant pourquoi le Saint-Esprit ne voulait pas me laisser 
    en parler? Le P&egrave;re c&eacute;leste sait que cela est vrai, je latteste 
    par cette Bible ici devant moi. Jusquavant-hier, alors que je me trouvais 
    dans ma chambre et quIl le r&eacute;v&eacute;la, je ne le savais pas. Il 
    vint &agrave; moi, me parla et le r&eacute;v&eacute;la. Je revins et dis: 
    &laquo;Femme, maintenant, jai compris; Il vient de me rencontrer et de me 
    le dire. Cest cela, ch&eacute;rie&raquo;. Vous voyez? Voil&agrave;, cela 
    concorde parfaitement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    vous qui n&ecirc;tes pas avec Lui, d&eacute;p&ecirc;chez-vous, il se peut 
    que ce soit la derni&egrave;re occasion que vous ayez. Vous ne savez pas &agrave; 
    quel moment Il peut venir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    f&ecirc;te des trompettes La Bible dit quils se s&eacute;par&egrave;rent, 
    pri&egrave;rent et sanglot&egrave;rent comme quelquun ayant perdu son unique 
    enfant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez! 
    Je veux dire encore une chose. Maintenant, &eacute;coutez attentivement, ne 
    manquez pas cela. Comme cest frappant! Entre le message du septi&egrave;me 
    ange, qui est celui du septi&egrave;me Sceau (Apocalypse 10 &eacute;tait le 
    septi&egrave;me Sceau) et les sept trompettes, entre ces deux temps Oh Dieu, 
    comment dire cela de telle mani&egrave;re que les gens le comprennent? Entre 
    la sixi&egrave;me trompette (la sixi&egrave;me trompette retentit sous le 
    sixi&egrave;me Sceau) et la septi&egrave;me trompette, <b>un proph&egrave;te 
    doit appara&icirc;tre aux nations afin de ramener les gens &agrave; la doctrine 
    de la Pentec&ocirc;te originale; et les deux t&eacute;moins dApocalypse 11 
    appara&icirc;tront aux Juifs pour les conduire &agrave; J&eacute;sus, tandis 
    que lEglise sera enlev&eacute;e</b>. Tous trois sont proph&egrave;tes. Amen! 
    La Parole de Dieu ne peut &ecirc;tre bris&eacute;e. Ce ne sera pas une d&eacute;nomination! 
    Voyez-vous cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisez 
    votre Livre et voyez si, entre la sixi&egrave;me et la septi&egrave;me trompette, 
    ne se trouve pas ins&eacute;r&eacute; le moment o&ugrave; les Juifs seront 
    appel&eacute;s &agrave; sortir. Entre la sixi&egrave;me et la septi&egrave;me 
    plaie se trouvent les cent quarante-quatre mille. Vous souvenez-vous quentre 
    le sixi&egrave;me et le septi&egrave;me Sceau il y a lappel des cent quarante-quatre 
    mille? Vous souvenez-vous de cela? Cest &agrave; ce moment-l&agrave; que 
    viennent ces trompettes et que les chevaux sont d&eacute;li&eacute;s pour 
    la pers&eacute;cution.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    entre ces deux moments se trouve le Message du septi&egrave;me ange qui a 
    condamn&eacute; les Pentec&ocirc;tistes par sa pr&eacute;dication. J&eacute;sus 
    a &eacute;t&eacute; mis dehors, Il navait pu avoir aucune coop&eacute;ration 
    avec personne. Il fut mis &agrave; lext&eacute;rieur et rejet&eacute; (cest 
    ce que dit la Bible); <b>car cest Christ manifest&eacute; parmi nous, cest 
    J&eacute;sus parmi nous manifest&eacute; dans la puret&eacute; de Sa Parole 
    et La faisant conna&icirc;tre</b>. Mes amis, il ne sagit pas dun simple 
    arrangement, cest le AINSI DIT LE SEIGNEUR, cest lEcriture.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    d&egrave;s que lEglise, lEpouse, sera rassembl&eacute;e, elle sera enlev&eacute;e 
    et ce myst&egrave;re du septi&egrave;me Sceau sera achev&eacute;. Les Juifs 
    seront appel&eacute;s par le myst&egrave;re de la septi&egrave;me trompette, 
    cest-&agrave;-dire par les deux proph&egrave;tes Elie et Mo&iuml;se. <b>Ces 
    deux proph&egrave;tes doivent revenir et cest l&agrave; o&ugrave; les Pentec&ocirc;tistes 
    m&eacute;langent le tout. Ils sattendent &agrave; ce que quelque chose arrive, 
    et lEglise sera d&eacute;j&agrave; partie et ce qui arrivera sera pour les 
    Juifs!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je sens que certains pensent quil ne peut pas sagir de Mo&iuml;se. Pourtant 
    cest de lui quil sagit. Souvenez-vous quIl peut me dire quelles sont vos 
    pens&eacute;es. Je continue de sentir que Tr&egrave;s bien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez-moi 
    vous d&eacute;velopper ceci. Il sagit de Mo&iuml;se et voici quelle est votre 
    pens&eacute;e: vous dites quil ne peut pas sagir de Mo&iuml;se, car Mo&iuml;se 
    est mort. Vous pensez quil sagit dElie et cest vrai. Et vous pensez que 
    le deuxi&egrave;me cest Enoch. Vous dites: Mo&iuml;se est d&eacute;j&agrave; 
    mort. Mais souvenez-vous quil pouvait revenir &agrave; la vie; cest ce 
    quil fit huit cents ans plus tard. Plusieurs centaines dann&eacute;es plus 
    tard il apparut sur le mont de la Transfiguration. Lazare &eacute;tait mort, 
    il fut ressuscit&eacute; puis dut mourir &agrave; nouveau. Cest s&ucirc;r! 
    M&ecirc;me les m&eacute;chants devront &ecirc;tre ramen&eacute;s &agrave; 
    la vie puis mourir une seconde fois. Est-ce juste? Otez donc cela de votre 
    esprit; il sagit de Mo&iuml;se.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">220&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    leur minist&egrave;re, voyez quil sagit exactement de ce que firent Mo&iuml;se 
    et Elie; les cieux furent ferm&eacute;s et du feu (du sang) fut r&eacute;pandu 
    sur Vous savez les choses quils firent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">221&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez-y! 
    <b>Nations, cest le temps de la fin. All&eacute;luia! Le glorieux jour du 
    Seigneur est tr&egrave;s proche. Rassemblez-vous. Cest la f&ecirc;te du Messie. 
    </b>Ils Le rejetteront puis ils d&eacute;couvriront que cest leur Messie. 
    La Bible dit que des choses remarquables telles que celle-ci devaient arriver.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">222&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    Apocalypse 11, nous voyons que leur minist&egrave;re serait celui de Mo&iuml;se 
    et dElie qui appelleraient Isra&euml;l &agrave; sortir des traditions juives, 
    tout comme le Message du septi&egrave;me ange appela lEpouse &agrave; sortir 
    des traditions pentec&ocirc;tistes. Souvenez-vous que Mo&iuml;se et Elie doivent 
    appeler Isra&euml;l &agrave; sortir de lancien sacrifice par le sang de lagneau, 
    des moutons et des ch&egrave;vres, afin de venir au v&eacute;ritable Sacrifice 
    Vivant, &agrave; la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    pourquoi ce Message du septi&egrave;me ange est-il l&agrave;, venant sous 
    la m&ecirc;me trompette, exactement la m&ecirc;me chose, sous le m&ecirc;me 
    Sceau? Pour appeler le peuple, lEpouse, &agrave; sortir des traditions du 
    monde et de la Pentec&ocirc;te pour aller dans lauthentique Expiation, la 
    Parole, Christ personnifi&eacute; dans Sa Parole ici et fait chair parmi nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Par 
    ces photographies la science la prouv&eacute;. Tout autour du monde lEglise 
    sait cela. Nous le savons vraiment car Il ne nous a jamais dit quoi que ce 
    soit avec le AINSI DIT LE SEIGNEUR qui ne se soit accompli. Na-t-Il pas dit 
    l&agrave;-bas sur la rivi&egrave;re: De m&ecirc;me que Jean-Baptiste fut 
    envoy&eacute;, ainsi?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    levant les yeux je maper&ccedil;ois quil est midi. Cest lheure du milieu 
    du jour, mes amis. Voyez comme lEcriture est parfaite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez, 
    ce ne sera pas une organisation qui descendra l&agrave;-bas pour appeler les 
    Juifs, ce seront deux hommes, Mo&iuml;se et Elie, tous deux proph&egrave;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que dans Malachie 4 Il a promis de faire la m&ecirc;me chose pour appeler 
    les nations, lEpouse. Et la Bible dit quau septi&egrave;me &acirc;ge de 
    lEglise Il serait mis hors de l&eacute;glise; tout sobscurcit compl&egrave;tement. 
    En quoi cela sobscurcit-il? <b>L&eacute;glise entre dans le syst&egrave;me 
    eccl&eacute;siastique, le Conseil oecum&eacute;nique, le Conseil mondial des 
    Eglises. Lui et Sa Parole sont mis compl&egrave;tement dehors.</b> Ils ne 
    peuvent &ecirc;tre en accord avec la Parole, vous savez quils ne le peuvent 
    pas; ils ne peuvent m&ecirc;me pas sentendre dans leurs petits groupes locaux. 
    Comment peuvent-ils saccorder &agrave; ce sujet? Cest pourquoi ils prennent 
    une autre marque de la b&ecirc;te, ils font une image &agrave; la b&ecirc;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">228&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    que la Bible dit quil y avait une image faite &agrave; la b&ecirc;te. Et 
    ces Etats-Unis ont toujours &eacute;t&eacute; du nombre <i>treize. </i>Cela 
    commen&ccedil;a avec <i>treize </i>&eacute;tats, <i>treize </i>colonies, <i>treize 
    </i>&eacute;toiles, <i>treize </i>raies; le nombre <i>treize </i>symbolise 
    toujours une femme. Elle appara&icirc;t dans le <i>treizi&egrave;me </i>chapitre 
    de lApocalypse. Au d&eacute;but c&eacute;tait un agneau: elle en avait la 
    douceur, la libert&eacute; de langage, la libert&eacute; de religion et toutes 
    ces choses; puis elle re&ccedil;ut le pouvoir et se mit &agrave; parler avec 
    tout le pouvoir quavait le dragon avant elle. Quest-ce donc? Quest-ce que 
    le dragon? Rome. <b>Vous voyez, elle a une marque, une image de la b&ecirc;te 
    quelle &eacute;l&egrave;ve contre la v&eacute;ritable Eglise de Dieu</b>; 
    sous ces d&eacute;nominations cette chose sera tourment&eacute;e, mais lorsquils 
    commenceront &agrave; faire cela</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">LAgneau prendra Son 
        Epouse<br>
        Pour &ecirc;tre &agrave; jamais &agrave; Ses c&ocirc;t&eacute;s,<br>
        Tous les h&ocirc;tes du ciel seront assembl&eacute;s l&agrave;;<br>
        Oh, ce sera une image glorieuse,<br>
        Tous les saints v&ecirc;tus de blanc immacul&eacute;:<br>
        Et avec J&eacute;sus ils c&eacute;l&eacute;breront la f&ecirc;te &eacute;ternellement. 
        (Amen!)<br>
        Viens d&icirc;ner, appelle le Ma&icirc;tre, Viens d&icirc;ner (Amen!)</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">229&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    dans quel jour nous vivons et dans quelle heure! Enfuyez-vous, peuples! Courez 
    pour votre vie!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">230&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez, 
    alors que nous terminons, que ces minist&egrave;res comme celui du septi&egrave;me 
    ange ou des deux t&eacute;moins se trouvent pendant la sixi&egrave;me trompette, 
    juste avant la septi&egrave;me trompette.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">231&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    que je vous ai dit que je ram&egrave;nerai cette glorieuse Trompette. Qua-t-Il 
    dit quIl ferait l&agrave; dans Esa&iuml;e? Il a dit que lorsque la glorieuse 
    Trompette sonnerait (non les trompettes de maintenant, mais la F&ecirc;te 
    des Trompettes qui doit &ecirc;tre annonc&eacute;e par Mo&iuml;se et Elie) 
    annon&ccedil;ant la venue du Seigneur, le retour de Joseph, toutes les nations 
    sassembleraient &agrave; J&eacute;rusalem. Amen! Vous d&eacute;couvrez cela 
    dans le livre dEsa&iuml;e; cest ce que je vous ai dit il y a un instant 
    dans un de ces chapitres que nous avons lus. Cela se trouve dans Esa&iuml;e 
    18. 1 et 3.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">232&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous voyons aussi que cest dans Esa&iuml;e 27.12 et 13 quIl sonne de cette 
    trompette et que toutes les nations reconna&icirc;tront quIsra&euml;l est 
    dans sa patrie et que Dieu est avec lui. Puis lEpouse viendra pour &ecirc;tre 
    avec lEpoux, et lEpoux avec lEpouse (il y aura ensuite le glorieux Mill&eacute;nium 
    apr&egrave;s que le monde entier ait &eacute;t&eacute; d&eacute;truit par 
    la puissance atomique; il y aura ensuite de nouveaux cieux et une nouvelle 
    terre), et ils vivront pour toujours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">233&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    remarquez! Le minist&egrave;re de Mo&iuml;se et dElie sera Tout le monde 
    comprend-il cela? Laissez-moi le redire. <b>Le minist&egrave;re de Mo&iuml;se 
    et dElie, les deux proph&egrave;tes, aura lieu sous la sixi&egrave;me et 
    la septi&egrave;me trompette.</b> Car Isra&euml;l a toujours cru ses proph&egrave;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">234&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    pourquoi le Saint-Esprit ma-t-Il dit: &laquo;Pas encore&raquo; lorsque je 
    partais pour aller leur montrer quIl &eacute;tait le Fils de Dieu? Vous souvenez-vous 
    de cela, c&eacute;tait il y a environ cinq ans alors que jallais en Inde? 
    Il ma dit: &laquo;Ne fais pas cela&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">235&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    dirent: &laquo;Si cest le Messie, quIl nous fasse voir le signe du proph&egrave;te; 
    nous croyons le proph&egrave;te&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">236&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Lewi Pethrus et les autres mont envoy&eacute; ces Bibles lorsquils en donn&egrave;rent 
    un million &agrave; ces Juifs qui venaient dIran et de partout et se rassemblaient 
    pour devenir une nation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">237&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pensai: &laquo;Cest mon temps&raquo;. J&eacute;tais d&eacute;j&agrave; au 
    Caire en Egypte. Il dit: &laquo;Ne fais pas cela maintenant, ce nest pas 
    encore lheure&raquo;. Alors je retournai &agrave; la maison.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">238&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    mon Dieu! Ce sont Mo&iuml;se et Elie qui doivent appeler. Le jubil&eacute; 
    pentec&ocirc;tiste se poursuit jusqu&agrave; ce moment-l&agrave;. Vous voyez? 
    Maintenant la f&ecirc;te des Trompettes doit &ecirc;tre connue. Et ce passage 
    de Malachie 4 nest pas en rapport avec ceci, pas du tout. Pas du tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">239&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez! 
    Observez maintenant! Ce minist&egrave;re sera celui de Mo&iuml;se destin&eacute; 
    &agrave; appeler Isra&euml;l &agrave; sortir des traditions juives dans lesquelles 
    ils &eacute;talent emm&ecirc;l&eacute;s (comme ce sont des proph&egrave;tes, 
    ils croiront en Lui), pour les faire venir &agrave; la f&ecirc;te de lExpiation 
    (Christ), et leur faire reconna&icirc;tre Christ. Ils diront: &laquo;Il vient, 
    Il sera l&agrave;&raquo;. Les Juifs sassembleront, et lorsquIl viendra, 
    Il dira: &laquo;Me voici&raquo;. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">240&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O&ugrave; 
    as-tu re&ccedil;u ces blessures?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dans 
    la maison de mes amis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">241&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    la m&ecirc;me chose que firent ces deux proph&egrave;tes <b>Souvenez-vous 
    que lEpouse des nations doit avoir un proph&egrave;te qualifi&eacute; dElie, 
    lequel les appellera &agrave; sortir de leurs traditions, tout comme ces proph&egrave;tes 
    appel&egrave;rent les Juifs &agrave; sortir du juda&iuml;sme pour aller &agrave; 
    Christ, lExpiation. </b>Et les nations connaissent d&eacute;j&agrave; lExpiation, 
    mais il faut qu&agrave; la fin des temps ils rappellent lEpouse &agrave; 
    lExpiation originale de laquelle Elle sest &eacute;loign&eacute;e pendant 
    ces sept sabbats.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">242&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    septi&egrave;me messager de lEglise (&eacute;coutez!) et le septi&egrave;me 
    messager des trompettes sont tous deux des proph&egrave;tes. Cest juste. 
    L&agrave; sont ins&eacute;r&eacute;s les 144000. Les Sceaux qui &eacute;taient 
    destin&eacute;s aux nations devaient &ecirc;tre ouverts. <b>Ils devaient &ecirc;tre 
    ouverts aux nations afin que lEpouse des nations soit manifest&eacute;e.</b> 
    Cest tout ce que nous savons, cest tout ce que nous &eacute;coutons; cest 
    ce qui sest d&eacute;j&agrave; pass&eacute;. Nous nous attendons &agrave; 
    J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">243&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    dites: &laquo;Une minute, fr&egrave;re Branham, je crois quils vont faire 
    <i>ceci</i>&raquo;<i>.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">244&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Quel 
    fut le dernier signe que vit Abraham (et nous sommes de la Semence royale 
    dAbraham, lEpouse) avant que le fils promis ne vienne? Ce fut Dieu sous 
    la forme dun &ecirc;tre humain pouvant discerner les pens&eacute;es des gens;</b> 
    il sagissait dun seul homme, non dune douzaine dhommes. Peu importe le 
    nombre dimitateurs, Un &eacute;tait d&eacute;j&agrave; venu et Il discerna 
    les pens&eacute;es de ceux qui &eacute;taient l&agrave;. Quest-ce donc? Et 
    ce qui arriva ensuite fut quAbraham et Sara redevinrent un jeune homme et 
    une jeune femme. Nous savons cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">245&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je sais que cela peut vous choquer un peu; mais souvenez-vous-en afin d&ecirc;tre 
    s&ucirc;rs de le savoir. Ce nest pas de cette mani&egrave;re que vous lisez 
    la Bible; vous lisez entre les lignes (vous voyez), et faites appara&icirc;tre 
    limage.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">246&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez! 
    Sara &eacute;tait une vieille femme. La Bible dit que sa matrice &eacute;tait 
    morte. Est-ce juste?<b> La vie dAbraham, sa semence, &eacute;tait morte en 
    lui. </b>Est-ce juste? Donc souvenez-vous que la semence dAbraham &eacute;tait 
    morte. Quarante ans plus tard, il eut sept autres fils dune autre femme! 
    Que fit-il? Dieu changea leur corps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">247&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez. 
    Ils firent un voyage de trois cents miles pour aller &agrave; Gu&eacute;rar, 
    c&eacute;tait vraiment un long voyage pour un vieil homme. Et Sara ne pensait 
    m&ecirc;me pas quils pouvaient encore avoir des relations conjugales. Elle 
    dit: Moi? (Vingt ans auparavant ils avaient des relations conjugales.) 
    Elle dit: Moi, une vieille femme, et mon seigneur aussi pourrions avoir de 
    nouveau du plaisir comme de jeunes gens?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    dit: Y a-t-il quelque chose de trop difficile pour Dieu?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">248&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez, 
    quarriva-t-il? Elle devint imm&eacute;diatement une belle jeune femme. <b>Par 
    cela, Dieu d&eacute;peint ce quIl fera &agrave; la Semence royale dAbraham 
    afin quElle re&ccedil;oive le Fils qui avait &eacute;t&eacute; promis.</b> 
    Sara redevint une jeune femme. Observez! Ils descendirent &agrave; Gu&eacute;rar 
    et quarriva-t-il? Abim&eacute;lech, le roi, tomba amoureux delle et dit: 
    Elle est belle et charmante; il &eacute;tait sur le point de se marier avec 
    elle (est-ce juste?), alors que c&eacute;tait une vieille grand-m&egrave;re 
    et quil y avait toutes ces jolies jeunes filles l&agrave; autour. Elle est 
    belle et agr&eacute;able &agrave; regarder. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">249&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    transforme son corps; ils redevinrent jeunes. Cest un myst&egrave;re qui 
    devait &ecirc;tre r&eacute;v&eacute;l&eacute; par le Fils de lhomme en ce 
    jour, lors du Message du soir. Vous voyez? Et que fut le dernier signe quils 
    virent? <b>Ce fut le discernement avant que ne vienne le changement du corps.</b> 
    Et quarrive-t-il avant que nous puissions recevoir le Fils? La trompette 
    de Dieu sonnera; les morts en Christ ressusciteront premi&egrave;rement (un 
    nouveau corps) et nous les vivants qui sommes rest&eacute;s serons chang&eacute;s 
    en un clin doeil (all&eacute;luia!) et nous serons enlev&eacute;s &agrave; 
    la rencontre du Seigneur dans les airs. Le secret a &eacute;t&eacute; r&eacute;v&eacute;l&eacute;; 
    les Sceaux sont ouverts, la trompette a sonn&eacute; pour Isra&euml;l, leurs 
    deux proph&egrave;tes sont pr&ecirc;ts &agrave; appara&icirc;tre. Quest-ce 
    donc? <b>A pr&eacute;sent lEglise doit dispara&icirc;tre de la sc&egrave;ne 
    afin quils puissent appara&icirc;tre. Il ne traite pas avec les deux en m&ecirc;me 
    temps, Il ne la jamais fait.</b> Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">250&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    fr&egrave;res! Observez! Il doit les appeler &agrave; sortir de leurs d&eacute;nominations 
    et de leurs traditions Maintenant nous voyons que l&acirc;ge de l&eacute;glise 
    de Pentec&ocirc;te est termin&eacute;. LEpouse doit &ecirc;tre enlev&eacute;e 
    du chemin afin que les deux serviteurs de Dieu, les deux proph&egrave;tes 
    de lApocalypse puissent entrer en sc&egrave;ne <b>afin de sonner pour eux 
    la septi&egrave;me trompette et leur faire conna&icirc;tre le Christ</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">251&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    messager du septi&egrave;me &acirc;ge dit: Voici lAgneau de Dieu qui &ocirc;te 
    le p&eacute;ch&eacute; du monde. Non pas: Voici mon m&eacute;thodiste, mon 
    baptiste, mon pentec&ocirc;tiste, mais voici la Parole, le Fils de Dieu, 
    lAgneau de Dieu qui &ocirc;te le p&eacute;ch&eacute; du monde; il nest 
    aucun autre fondement que celui-ci. Ils diront: Combien de temps nous reste-t-il?. 
    Les Juifs sont dans leur patrie; lEpouse est appel&eacute;e. Tout saccomplit 
    selon lEcriture, exactement comme Il la promis; nous sommes pr&ecirc;ts. 
    Lheure est l&agrave;.</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Les nations s&eacute;croulent, 
        Isra&euml;l se r&eacute;veille;<br>
        Voici les signes que la Bible a promis;<br>
        Les jours des nations sont compt&eacute;s<br>
        Et sont remplis deffroi.<br>
        Revenez vers les v&ocirc;tres, &ocirc; vous les dispers&eacute;s!</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="4">Le jour de la r&eacute;demption 
        est proche;<br>
        Le coeur des hommes leur manque de frayeur.<br>
        Soyez remplis de lEsprit de Dieu,<br>
        Que vos lampes soient nettoy&eacute;es et claires:<br>
        Levez les yeux, votre r&eacute;demption est proche.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="4">Les faux proph&egrave;tes 
        mentent;<br>
        Ils renient la V&eacute;rit&eacute; de Dieu:<br>
        Que J&eacute;sus, le Christ, est notre Dieu (cest juste!)</font></p>
    </blockquote>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">.............................................................................................</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    nous marcherons sur la trace des ap&ocirc;tres.</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Car le jour de la 
        r&eacute;demption est proche;<br>
        Le coeur des hommes leur manque de frayeur.<br>
        Soyez remplis de lEsprit,<br>
        Que vos lampes soient nettoy&eacute;es et claires (ne laissez pas cela 
        au hasard).<br>
        Levez les yeux, votre r&eacute;demption est proche.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">(Le 
        proph&egrave;te dit quau temps du soir il y aurait de la lumi&egrave;re.)</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Au 
        temps du soir il y aura de la lumi&egrave;re;<br>
        Vous trouverez s&ucirc;rement le sentier de la Gloire;<br>
        Aujourdhui, la Lumi&egrave;re br&ucirc;le au milieu de leau,<br>
        Soyez ensevelis dans le pr&eacute;cieux Nom de J&eacute;sus.<br>
        Jeunes et vieux, repentez-vous de tous vos p&eacute;ch&eacute;s;<br>
        Le Saint-Esprit entrera s&ucirc;rement en vous.<br>
        La Lumi&egrave;re du soir est venue.<br>
        Cest un fait que Dieu et Christ sont Un.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">252&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    y sommes! Nous sommes &agrave; la fin! Il ne sagit pas de quelque stupidit&eacute; 
    dun homme, cest AINSI DIT LE SEIGNEUR.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">253&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Inclinons 
    nos t&ecirc;tes maintenant. O Dieu mis&eacute;ricordieux, J&eacute;hovah, 
    le Tout-Puissant qui tonnas sur le Mont Sina&iuml;, &agrave; tel point que 
    les gens s&eacute;cri&egrave;rent: Que Mo&iuml;se parle et non pas Dieu, 
    sinon nous mourrons, Tu dis, glorieux J&eacute;hovah: Je leur susciterai 
    un proph&egrave;te, je ne leur parlerai plus ainsi. Tu as promis de le faire 
    et Tu le fais. Tu &eacute;levas le Seigneur J&eacute;sus. Il est la Parole; 
    Tu as dit que cest ce quIl &eacute;tait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Au 
    commencement &eacute;tait la Parole, et la Parole &eacute;tait avec Dieu, 
    et la Parole &eacute;tait Dieu et la Parole fut faite chair et elle a habit&eacute; 
    parmi nous.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">254&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons que les choses quIl nous avait proph&eacute;tis&eacute;es au travers 
    de Son proph&egrave;te Jean sur l&icirc;le de Patmos furent accomplies &agrave; 
    la lettre. Nous voyons que le Saint-Esprit a &eacute;t&eacute; manifest&eacute; 
    parmi nous sur terre. Nous voyons que les d&eacute;nominations Lont mis hors 
    de l&eacute;glise, Lui qui est la Parole. Ils nont rien contre les gens, 
    <b>cest cette Parole quils d&eacute;testent: Elle est contre leurs traditions 
    tout comme lorsque Tu &eacute;tais sur cette terre et que Tu &eacute;tais 
    la Parole</b>. Tu &eacute;tais contre leurs traditions et partout ils Tont 
    jet&eacute; hors de leurs &eacute;glises.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">255&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, Seigneur, il ny a plus aucune coop&eacute;ration nulle part. 
    Jai m&ecirc;me essay&eacute; daller en Afrique du Sud o&ugrave; je sais 
    que des &acirc;mes attendent encore. Il semble que nulle part ils ne veulent 
    me recevoir, Seigneur. <b>Ce nest pas &agrave; cause de moi, Seigneur, cest 
    &agrave; cause de ce Message. </b>Mais Tu as dit quil en serait ainsi et 
    Tu nous las fait conna&icirc;tre afin que nous ne nous d&eacute;couragions 
    pas. Nous connaissons lheure dans laquelle nous vivons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">256&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    Dieu, ces gens sont install&eacute;s ce matin dans cette pi&egrave;ce chaude, 
    cuisante. Ils ont &eacute;cout&eacute; attentivement; maintenant je suis s&ucirc;r 
    quils voient. Sinon, r&eacute;v&egrave;le-Toi &agrave; eux, Seigneur, r&eacute;v&egrave;le-leur 
    pourquoi Tu ne mas pas permis de prendre ces trompettes. Je vois que cela 
    na rien &agrave; faire avec nous. Cest comme cette sixi&egrave;me trompette; 
    tout est arriv&eacute; et nous avons vu que le sixi&egrave;me Sceau &eacute;tait 
    ouvert. Il y a deux semaines, nous avons eu cette vision dans laquelle lEpouse 
    et lEglise d&eacute;filaient devant moi comme je lai dit ici. Je lai dit 
    exactement de la mani&egrave;re dont Tu me las montr&eacute;, Seigneur. Nous 
    y voici; il est peut-&ecirc;tre plus tard que nous ne le pensons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">257&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh 
    P&egrave;re, il se peut quil y ait ici ce matin une personne qui ne se soit 
    accroch&eacute;e qu&agrave; quelque superstition, quelque influence th&eacute;ologique 
    ou quelque parole th&eacute;ologique (ce qui est contraire &agrave; la Parole 
    de Dieu), et quelle ne connaisse pas le vrai Christ, le vrai Saint-Esprit; 
    la Parole ne sest pas encore r&eacute;v&eacute;l&eacute;e &agrave; eux, ils 
    ne savent pas comment Elle doit &ecirc;tre en ce jour; ils voient seulement 
    une tradition. Ils vivent dans une lumi&egrave;re qui les aveugle. Cest comme 
    ce plus grand vol qui ait jamais eu lieu dans le monde et qui arriva en Angleterre, 
    il put avoir lieu gr&acirc;ce &agrave; une fausse lumi&egrave;re. <b>Et le 
    plus grand vol quait subi Ton Eglise fut lorsquElle accepta une lumi&egrave;re 
    d&eacute;nominationnelle, et refusa la v&eacute;ritable Lumi&egrave;re de 
    la Bible, Christ.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">258&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Dieu, sois mis&eacute;ricordieux! Sauve les perdus, Seigneur. Je Te prie, 
    J&eacute;sus, accorde-nous encore un petit peu de temps. Nous avons des bien-aim&eacute;s. 
    Encore un petit peu de temps. Bient&ocirc;t, ce glorieux Roc sera d&eacute;tach&eacute; 
    de la montagne. Accorde-le, Seigneur. Maintenant, sil en est ce matin qui 
    sont sans Toi, puissent-ils simplement venir humblement et Te recevoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">259&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tandis 
    que nous avons la t&ecirc;te inclin&eacute;e, levez la main et dites: &laquo;Fr&egrave;re 
    Branham, souvenez-vous de moi&raquo;. La place devant lestrade et les all&eacute;es 
    sont pleines. Que Dieu vous b&eacute;nisse! Dites simplement: &laquo;Souvenez-vous&raquo;. 
    Dieu vous b&eacute;nisse! Dieu vous b&eacute;nisse! Des centaines de mains 
    se sont lev&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">260&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    Dieu et P&egrave;re, il y a une petite ombre quelque part; &ocirc;te-l&agrave;, 
    Seigneur. Ils sont install&eacute;s dans cette pi&egrave;ce ici. Il se peut 
    que Satan ait aveugl&eacute; leurs yeux autrefois, mais je Te prie que Tu 
    leur fasses un clin doeil comme Tu le fis pour nous il y a bien des ann&eacute;es; 
    maintenant Tu nous as appel&eacute;s &agrave; voir. La Bible dit quils &eacute;taient 
    aveugles et ne le savaient pas. Il dit: &laquo;Je te conseille dacheter de 
    moi un collyre&raquo;. <b>Oh, Dieu, applique ce collyre ce matin sur leurs 
    yeux afin quils puissent voir.</b> Bien que nous soyons un groupe de gens 
    humbles, sans instruction, cest ainsi quil en &eacute;tait au commencement. 
    Accorde-le, Seigneur, afin quils le re&ccedil;oivent d&egrave;s maintenant. 
    Je Te les confie au Nom de Ton Fils J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">261&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Tu as dit: <i>Celui qui &eacute;coute ma Parole </i>(et je suis s&ucirc;r, 
    au mieux de ma connaissance, quils Lont entendue), <i>et qui croit &agrave; 
    Celui qui ma envoy&eacute; </i>(non qui fait semblant de croire, mais qui 
    croit r&eacute;ellement ce qua dit la Parole) <i>a la vie &eacute;ternelle 
    et ne vient pas en jugement, mais il est pass&eacute; de la mort &agrave; 
    la vie </i>(Jean 5.24).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">262&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    accorde quils soient des Tiens d&egrave;s maintenant. Sil est un doute en 
    leur esprit, &ocirc;te-le. Sil y a une personne malade parmi nous, que le 
    glorieux Saint-Esprit (qui je le sais est ici, se tient sur la plate-forme 
    et r&eacute;v&egrave;le les pens&eacute;es)  Ils savent tout cela; je Te 
    prie de les gu&eacute;rir, Seigneur. R&egrave;gle toutes leurs questions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">263&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    bassin est ouvert &agrave; ceux qui nont jamais &eacute;t&eacute; immerg&eacute;s 
    au Nom de J&eacute;sus-Christ pour prendre le Nom de lEpoux. Ils ont un syst&egrave;me 
    d&eacute;nominationnel eccl&eacute;siastique. Personne na jamais &eacute;t&eacute; 
    baptis&eacute; dans les titres de P&egrave;re, Fils et Saint-Esprit, personne 
    na jamais &eacute;t&eacute; asperg&eacute; dapr&egrave;s toutes ces choses 
    traditionnelles appartenant aux &eacute;glises de cet &acirc;ge, &agrave; 
    ce mouvement antichrist, image de la b&ecirc;te. Personne na jamais &eacute;t&eacute; 
    baptis&eacute; au Nom de P&egrave;re, Fils et Saint-Esprit jusqu&agrave; 
    ce que paraisse l&eacute;glise catholique. Toute la Bible et toute lhistoire 
    ensuite disent quils furent baptis&eacute;s au Nom de J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">264&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    Galates 1.8 Paul dit: Si m&ecirc;me un ange descendait du ciel pour pr&ecirc;cher 
    un autre &eacute;vangile, quil soit anath&egrave;me. Et dans Actes 19, Tu 
    as ordonn&eacute; &agrave; ces gens qui avaient &eacute;t&eacute; baptis&eacute;s 
    par Jean, celui-l&agrave; m&ecirc;me qui baptisa J&eacute;sus, de venir et 
    d&ecirc;tre rebaptis&eacute;s au Nom de J&eacute;sus-Christ. Paul dit: Ne 
    laissez m&ecirc;me pas un ange vous dire autre chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">265&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    dernier jour viendra un Messager qui guidera le peuple afin de le ramener 
    au premier fruit, &agrave; la foi originale. <b>Seigneur, accorde-nous que 
    ce grand Messager qui se trouve ce soir parmi nous, le glorieux Christ, le 
    Saint-Esprit rendu vivant, puisse nous donner la compr&eacute;hension en ouvrant 
    la Parole et en nous La r&eacute;v&eacute;lant</b>; puisse-t-Il nous guider 
    et nous ramener &agrave; la foi de la Pentec&ocirc;te originale. Comme le 
    dit Pierre le jour de Pentec&ocirc;te: <i>Repentez-vous et que chacun de 
    vous soit baptis&eacute; au nom de J&eacute;sus-Christ, pour le pardon de 
    vos p&eacute;ch&eacute;s. </i>Et cest ainsi quil en a toujours &eacute;t&eacute; 
    pour chacun jusqu&agrave; l&eacute;tablissement de l&eacute;glise romaine 
    lors du concile de Nic&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">266&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Dieu, sois mis&eacute;ricordieux maintenant. Ce bassin va &ecirc;tre pr&ecirc;t, 
    les coeurs sont ouverts; entre, Seigneur J&eacute;sus (nous sommes dans les 
    derni&egrave;res heures). Sil est encore possible quils viennent en cette 
    heure, ce en quoi je crois et ai confiance, accorde-le, Seigneur. Quant &agrave; 
    nous, Seigneur, qui sommes entr&eacute;s, puissions-nous faire un inventaire 
    de ce que nous avons vu et entendu comme &eacute;tant la Voix de Dieu parlant 
    au travers de Sa Parole; car nous savons dans quelle heure nous vivons. Accorde-le, 
    P&egrave;re! Nous Te les remettons au Nom de Ton Fils. Maintenant, tandis 
    que nous avons la t&ecirc;te inclin&eacute;e, chantons:</font></p>
  <blockquote> 
    <blockquote>
      <p><font face="Arial, Helvetica, sans-serif" size="4">Doucement et tendrement, 
        J&eacute;sus appelle,<br>
        Il tappelle et Il mappelle;<br>
        Vois comme Il attend &agrave; la porte</font></p>
    </blockquote>
  </blockquote>
  <br>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <blockquote> 
        <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
          <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
            <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: La fête des trompettes);return document.MM_returnValue"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: La fête des trompettes"><a href="serie4no7.pdf" target="_blank">Imprimer 
                la brochure</a></font></b></div>
            </td>
          </tr>
          <tr bordercolor="#FFFFFF"> 
            <td bgcolor="#F7F1E1" width="33%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
            </td>
            <td bgcolor="#F7F1E1" width="34%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
                de page</a></font></b></div>
            </td>
            <td bgcolor="#F7F1E1" width="33%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
                Branham </a></font></b></div>
            </td>
          </tr>
          <tr bordercolor="#FFFFFF"> 
            <td bgcolor="#F7F1E1" width="33%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
                </a></font></b></div>
            </td>
            <td bgcolor="#F7F1E1" width="34%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
                daccueil</a></font></b></div>
            </td>
            <td bgcolor="#F7F1E1" width="33%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
                contacter</a></font></b></div>
            </td>
          </tr>
        </table>
      </blockquote>
    </blockquote>
  </blockquote>
  <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
