<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Reconnaissez le Jour et son Message</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<b><font facer="Arial, Helvetica, sans-serif"></font></b> 
<div align="center">&nbsp;<a name="haut"></a></div>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="7">R</font><font size="6">ECONNAISSEZ 
  LE JOUR ET SON MESSAGE</font></b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif"><i><font size="5">(Recognizing 
  the Day and its Message)</font></i></font></p>
<p align="center">&nbsp;</p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5">26 juillet 
  1964, matin<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr>
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Bonjour 
    chers amis! Restons debout un instant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur 
    notre Dieu, dans la bousculade et la h&acirc;te de la vie, nous avons mis 
    de c&ocirc;t&eacute; ces quelques instants (minutes ou heures, selon ce que 
    tu as pr&eacute;par&eacute; pour nous le donner) pour tapporter la gloire 
    et la louange qui te sont dues, pour pr&ecirc;cher ta Parole et pour mieux 
    te conna&icirc;tre. Cest pourquoi nous sommes rassembl&eacute;s ici ce matin. 
    Nous te remercions, &ocirc; Dieu, pour ces gens bien dispos&eacute;s, car 
    ils se sont pr&eacute;par&eacute;s &agrave; venir t&eacute;couter. Quelles 
    que soient les circonstances et le temps dans lequel nous vivons, ils sont 
    demeur&eacute;s dans la foi, et nous ten remercions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Dieu, nous sommes reconnaissants pour ta grande puissance de gu&eacute;rison 
    et les promesses de ta Parole. Comme nos coeurs br&ucirc;lent quand nous entendons 
    ces t&eacute;moignages. Les enfants des hommes ont eu &agrave; subir toutes 
    sortes dafflictions, mais toi, dans ta gr&acirc;ce et ta puissance, avec 
    ta promesse, tu les as gu&eacute;ris et ils sont ici maintenant, te rendant 
    t&eacute;moignage et gloire, &ocirc; Dieu. Sois remerci&eacute; pour cela! 
    Fais que maintenant nous puissions &eacute;couter le message que tu nous as 
    pr&eacute;par&eacute; pour cette heure. Fais que, lorsque nous lisons ta Parole, 
    nous ayons la compr&eacute;hension de ce que nous lisons. Que ta volont&eacute; 
    soit faite en toutes choses. Nous te le demandons au Nom de J&eacute;sus. 
    Amen. (Vous pouvez vous asseoir.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    un privil&egrave;ge d&ecirc;tre ici ce matin. Je suis tr&egrave;s heureux 
    pour chacun de vous. Fr&egrave;re Wood, fr&egrave;re Roy Roberson ainsi que 
    beaucoup dautres fr&egrave;res ont travaill&eacute; fid&egrave;lement durant 
    ces deux derniers jours afin dinstaller lair conditionn&eacute; dans cette 
    salle pour cette occasion, car dimanche dernier, ils ont vu combien vous avez 
    souffert. Comme il y avait un peu dargent venant de vos offrandes dans la 
    caisse de l&eacute;glise, ils lont employ&eacute; pour votre confort pendant 
    que vous &eacute;coutez le message. Il fait bien plus frais aujourdhui que 
    lautre jour. Nous en sommes tellement reconnaissants &agrave; Dieu et &agrave; 
    vous qui avez travaill&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis content que fr&egrave;re Roy Borders soit ici. Ce matin, il avait lintention 
    de rester &agrave; larri&egrave;re. Je lui ai dit de prendre sa chaise et 
    de venir sinstaller ici avec les pasteurs mais il ne le voulait pas. Comme 
    vous le savez tous, cest fr&egrave;re Borders qui nous repr&eacute;sente 
    dans le champ de mission. Nous sommes tellement heureux que fr&egrave;re Borders 
    soit ici ainsi que beaucoup dautres pasteurs et amis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    la semaine, je pensais: «Lorsque je descendrai ici dimanche, je reconna&icirc;trai 
    chaque pasteur, chaque personne». Puis lorsquon arrive ici, on est tellement 
    pris dans le message quon en oublie pratiquement tout le reste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    va falloir que je retourne en Arizona. Dans une semaine, lundi prochain, il 
    faudra que je retourne &agrave; Tucson pour y ramener les enfants pour l&eacute;cole. 
    Puis je reviendrai ensuite. Ma femme devra &ecirc;tre l&agrave;-bas assez 
    &agrave; lavance car elle doit inscrire les enfants deux semaines avant le 
    d&eacute;but de l&eacute;cole. Ensuite, je reviendrai ici pour quelque temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    cest le moment de mes vacances. Comme vous le savez, je pr&ecirc;che depuis 
    le mois de d&eacute;cembre et nous sommes en juillet. Maintenant, si Dieu 
    le veut, et si je ne re&ccedil;ois pas dappel particulier, ce sera la saison 
    o&ugrave; je vais me reposer, o&ugrave; je prendrai mes vacances; jirai &agrave; 
    la chasse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    il se peut que le Seigneur mappelle pour autre chose; ce nest absolument 
    pas hors de question. Dieu vient toujours en premier et je veux quIl soit 
    le premier. Et vous voulez quIl soit le premier. Mais sil ny a pas vraiment 
    dappel particulier et que cest Sa volont&eacute;, alors pendant les deux 
    mois qui viennent, jirai &agrave; la chasse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    ne pouvez pas comprendre et le monde ne saura jamais au travers de quoi je 
    passe. Cest une telle tension. Pas &eacute;tonnant que le Seigneur ait dit 
    &agrave; Ses disciples tandis quIl marchait avec eux: Allons nous reposer 
    un moment dans le d&eacute;sert. Chaque jour qui passe, je comprends un peu 
    plus cela, dautant plus que je me fais vieux. Cest en vieillissant que vous 
    comprenez cela. Votre pasteur aussi est daccord avec cela. Apr&egrave;s cinquante 
    ans, nous r&eacute;alisons que nous ne sommes plus des jeunes gar&ccedil;ons. 
    Maintenant, nous avons un peu de temps devant nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes r&eacute;ellement reconnaissants pour tous ces t&eacute;moignages que 
    nous venons dentendre. Ma femme &eacute;tait hier chez Mme Woods au moment 
    o&ugrave; des gens dAlabama sont venus raconter les grandes choses que le 
    Seigneur avait faites l&agrave;-bas pendant cette s&eacute;rie de r&eacute;unions. 
    Ils disaient entre autres, que de petits enfants avaient &eacute;t&eacute; 
    gu&eacute;ris; beaucoup dautres choses aussi se pass&egrave;rent, mais cela 
    nous prendrait beaucoup trop de temps aujourdhui si je voulais tout vous 
    raconter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois quon ma dit que cela fait deux dimanches que soeur Larson vient ici 
    avec un petit b&eacute;b&eacute;. Je crois avoir compris que cest un de ses 
    petits enfants et quelle vient le pr&eacute;senter. Elle lam&egrave;ne depuis 
    Chicago. Cest une dame qui est tr&egrave;s gentille pour nous et nous laimons 
    beaucoup. Et bien quelle dispose de peu de temps, elle am&egrave;ne un petit 
    b&eacute;b&eacute; depuis Chicago pour le pr&eacute;senter. Elle tient &agrave; 
    ce que cet enfant soit pr&eacute;sent&eacute; au Seigneur. Pendant que je 
    parle, soeur Larson peut amener ce b&eacute;b&eacute; ici pour le service 
    de pr&eacute;sentation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    quelle se pr&eacute;pare, jaimerais dire que le message que je vous donne 
    aujourdhui est lun des plus difficiles que jaie d&ucirc; pr&eacute;parer. 
    Tout au long de la semaine, jai souvent voulu aller dans ma chambre, selon 
    que je my sentais appel&eacute;, et jessayais de recevoir quelque chose 
    pour cette heure de r&eacute;union. A chaque fois que jentrais, je me sentais 
    la t&ecirc;te vide. Hier, &agrave; cause de la grande chaleur, jallai dans 
    la cave. Javais pris ma Bible et je voulais y lire quelque chose, mais le 
    sommeil tomba sur moi. Puis je me suis lev&eacute;, jai pris un verre deau 
    et jai essay&eacute; de me secouer. Ensuite je suis sorti faire un tour puis 
    me suis assis sur une marche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    est arriv&eacute; et ma surpris alors que javais &ocirc;t&eacute; ma chemise. 
    Il faisait tellement chaud. Quelquun (je ne sais pas si c&eacute;tait un 
    voisin ou une personne de l&eacute;glise) ma fait signe. J&eacute;tais 
    tellement plong&eacute; dans mes pens&eacute;es que cest tout &agrave; fait 
    par hasard que jai lev&eacute; la t&ecirc;te &agrave; ce moment-l&agrave; 
    et jai fait signe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Hier 
    soir, jai pris la voiture pour aller en direction de Charleston; je voulais 
    essayer dobtenir quelque chose. Cest comme si le Seigneur voulait me dire 
    quelque chose, mais que Satan essayait de se mettre en travers de mon chemin 
    pour memp&ecirc;cher de recevoir cela. Alors je pensai: «Sil fait cela, 
    alors cest quau contraire je dois pers&eacute;v&eacute;rer dans mon attente 
    et continuer de frapper &agrave; la porte jusqu&agrave; ce quIl ouvre&raquo;. 
    Alors, ce matin, je tombai sur un passage de lEcriture qui mimpressionna. 
    C&eacute;tait peu apr&egrave;s sept heures. Je m&eacute;tais lev&eacute; 
    vraiment tr&egrave;s t&ocirc;t.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Hier, 
    je n&eacute;tais pas tr&egrave;s bien. Javais mang&eacute; du ma&iuml;s 
    qui ne mavait pas convenu. Je crois quil &eacute;tait vraiment trop &eacute;pic&eacute; 
    et jessayais de men sortir. Et ce matin, vers huit heures, je suis tomb&eacute; 
    sur un passage de lEcriture qui ma vraiment surpris. Jai consult&eacute; 
    de nouveau lEcriture. J&eacute;tais vraiment surpris. Jai continu&eacute; 
    &agrave; sonder les Ecritures pendant quelques minutes. Il est possible que 
    le Seigneur ait aujourdhui un message pour nous et que Satan cherche &agrave; 
    nous en tenir &eacute;loign&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Voulez-vous 
    amener le petit, soeur Larson? [Fr&egrave;re Branham fait la pr&eacute;sentation 
     N.d.R.] Que Dieu soit avec eux et les aide.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dimanche 
    dernier je vous ai gard&eacute;s pour deux services, le matin et lapr&egrave;s-midi, 
    et je crois que cest difficile pour vous. Je crois que certains dentre vous 
    viennent de loin et doivent manquer un jour de travail. Ainsi, bien que lundi 
    nous partions pour une semaine, je pr&eacute;vois une r&eacute;union pour 
    dimanche prochain, le Seigneur voulant, &agrave; moins que lassembl&eacute;e 
    ne pr&eacute;f&egrave;re rester toute la nuit. Cest que vous &ecirc;tes tellement 
    nombreux. Quels sont ceux qui aimeraient mieux rester ce soir? Maintenant, 
    quels sont ceux qui pr&eacute;f&egrave;rent revenir dimanche prochain? Oh 
    l&agrave; l&agrave;! Il y en a presque autant. Quest-ce quil faut dire?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    un long message que nous avons ce matin. Je sais bien que je m'efforce de 
    respecter les ordres de l'&eacute;glise; mais si vous vous souvenez bien, 
    lorsque j'ai pr&ecirc;ch&eacute; l&agrave;-dessus j'ai dit: «sauf lorsque 
    j'enregistre». Et l&agrave; c'est un enregistrement. En fin de compte, je 
    crois que nous essaierons de revenir ce soir mais &eacute;galement dimanche 
    prochain, si le Seigneur le veut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    je crois que nous essayerons de revenir ce soir et dimanche prochain si le 
    Seigneur le veut. Je naime pas vous faire revenir deux fois comme cela, mais 
    cest que je sens que le temps presse. Pensez-y bien, quelque chose va se 
    passer et nous naurons plus pour longtemps le privil&egrave;ge de nous rencontrer: 
    soit que nous en soyons emp&ecirc;ch&eacute;s l&eacute;galement, soit que 
    Satan vienne se glisser entre nous pour nous disperser. Appr&eacute;cions 
    donc chaque instant pendant lequel nous pouvons &ecirc;tre ensemble.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    ceux qui doivent rentrer chez eux ce soir, quils sachent que ce sera comme 
    dimanche dernier, un petit message. Et bien s&ucirc;r, nous pourrons vous 
    envoyer lenregistrement. Sinon, Dieu voulant, vous pourrez &eacute;couter 
    la pr&eacute;dication ce soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Hier 
    ou avant-hier, javais pris quelques notes de m&eacute;moire au sujet dun 
    petit message datant de quelque temps d&eacute;j&agrave;. En fait il sagit 
    de deux messages, dont lun est Une citerne crevass&eacute;e &agrave; moins 
    que ce ne soit Qui s&egrave;me le vent r&eacute;colte la temp&ecirc;te. 
    C&eacute;tait simplement un message d&eacute;vang&eacute;lisation. Ce matin, 
    ce sera un message denseignement. Et ce soir, je parlerai soit sur Une citerne 
    crevass&eacute;e, soit sur Qui s&egrave;me le vent r&eacute;colte la temp&ecirc;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    matin, jaimerais lire dans les Saintes-Ecritures. Etes-vous bien assis? Dites: 
    «Amen». [Lassembl&eacute;e r&eacute;pond: «Amen!»  N.d.R.] Cest bien. Maintenant 
    jaimerais que vous regardiez avec moi dans vos Bibles, le livre dOs&eacute;e. 
    Nous allons voir quelques versets du livre du proph&egrave;te Os&eacute;e. 
    Levons-nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">«O 
    Dieu, nous sommes indignes de prendre ce Livre dans nos mains, car nous lisons 
    dans les Ecritures que personne dans le ciel, sur la terre et sous la terre 
    n'&eacute;tait digne ou capable de prendre le Livre ou m&ecirc;me de le regarder&raquo; 
    (Apocalypse chap. 5). Cependant, il vint Quelqu'un qui ressemblait &agrave; 
    un agneau qui &eacute;tait l&agrave; comme immol&eacute;. Il prit le Livre, 
    car Il en &eacute;tait digne et Il en brisa les sceaux. Nous sommes pr&ecirc;ts 
    &agrave; regarder lensemble des choses qui sont &eacute;crites dans le Livre 
    et que Tu veux nous r&eacute;v&eacute;ler, car cest le Livre de la r&eacute;demption. 
    Tout ce qui a &eacute;t&eacute; rachet&eacute; est &eacute;crit l&agrave;-dedans. 
    Puissions-nous prendre notre position ce matin dans le temps que nous vivons. 
    Nous le demandons au Nom de J&eacute;sus. Amen».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Os&eacute;e 
    6.1-11:</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>Venez, 
        retournons &agrave; lEternel!<br>
        Car il a d&eacute;chir&eacute;, mais il nous gu&eacute;rira;<br>
        Il a frapp&eacute;, mais il bandera nos plaies.<br>
        Il nous rendra la vie dans deux jours;<br>
        Le troisi&egrave;me jour il nous rel&egrave;vera,<br>
        Et nous vivrons devant lui.<br>
        Connaissons, cherchons &agrave; conna&icirc;tre lEternel;<br>
        Sa venue est aussi certaine que celle de laurore.<br>
        Il viendra pour nous comme la pluie,<br>
        Comme la pluie du printemps qui arrose la terre. </I></font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>Que 
        te ferai-je, Ephra&iuml;m?<br>
        Que te ferai-je, Juda?<br>
        Votre pi&eacute;t&eacute; est comme la nu&eacute;e du matin,<br>
        Comme la ros&eacute;e qui bient&ocirc;t se dissipe.<br>
        Cest pourquoi je les frapperai par les proph&egrave;tes,<br>
        Je les tuerai par les paroles de ma bouche,<br>
        Et mes jugements &eacute;clateront comme la lumi&egrave;re.<br>
        Car jaime la pi&eacute;t&eacute; et non les sacrifices,<br>
        Et la connaissance de Dieu plus que les holocaustes.<br>
        Ils ont, comme le vulgaire, transgress&eacute; lalliance;<br>
        Cest alors quils mont &eacute;t&eacute; infid&egrave;les.</I></font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>Galaad 
        est une ville de malfaiteurs,<br>
        Elle porte des traces de sang.<br>
        La troupe des sacrificateurs est comme une bande en embuscade,<br>
        Commettant des assassinats sur le chemin de Sichem;<br>
        Car ils se livrent au crime.<br>
        Dans la maison dIsra&euml;l jai vu des choses horribles:<br>
        L&agrave; Ephra&iuml;m se prostitue, Isra&euml;l se souille.<br>
        A toi aussi, Juda, une moisson est pr&eacute;par&eacute;e<br>
        Quand je ram&egrave;nerai les captifs de mon peuple.</I></font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur 
    J&eacute;sus, donne-nous, par ton Saint-Esprit, la suite et le contexte qui 
    a &eacute;t&eacute; pr&eacute;vu pour cela; nous comptons sur toi pour ce 
    qui suivra. Au Nom de J&eacute;sus. Amen».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mon 
    th&egrave;me pour ce matin est: <I>Reconnaissez le jour et son message</I>. 
    Jaimerais maintenant que vous consid&eacute;riez le r&ocirc;le jou&eacute; 
    par Isra&euml;l au cours des si&egrave;cles. Nous avons vu cela lors de la 
    derni&egrave;re le&ccedil;on d&eacute;cole du dimanche, quand nous avons 
    parl&eacute; au sujet de la f&ecirc;te des trompettes. Et jaimerais attirer 
    votre attention sur le temps dIsra&euml;l dans le grand agenda de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais que pendant cette le&ccedil;on d&eacute;cole du dimanche, vous r&eacute;alisiez 
    et reconnaissiez le temps dans lequel nous vivons. Comme vous pouvez le constater, 
    le temps en question est bient&ocirc;t termin&eacute;. A cause de cela justement, 
    il vous faut reconna&icirc;tre lheure et le temps, tout comme le signe et 
    le message que vous avez &agrave; recevoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dimanche 
    dernier, au cours de la pr&eacute;dication, nous avions pens&eacute; pr&ecirc;cher 
    sur les sept derni&egrave;res trompettes de lApocalypse. Je pensais en moi-m&ecirc;me 
    que cela allait se produire dune mani&egrave;re &eacute;clatante, comme ce 
    fut le cas pour les sceaux. Javais remarqu&eacute; qu&agrave; louverture 
    de chacun de ces sceaux quelque chose dextraordinaire se produisait. Lorsque 
    nous avions pr&ecirc;ch&eacute; sur les sept &acirc;ges de lEglise, tout 
    &eacute;tait si parfait que le Saint-Esprit lui-m&ecirc;me descendit parmi 
    nous et nous confirma le message. Cela parut m&ecirc;me dans les journaux 
    et fut rendu visible &agrave; toute la nation. Il la montr&eacute; magistralement 
    dans le ciel par le moyen dune &eacute;clipse de lune et nous prouva par 
    l&agrave;, des mois &agrave; lavance, de quelle mani&egrave;re cela se passerait. 
    Il la fait conna&icirc;tre dans ce tabernacle m&ecirc;me. Il la aussi montr&eacute; 
    dans la position des nations de ce temps, quand la hi&eacute;rarchie de Rome 
    partit pour aller en Palestine. On a dit que ce fut le premier pape qui, depuis 
    Pierre, sen alla de ces c&ocirc;t&eacute;s-l&agrave;, car ils pr&eacute;tendent 
    quil fut leur premier pape. C&eacute;tait fantastique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    dans ce b&acirc;timent-ci, avant que les sept sceaux contenant tous les myst&egrave;res 
    cach&eacute;s fussent r&eacute;v&eacute;l&eacute;s, javais dessin&eacute; 
    sur le tableau noir un diagramme concernant les &acirc;ges de lEglise. Je 
    le dessinai dapr&egrave;s une vision que javais eue, sans savoir que Dieu 
    le prouverait lui-m&ecirc;me dans le ciel, une ann&eacute;e et demie plus 
    tard, par le moyen dune &eacute;clipse de lune dont les photographies prises 
    furent diffus&eacute;es par nos journaux nationaux dans tout le pays. Je ne 
    savais pas, au moment o&ugrave; je pr&ecirc;chais, que ce myst&eacute;rieux 
    ph&eacute;nom&egrave;ne repr&eacute;senterait l&acirc;ge de Laodic&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    les journaux ne parurent que six photographies repr&eacute;sentant les six 
    &acirc;ges. Cest parce que la phase correspondant &agrave; lEglise de Laodic&eacute;e 
    &eacute;tait compl&egrave;tement obscure. Remarquez-en encore la signification, 
    telle que Dieu la fixa lui-m&ecirc;me par ce ph&eacute;nom&egrave;ne c&eacute;leste: 
    quand je la dessinai moi-m&ecirc;me sur le tableau, je laissai comme vous 
    pouvez le voir, un tout petit bord blanc de lumi&egrave;re repr&eacute;sentant 
    la situation de l&eacute;glise juste avant que les &eacute;lus soient enlev&eacute;s 
    de la terre. Cest la raison pour laquelle je repr&eacute;sentais ainsi l&eacute;glise 
    du septi&egrave;me &acirc;ge. Mais quand Dieu, Lui, montra Son plan dans le 
    ciel, cette phase-l&agrave; &eacute;tait repr&eacute;sent&eacute;e par une 
    obscurit&eacute; compl&egrave;te. Cela signifie peut-&ecirc;tre que le dernier 
    &eacute;lu de Laodic&eacute;e a d&eacute;j&agrave; &eacute;t&eacute; appel&eacute;. 
    Nous ne le savons pas. On pourrait faire tout un sermon l&agrave;-dessus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquons 
    en outre ceci: avant que les sept sceaux soient pr&ecirc;ch&eacute;s, je n'avais 
    encore aucune id&eacute;e que cela se passerait ainsi. Pendant que j'&eacute;tais 
    encore dans ce b&acirc;timent, Il me parla &agrave; ce sujet et menvoya &agrave; 
    Tucson, dans lArizona, ou jannon&ccedil;ai &agrave; tous ce qui allait arriver. 
    Aujourdhui il y a, assis parmi vous, un homme qui &eacute;tait pr&eacute;sent 
    l&agrave;-bas lorsque cela eut lieu. Dieu me dit que sept anges appara&icirc;traient. 
    Les journaux et les illustr&eacute;s le publi&egrave;rent dans toute la nation: 
    une myst&eacute;rieuse formation lumineuse, un nuage de forme pyramidale, 
    exactement comme je lai dessin&eacute; et vous lai montr&eacute; ici. Il 
    s&eacute;leva au-dessus de la place o&ugrave; les anges se tenaient, dans 
    les parages de Tucson, dans lArizona, et atteignit une hauteur de 40 km environ 
    et une largeur de presque 50 km. Il &eacute;tait visible sur toute l&eacute;tendue 
    du territoire de l&eacute;tat.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    ceci nest pas dit par quelquun qui essayerait de faire pression sur vous 
    par un fait, mais bien plut&ocirc;t pour vous r&eacute;v&eacute;ler la signification 
    spirituelle de cette heure.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    message qui en r&eacute;sulta ouvrit les sept sceaux r&eacute;v&eacute;lant 
    ainsi tous les myst&egrave;res cach&eacute;s de la Bible. Ce sont les doctrines 
    que le monde daujourdhui attaque si violemment, disant quelles sont fausses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Lautre 
    jour en Arizona, on mixait des enregistrements pour essayer de me faire dire 
    des choses que je navais pas dites. Souvenez-vous de cette vision sur lArizona. 
    La Bible dit:<I>J&eacute;sus dit &agrave; ses disciples: Il est impossible 
    quil narrive pas des scandales; mais malheur &agrave; celui par qui ils 
    arrivent! Il vaudrait mieux pour lui quon m&icirc;t &agrave; son cou une 
    pierre de moulin et quon le jet&acirc;t dans la mer, que sil scandalisait 
    un de ces petits </i>(Luc 17.1,2).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ailleurs, 
    la Bible dit encore: <I>Si quelquun y ajoute quelque chose, Dieu le frappera 
    des fl&eacute;aux d&eacute;crits dans ce livre; et si quelquun retranche 
    quelque chose des paroles du livre de cette proph&eacute;tie, Dieu retranchera 
    sa part de larbre de la vie et de la ville sainte, d&eacute;crits dans ce 
    livre </i>(Apoc. 22.18b,19).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Les 
    gens donnent leur propre interpr&eacute;tation &agrave; la Parole qui a &eacute;t&eacute; 
    donn&eacute;e et essayent de lui faire dire quelque chose quelle na pas 
    dit. Ce nest pas ma parole, cest Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    comme je vous lai expliqu&eacute; un dimanche il y a plusieurs semaines, 
    nous avons vu dans cette vision comment ces proph&egrave;tes tournoyaient. 
    Et javais dit: «Continuez simplement dattendre. Tant que je me d&eacute;bats 
    ainsi, Dieu ne peut pas combattre pour elle. Remettons-nous en &agrave; Lui 
    &agrave; ce sujet, car cest Lui qui prend soin de Sa Parole».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dimanche 
    dernier, jai pr&ecirc;ch&eacute; sur les jours de f&ecirc;tes. Entre la f&ecirc;te 
    de P&acirc;que et la f&ecirc;te de la Pentec&ocirc;te, il y avait un intervalle 
    de 50 jours. Pentec&ocirc;te signifie cinquante. L&agrave;, les Isra&eacute;lites 
    apportaient les premiers fruits et offraient &agrave; Dieu les pr&eacute;mices 
    du froment. Dautre part, le jour apr&egrave;s la P&acirc;que, on offrait 
    &agrave; Dieu, en actions de gr&acirc;ces, les pr&eacute;mices de lorge (celle 
    des c&eacute;r&eacute;ales qui, en Palestine, m&ucirc;rit la premi&egrave;re) 
    sous forme dune gerbe agit&eacute;e de c&ocirc;te et dautre devant lEternel, 
    un agneau, un g&acirc;teau de fleur de farine p&eacute;trie &agrave; lhuile 
    et du vin. Ceci repr&eacute;sente les pr&eacute;mices de lEsprit r&eacute;pandu 
    sur les hommes durant cette p&eacute;riode proph&eacute;tique de cinquante 
    jours. Cette p&eacute;riode de 7 sabbats repr&eacute;sente les 7 &acirc;ges 
    de lEglise au cours desquels Dieu appelle un peuple dentre les pa&iuml;ens 
    pour son Nom. Et nous avons pass&eacute; par cette longue f&ecirc;te de Pentec&ocirc;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    fait ces cinquante jours correspondent exactement &agrave; sept Sabbats. Et 
    ces sept sabbats repr&eacute;sentent les sept &acirc;ges de lEglise qui doivent 
    &ecirc;tre appel&eacute;s au temps de la Pentec&ocirc;te. Car la f&ecirc;te 
    de la Pentec&ocirc;te symbolise lappel dun peuple dentre les Nations pour 
    Son Nom. A la fin de ces sept sabbats venait le jour de lExpiation, cest-&agrave;-dire 
    les sept trompettes. C&eacute;tait un jour de je&ucirc;ne, de repentance 
    et de deuil. Ainsi, les sept trompettes ne se rapportent qu&agrave; Isra&euml;l.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Seigneur ne me permit pas de pr&ecirc;cher sur ces sept trompettes. J&eacute;tais 
    sur le point dannoncer que jallais parler sur ce sujet, mais je sentis en 
    moi quelque chose qui memp&ecirc;chait de le faire. Billy et dautres firent 
    tous leurs efforts afin que tout f&ucirc;t pr&ecirc;t, y compris m&ecirc;me 
    linstallation dun dispositif de climatisation, pour la semaine suivante, 
    mais le Saint-Esprit ne permit pas, pour des raisons pr&eacute;cises, que 
    je pr&ecirc;che sur les trompettes. Je me demandai pourquoi et je dis &agrave; 
    ma femme: «Je vais prier dans ma chambre». Je magenouillais en toute sinc&eacute;rit&eacute; 
    devant Dieu et Il me r&eacute;v&eacute;la que ces sept trompettes sonn&egrave;rent 
    sous le sixi&egrave;me sceau, sur lequel javais d&eacute;j&agrave; pr&ecirc;ch&eacute;. 
    Voyez, tout ceci est le fait de la main surnaturelle de Dieu, il concerne 
    Isra&euml;l et nous avons trait&eacute; cela dans le sceau qui se rapporte 
    &agrave; la pers&eacute;cution des Juifs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    temps des Nations se situe lors de cette f&ecirc;te de Pentec&ocirc;te. Les 
    Trompettes avaient toutes retenti pendant le sixi&egrave;me sceau. Nous avons 
    vu cela dimanche dernier en &eacute;tudiant la f&ecirc;te des trompettes. 
    Pourquoi ce sixi&egrave;me sceau? Pour que les Juifs du monde entier se pr&eacute;cipitent 
    dans leur pays. Ainsi les sept trompettes ont retenti pendant le sixi&egrave;me 
    sceau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    pr&eacute;sent, par le message du septi&egrave;me ange, les myst&egrave;res 
    doivent &ecirc;tre r&eacute;v&eacute;l&eacute;s. Cest le moment ou retentit 
    lappel pour les ouvriers de la onzi&egrave;me heure dentre les Gentils afin 
    quils re&ccedil;oivent le m&ecirc;me salaire que re&ccedil;urent les ouvriers 
    de la premi&egrave;re heure. J&eacute;sus enseignait que tous les ouvriers 
    qui avaient &eacute;t&eacute; appel&eacute;s, &agrave; quelque heure que ce 
    f&ucirc;t, re&ccedil;urent le m&ecirc;me salaire, m&ecirc;me celui qui &eacute;tait 
    venu &agrave; la onzi&egrave;me heure.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    tout est parfait. Le jour de la Pentec&ocirc;te, vinrent les messagers de 
    la premi&egrave;re heure avec la Parole. A la suite de quoi suivit un &acirc;ge 
    sombre qui obstrua le travail et ensuite, au milieu du jour, vint dabord 
    Luther, bient&ocirc;t suivi de Wesley. Ensuite arriva le message du temps 
    du soir par lequel nous recevons la m&ecirc;me chose que ceux qui &eacute;taient 
    au commencement. Le message qui est d&eacute;livr&eacute; vers le soir est 
    destin&eacute; &agrave; ramener les choses &agrave; leur &eacute;tat initial, 
    comme elles l&eacute;taient au commencement de l&eacute;glise.</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b>MA VISION 
    DE LEPOUSE</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    la vision que jeus la semaine pass&eacute;e. Je ne pensais pas du tout &agrave; 
    cela. J&eacute;tais simplement en train de regarder dehors. Cest alors quest 
    venue lEpouse. Pr&egrave;s de moi, jai entendu une voix qui me disait: «Voici 
    une vision de lEpouse». Et Elle sest approch&eacute;e. Jai alors remarqu&eacute; 
    comment elle &eacute;tait. Elle &eacute;tait jeune et tr&egrave;s jolie, vraiment 
    adorable. Elle savan&ccedil;ait dun pas harmonieux, non pas comme pour une 
    marche militaire, mais dune d&eacute;marche gracieuse comme des jeunes femmes 
    savent le faire; elle passa alors sur ma gauche puis disparut hors de ma vue.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    Il me fit regarder du c&ocirc;t&eacute; droit et Il me montra toutes les &eacute;glises, 
    telles quelles se pr&eacute;sent&egrave;rent au cours des &acirc;ges. Oh! 
    quelles &eacute;taient vulgaires! La derni&egrave;re en vue &eacute;tait 
    l&eacute;glise de ces derniers temps et elle &eacute;tait conduite par une 
    sorci&egrave;re. Un groupe de femmes la repr&eacute;sentaient: elles &eacute;taient 
    habill&eacute;es dune mani&egrave;re immorale, ayant m&ecirc;me un caract&egrave;re 
    obsc&egrave;ne. Elles marchaient au rythme du twist et du rocknroll. Elles 
    tenaient des sortes de papiers gris devant elles, leurs jupes se composaient 
    de bandes pendant &agrave; leur ceinture, tandis quelles &eacute;taient compl&egrave;tement 
    nues depuis la taille, en haut. Elles ne faisaient que tenir devant elles 
    leurs papiers gris. Cest une couleur hypocrite: elle se trouve entre le blanc 
    et le noir et ce nest jamais blanc ou noir, cest une couleur trompeuse. 
    Il me dit: «Cest l&eacute;glise».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    le coeur faillit me manquer! Je pensai: «Si cest tout ce que lon peut pr&eacute;senter 
    &agrave; Christ comme Epouse!». Tous les efforts et les choses que lhomme 
    a pu faire pour pr&eacute;senter une Epouse &agrave; Christ nont-ils eu pour 
    seul r&eacute;sultat que de lui pr&eacute;senter pour Epouse une prostitu&eacute;e 
    vulgaire, sale et &agrave; laspect obsc&egrave;ne? Cela me rendait malade.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    la derni&egrave;re passait devant nous, elle tenait son papier devant elle, 
    en mimant les mouvements des danses les plus modernes (twist et rocknroll), 
    cest-&agrave;-dire en se balan&ccedil;ant de c&ocirc;t&eacute; et dautre. 
    Elle se complaisait dans lacte immoral quelle faisait en marchant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne suis pas responsable de ces choses, mais je ne fais que r&eacute;p&eacute;ter 
    ce que jai vu et Dieu mest t&eacute;moin que c&eacute;tait lEglise des 
    U.S.A.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    quelle e&ucirc;t pass&eacute;, je remarquai quelle &eacute;tait compl&egrave;tement 
    d&eacute;couverte par derri&egrave;re. Et &agrave; nouveau je me sentis d&eacute;faillir 
    et presque malade.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    Il me dit: «LEpouse va revenir, comme dans la premi&egrave;re vision». Et 
    voici, lEpouse apparut &agrave; nouveau &agrave; la suite de la pr&eacute;c&eacute;dente. 
    C&eacute;tait exactement la m&ecirc;me Epouse que celle qui &eacute;tait 
    pass&eacute;e en premier. Mon coeur bondissait de joie en sachant quelle 
    aurait le m&ecirc;me aspect et porterait les m&ecirc;mes habits que celle 
    qui &eacute;tait apparue au d&eacute;but. Elle doit se tenir pr&ecirc;te &agrave; 
    &ecirc;tre appel&eacute;e. Je sais que cest la v&eacute;rit&eacute;. Si cela 
    nest pas le cas, alors toutes les visions que jai eues jusqu&agrave; pr&eacute;sent 
    ont &eacute;t&eacute; fausses. Mais beaucoup savent que chacune des choses 
    qui mont &eacute;t&eacute; dites n&eacute;tait rien dautre que la v&eacute;rit&eacute;: 
    elles se sont toutes accomplies.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous 
    maintenant la corruption de l&eacute;glise moderne? Elle se nomme elle-m&ecirc;me 
    l&eacute;glise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Ruddle, un tr&egrave;s cher fr&egrave;re parmi tous les autres, me dit lautre 
    jour quelle lui apparaissait semblable &agrave; une repousse de vigne. Il 
    &eacute;tait troubl&eacute; par l&eacute;tat actuel, linsensibilit&eacute; 
    &agrave; lEsprit dans les &eacute;glises daujourdhui et par tout ce qui 
    commence &agrave; tomber en ruines. Des pr&eacute;dicateurs et pasteurs venant 
    dun peu partout pour me questionner demandaient: «Que sest-il pass&eacute; 
    fr&egrave;re Branham?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Ruddle me posa la question: «Ces &eacute;glises vivent-elles par lEsprit 
    de Satan ou quoi?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui r&eacute;pondis: «Non, la repousse vit de la s&egrave;ve du cep». Prenons 
    un exemple: le citron. Une branche de citronnier pourra cro&icirc;tre sur 
    un oranger, mais elle ne portera pas doranges car elle vit de sa propre vie. 
    Ainsi celle qui est nomm&eacute;e &eacute;glise est comme un rejeton greff&eacute;, 
    vivant sous un nom religieux, sous le nom de l&eacute;glise. Les catholiques 
    et les protestants ne sont que des rejetons croissant par la s&egrave;ve du 
    cep mais ils portent leurs propres fruits, car ils ne sont pas convertis. 
    Ils ne sont pas dans le plan de Dieu pr&eacute;destin&eacute; &agrave; lorigine. 
    Cest la raison pour laquelle ils nient la Parole et produisent leurs propres 
    fruits. Selon lexemple donn&eacute; plus haut, larbre authentique et son 
    fruit avaient &eacute;t&eacute; pr&eacute;destin&eacute;s: des oranges ne 
    sont produites que par un oranger. J&eacute;sus nous avait dit: Je suis le 
    cep, vous &ecirc;tes les sarments.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    cet arbre produit dautres branches, il portera le fruit pr&eacute;vu &agrave; 
    lorigine. Il doit y avoir un r&eacute;tablissement de toutes choses. Juste 
    &agrave; la fin de la vie du cep, il doit venir un temps de restauration et 
    de r&eacute;tablissement, une lumi&egrave;re apparaissant vers le soir, pour 
    lamener &agrave; maturit&eacute; en agissant sur lui depuis lext&eacute;rieur: 
    non par une d&eacute;nomination qui aurait &eacute;t&eacute; greff&eacute;e 
    sur lui, mais comme une production originale de la Parole de Dieu. Tout cela 
    se passera &agrave; la fin du jour: vers le soir, la lumi&egrave;re appara&icirc;tra. 
    Il a besoin de la lumi&egrave;re pour arriver &agrave; maturit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    la perfection de lEcriture, car cest un jour qui nest appel&eacute; ni 
    jour ni nuit. Le fruit ne peut pas m&ucirc;rir tant que le soleil ne l&eacute;claire 
    pas. Quoi que ce soit que vous pr&ecirc;chiez ou que vous puissiez faire, 
    il narrivera pas &agrave; maturit&eacute; ni ne pourra &ecirc;tre manifest&eacute;, 
    ni m&ecirc;me justifi&eacute;, si ce nest par Celui qui a dit: Je suis la 
    lumi&egrave;re du monde. Il doit encore se manifester une puissance, le Saint-Esprit 
    lui-m&ecirc;me, pour amener &agrave; maturit&eacute;, pour justifier, prouver 
    et manifester, que ce quIl a pr&eacute;dit saccomplit dans ce jour. Cest 
    la lumi&egrave;re du soir qui produit cela. Oh quel temps vivons-nous!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LEpouse 
    que javais vue passer en vision avait le m&ecirc;me aspect que celui quelle 
    avait tout au d&eacute;but de la vision. Mais tout &agrave; coup je lai vue 
    tr&eacute;bucher et jai essay&eacute; de la rattraper. En fait on pourrait 
    en dire encore beaucoup plus &agrave; ce sujet et sur les temps que nous vivons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Os&eacute;e 
    nous dit au chapitre 6.1: <I>Venez, retournons &agrave; lEternel!</I>. 
    Souvenez-vous, il a dit quils seraient dispers&eacute;s et ils le furent. 
    Il a dit quils reviendraient au Seigneur apr&egrave;s avoir &eacute;t&eacute; 
    dispers&eacute;s et quIl banderait leurs plaies. Et cest exactement ce qui 
    sest pass&eacute;: Il gu&eacute;rira et pansera les plaies et, selon Ez&eacute;chiel 
    37, Il ram&egrave;nera &agrave; la vie les ossements dess&eacute;ch&eacute;s, 
    car Ez&eacute;chiel avait aussi pr&eacute;vu leur retour. Notons quOs&eacute;e 
    dit: <I>apr&egrave;s deux jours.</I> Il nous recevra et nous r&eacute;veillera. 
    Mais r&eacute;veiller ne signifie pas ressusciter; ce mot a la m&ecirc;me 
    signification quen dautres endroits de la Parole, et cela signifie un r&eacute;veil. 
    Il nous r&eacute;veillera dans deux jours. Ce renouveau de vie nous introduit 
    donc dans le troisi&egrave;me jour apr&egrave;s quils ont &eacute;t&eacute; 
    dispers&eacute;s, aveugl&eacute;s et d&eacute;chir&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Savez-vous 
    que les Juifs ont &eacute;t&eacute; aveugl&eacute;s dans le but que nous puissions, 
    nous, recevoir la vue? Comme nation, ils furent d&eacute;chir&eacute;s et 
    dispers&eacute;s. Ils rejet&egrave;rent leur Messie afin que nous puissions 
    le recevoir et afin quun peuple appel&eacute; dentre les nations puisse 
    porter son Nom.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    femme re&ccedil;oit le nom de son mari. Ces pa&iuml;ens aveugles qui ne sont 
    m&ecirc;me pas capables de discerner le Seigneur J&eacute;sus-Christ dans 
    le bapt&ecirc;me! Cest tr&egrave;s grave, mais il faut quil en soit ainsi. 
    Seul peut le voir celui qui a &eacute;t&eacute; pr&eacute;destin&eacute;, 
    mais par un autre moyen vous ne le verrez jamais. Les Juifs ne pouvaient pas 
    comprendre que J&eacute;sus &eacute;tait leur Messie bien quils aient eu 
    des savants, des th&eacute;ologiens et des hommes remarquables qui lisaient 
    la m&ecirc;me Bible que vous lisez aussi. Nous reconnaissons pleinement que 
    J&eacute;sus a &eacute;t&eacute; le Messie dapr&egrave;s ce qui nous a &eacute;t&eacute; 
    fait conna&icirc;tre de lui, mais eux ne pouvaient pas le savoir et, aujourdhui 
    encore, ils ne le reconnaissent pas. Il a &eacute;t&eacute; proph&eacute;tis&eacute; 
    quils seraient aveugl&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a aussi &eacute;t&eacute; proph&eacute;tis&eacute; que l&eacute;glise de 
    notre temps serait mis&eacute;rable et aveugle et quelle rejetterait le message 
    du temps du soir (Apocalypse 3.14-20). Remarquez dans quel &eacute;tat se 
    trouve l&eacute;glise dapr&egrave;s la vision: nue et aveugle et elle ne 
    le sait m&ecirc;me pas! Seigneur J&eacute;sus aie piti&eacute; de nous! La 
    Bible dit quelle &eacute;tait nue. Auparavant je ne lavais jamais vue comme 
    maintenant. LEglise de Laodic&eacute;e est nue et quand je lai vue la nuit 
    pass&eacute;e dans la vision, elle &eacute;tait aussi nue.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que nous ne sommes pas encore assez reconnaissants pour les choses que 
    Dieu nous fait conna&icirc;tre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    vision la montrait nue sans quelle-m&ecirc;me le r&eacute;alise. Aveugl&eacute;e 
    comme Isra&euml;l fut aveugl&eacute;, afin que les pa&iuml;ens puissent entrer; 
    et maintenant ce sont les pa&iuml;ens qui sont aveugl&eacute;s afin que lEpouse 
    puisse &ecirc;tre enlev&eacute;e dentre eux et quIsra&euml;l puisse recevoir 
    la f&ecirc;te des trompettes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    nous lavons lu auparavant, Os&eacute;e en parlant dIsra&euml;l dit: Ils 
    vivront devant sa face. Cest la vie &eacute;ternelle. Celle qui vit dans 
    les plaisirs est morte, quoique vivante. Il a promis quIsra&euml;l aurait 
    &agrave; nouveau la vie quoiquil soit maintenant mort pour ce qui concerne 
    les r&eacute;alit&eacute;s de la f&ecirc;te de la Pentec&ocirc;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    deux jours mentionn&eacute;s dans cette r&eacute;f&eacute;rence, au verset 
    2, ne constituent pas des jours de 24 heures, car cela a d&eacute;j&agrave; 
    eu lieu des centaines dann&eacute;es auparavant. Cela signifie deux jours 
    selon le Seigneur, cest-&agrave;-dire 2&nbsp;000 ans.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    sest &eacute;coul&eacute; 2&nbsp;700 ans depuis le moment o&ugrave; Os&eacute;e 
    &eacute;crivit ces paroles en lan 780 avant J&eacute;sus-Christ. Il dit quapr&egrave;s 
    deux jours, cest-&agrave;-dire pendant le troisi&egrave;me jour, Il nous 
    ranimera et nous donnera la vie devant Sa face. Cest &agrave; ce moment-l&agrave; 
    que les trompettes entrent en sc&egrave;ne, cest-&agrave;-dire dans ces temps 
    m&ecirc;me o&ugrave; nous vivons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    Juifs ont &eacute;t&eacute; dispers&eacute;s, aveugl&eacute;s et rassembl&eacute;s 
    &agrave; nouveau, de sorte que nous sommes maintenant assez loin en avant 
    dans le troisi&egrave;me jour. Comprenez-vous cela? Ils furent dispers&eacute;s 
    de la Palestine tout au travers du monde. Ils furent aveugl&eacute;s &agrave; 
    tel point quils rejet&egrave;rent leur Messie. Maintenant ils ont &eacute;t&eacute; 
    rassembl&eacute;s dans leur patrie, pr&ecirc;ts &agrave; entendre la sonnerie 
    des trompettes, ainsi qu&agrave; reconna&icirc;tre le sacrifice dexpiation. 
    La Bible dit quapr&egrave;s lenl&egrave;vement de lEglise, ils recevront 
    le salut et quils Le reconna&icirc;tront avec la marque des clous. Ils Lui 
    diront: Do&ugrave; te viennent ces blessures?. Et Il leur r&eacute;pondra: 
    Cest dans la maison de mes amis. Il dit que chaque famille rentrera chez 
    elle, criera et pleurera pendant des jours, comme une famille qui a perdu 
    son fils unique. Rappelez-vous que la f&ecirc;te des trompettes &eacute;tait 
    pr&eacute;vue dans ce but-l&agrave;. Ils pleureront et se lamenteront pour 
    loffrande immol&eacute;e quils avaient rejet&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    sont dans leur pays; ils &eacute;taient dispers&eacute;s, aveugl&eacute;s 
    et se trouvent maintenant rassembl&eacute;s. Tout cela se passe pendant le 
    6<font size="2">&egrave;me</font> sceau. Six trompettes sonn&egrave;rent pour 
    les rassembler comme cela a &eacute;t&eacute; r&eacute;v&eacute;l&eacute; 
    par louverture du 6<font size="2">&egrave;me</font> sceau. Tout ceci se passe 
    pendant le m&ecirc;me temps, mais cependant seulement pour les Juifs car, 
    pour nous, nous sommes depuis pr&egrave;s de 2&nbsp;000 ans dans la f&ecirc;te 
    de la Pentec&ocirc;te (la grande et septi&egrave;me trompette retentit alors 
    pour la f&ecirc;te).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    il sest pass&eacute; 2&nbsp;700 ans depuis quIl a dit que le troisi&egrave;me 
    jour Il les rassemblerait &agrave; nouveau et quils recevraient la vie devant 
    Sa face. Voyez-vous la promesse? Lheure est parfaitement &eacute;crite, comme 
    sur la muraille. Nous reconnaissons le temps dans lequel nous vivons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    Juifs sont maintenant dans leur patrie, attendant la f&ecirc;te des trompettes 
    afin de reconna&icirc;tre le sacrifice dexpiation, attendant Sa venue. Ils 
    se lamenteront pour lavoir rejet&eacute; la premi&egrave;re fois. Chaque 
    chose est plac&eacute;e dans sa position.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    ministre de lEvangile, je vois quil ne reste plus quune chose qui doit 
    saccomplir, cest lenl&egrave;vement de lEpouse: lEpoux doit venir la 
    chercher, avant quIsra&euml;l puisse reconna&icirc;tre ce qui doit arriver. 
    Ainsi ils furent dispers&eacute;s, aveugl&eacute;s et, maintenant, rassembl&eacute;s. 
    Que reste-t-il encore? LEpouse doit &ecirc;tre enlev&eacute;e! Alors, selon 
    Apocalypse 11, leurs proph&egrave;tes les appelleront &agrave; la f&ecirc;te 
    des trompettes pour leur faire reconna&icirc;tre ce quils ont fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que pendant le temps du sixi&egrave;me sceau les 144&nbsp;000 &eacute;lus 
    sont appel&eacute;s. Entre la sixi&egrave;me et la septi&egrave;me trompette, 
    le chapitre 11 de lApocalypse se place exactement en parall&egrave;le avec 
    le sixi&egrave;me sceau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    doit-il se passer? Les deux t&eacute;moins apparaissent: Mo&iuml;se et Elie. 
    Ils sont proph&egrave;tes, car les Juifs ne croient quen leurs proph&egrave;tes. 
    Ils para&icirc;tront avec le signe des proph&egrave;tes et leur oeuvre sera 
    celle de proph&egrave;te, car ils ont d&eacute;j&agrave; &eacute;t&eacute; 
    proph&egrave;tes avant Cela nous montre que si vous mourez ou que vous quittez 
    ce monde dune mani&egrave;re ou dune autre, votre nature ne change pas. 
    Si maintenant vous &ecirc;tes un menteur, vous serez aussi un menteur l&agrave;-bas. 
    Et si vous &ecirc;tes dun caract&egrave;re emport&eacute; ici-bas, vous le 
    serez aussi l&agrave;-bas. Si vous &ecirc;tes un sceptique ici-bas, vous le 
    serez aussi l&agrave;-bas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Hommes 
    et femmes, il est temps de vous secouer vous-m&ecirc;mes, de vous examiner 
    vous-m&ecirc;mes et de voir quelle est votre position, car la mort ny changera 
    rien. Mo&iuml;se sen est all&eacute; il y a pr&egrave;s de 3&nbsp;500 ans, 
    et Elie depuis un temps presque aussi long. Et voici que dans Apocalypse 11, 
    ils reviendront avec leur m&ecirc;me nature en faisant les m&ecirc;mes choses 
    quils faisaient alors. Ce que la mort change pour lhomme, cest son lieu 
    de r&eacute;sidence, mais elle ne change pas sa nature ni sa foi, ni aucune 
    chose en lui; la seule chose qui changera, cest le lieu o&ugrave; il demeurera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    quelle que puisse &ecirc;tre votre nature ce matin, vous la retrouverez alors. 
    Si vous &ecirc;tes un sceptique de la Parole de Dieu, vous continuerez &agrave; 
    en douter l&agrave;-bas. Peu importe votre degr&eacute; de sanctification, 
    votre mani&egrave;re de vivre, le fait de mourir ne changera rien pour vous 
    si ce nest votre lieu de r&eacute;sidence. Si vous ne pouvez accepter lenti&egrave;re 
    Parole de Dieu telle quElle est &eacute;crite, vous ne le pourrez pas non 
    plus l&agrave;-bas; de toute fa&ccedil;on, vous ne serez m&ecirc;me pas l&agrave;-bas, 
    si tel est votre &eacute;tat desprit. <b>Il vous faut Laccepter dans Sa 
    pl&eacute;nitude, dans la puissance de Sa confirmation et dans la r&eacute;v&eacute;lation 
    de ce quElle est, cest alors que vous en deviendrez une partie.</b> Il ny 
    a que Sa Parole quIl va ressusciter, comme Il le fit ce premier matin de 
    P&acirc;que. Cest Sa Parole qui est venue en premier, et ensuite ceux qui 
    sont morts dans Sa Parole, en croyant Sa Parole et en rendant t&eacute;moignage 
    de Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    Juifs furent dispers&eacute;s et aveugl&eacute;s; ils sont maintenant &agrave; 
    nouveau rassembl&eacute;s et la chose quils ont encore &agrave; recevoir 
    cest la vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    Gentils ont entendu lappel, lEpouse est pr&ecirc;te, lenl&egrave;vement 
    est proche. R&eacute;alisons-nous cela? Pouvons-nous le croire en ce moment-m&ecirc;me? 
    Ou est-ce seulement une histoire qui nous a &eacute;t&eacute; racont&eacute;e? 
    Est-ce encore une autre fable ou cela est-il quelque chose de r&eacute;el 
    pour nous? <b>Est-ce quelque chose qui est en nous comme une partie int&eacute;grante 
    de nous-m&ecirc;mes et quelque chose qui a plus de valeur que notre vie m&ecirc;me?</b> 
    Quelle est notre attitude ici ce matin alors que nous sommes assis en ce lieu 
    de r&eacute;union? Souvenez-vous que seul un petit troupeau recevra cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    Juifs sont maintenant dans leur patrie dans lattente des trompettes. Ils 
    attendent aussi que lEpouse sen aille afin quApocalypse 11 puisse saccomplir. 
    Le temps de lEglise se termine. Les sceaux ont &eacute;t&eacute; ouverts 
    avec le message qui r&eacute;v&egrave;le ce qui a &eacute;t&eacute; laiss&eacute; 
    de c&ocirc;t&eacute; au cours des &acirc;ges de lEglise et qui doit &ecirc;tre 
    &agrave; nouveau restaur&eacute;. Isra&euml;l est d&eacute;j&agrave; sur sc&egrave;ne. 
    All&eacute;luia! Pr&ecirc;t pour la f&ecirc;te des trompettes!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    vous, hommes des autres pays o&ugrave; ce message vous atteint, pouvez-vous 
    vous r&eacute;veiller, mes fr&egrave;res? Ou bien cela vous aveugle-t-il? 
    <b>Voulez-vous rejeter ce message en le consid&eacute;rant comme une fausse 
    proph&eacute;tie?</b> Pourtant il est confirm&eacute; devant vous par le monde, 
    par les temps dans lesquels nous vivons, par les gens, et par le Saint-Esprit 
    qui fut lauteur de la Parole. <b>Il est confirm&eacute; tout &agrave; la 
    fois dune mani&egrave;re naturelle, spirituelle et mat&eacute;rielle.</b> 
    Toutes les choses quIl a dites sont accomplies et ont &eacute;t&eacute; prouv&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    Juifs ont &eacute;t&eacute; rassembl&eacute;s comme un troupeau de brebis 
    dans leur patrie. Les loups les ont pourchass&eacute;es et les ont refoul&eacute;es 
    l&agrave; pour leur propre salut. Souvenez-vous: la b&eacute;n&eacute;diction 
    promise &agrave; Isra&euml;l ne devait &ecirc;tre effective que pour autant 
    que le peuple habite dans son propre pays. Dieu na jamais b&eacute;ni Isra&euml;l 
    en dehors de ce pays-l&agrave;. Abraham lui-m&ecirc;me, lorsquil en sortit, 
    fut momentan&eacute;ment priv&eacute; de la b&eacute;n&eacute;diction. Quiconque 
    quitte ce pays est condamn&eacute;.<b> Isra&euml;l ne peut &ecirc;tre b&eacute;ni 
    de Dieu que sil reste dans sa patrie. </b>Il existe maintenant l&agrave; 
    comme une nation, attendant lenl&egrave;vement de lEpouse afin que ses proph&egrave;tes 
    lui soient r&eacute;v&eacute;l&eacute;s dans ce dernier jour par la f&ecirc;te 
    des trompettes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    Sceaux sont ouverts. Ils nous ont &eacute;t&eacute; r&eacute;v&eacute;l&eacute;s. 
    Vous qui discutez et vous disputez &agrave; propos de la semence du serpent, 
    du bapt&ecirc;me deau, etc., vous &ecirc;tes aveugles et vous ne le savez 
    m&ecirc;me pas. Le dieu de ce monde vous a aveugl&eacute;s et vous nen avez 
    pas conscience. (Jai moi-m&ecirc;me &eacute;prouv&eacute; ce matin, dans 
    un dur moment de lutte, toutes ces tensions.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    en ce dernier jour, leurs proph&egrave;tes ne seront pas r&eacute;v&eacute;l&eacute;s 
    avant la f&ecirc;te des trompettes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Parlant 
    par Os&eacute;e, Dieu dit &agrave; Isra&euml;l: Jai frapp&eacute;. Par 
    dautres paroles, Il dit: Je frapperai le peuple par les proph&egrave;tes. 
    Cest pourquoi Dieu revendique Son peuple pour Lui. Il les taille hors du 
    reste des nations. Comment? Par Son &eacute;p&eacute;e &agrave; deux tranchants, 
    Sa Parole. Il &eacute;quarrit Son peuple dentre les nations par Sa Parole, 
    confirm&eacute;e par les proph&egrave;tes.<b> De m&ecirc;me, Il a aussi taill&eacute; 
    Son Epouse hors des d&eacute;nominations par Sa Parole. </b>Cette promesse 
    est contenue dans Malachie au chapitre 3, elle doit se r&eacute;aliser dans 
    les derniers jours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Par 
    Sa Parole, Il a s&eacute;par&eacute; Ses proph&egrave;tes, par l&agrave;-m&ecirc;me 
    s&eacute;parant &eacute;galement Isra&euml;l. Sortez du milieu deux. Souvenez-vous: 
    Isra&euml;l d&eacute;sirait ressembler aux autres nations; ils vinrent alors 
    au proph&egrave;te Samuel qui leur dit: Ai-je quelquefois pris votre argent? 
    Vous ai-je quelquefois dit une chose au Nom du Seigneur qui ne soit pas arriv&eacute;e?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Ils 
    dirent: Non, cest juste, mais nous voulons quand m&ecirc;me un roi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    aussi ce chemin-l&agrave; que l&eacute;glise a suivi. Ils disent: Pas de 
    probl&egrave;me, nous croyons la Parole, mais nous devrions le faire de cette 
    mani&egrave;re ou de cette fa&ccedil;on-l&agrave;. Peu mimporte ce quils 
    peuvent bien dire; seule la Parole a raison. Cest au moyen des proph&egrave;tes 
    quIl les a s&eacute;par&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelle 
    heure est-il, fr&egrave;re? Quelle heure est-il, pr&eacute;dicateur?<b> Pouvez-vous 
    discerner lheure du jour et le signe sous lequel vous vivez?</b> Pouvez-vous 
    le comprendre?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    le monde se plaint quil ny a plus de r&eacute;veils. Les pr&eacute;dicateurs 
    pleurent. Jai lu un des derniers journaux &eacute;dit&eacute;s que nous recevons 
    ici dans notre assembl&eacute;e. Cest le H&eacute;raut de Sa venue. Cest 
    un tr&egrave;s bon journal et jen connais personnellement l&eacute;diteur. 
    Ce sont des gens pieux et cest une des meilleures publications du champ missionnaire. 
    N&eacute;anmoins tout ce quils ont trouv&eacute; &agrave; imprimer a &eacute;t&eacute;: 
    &laquo;Je&ucirc;nez et priez! Sonnez de la trompette! Je&ucirc;nez et priez! 
    Le jour va d&eacute;cliner rapidement: de grandes choses se pr&eacute;parent. 
    Vous tous, priez, priez, priez. Il nest pas encore trop tard!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    font-ils cela? Cest parce quils d&eacute;sirent un grand r&eacute;veil, 
    voil&agrave; la raison. Ils pleurent et croient quainsi ils seront r&eacute;veill&eacute;s. 
    Ce sont de braves gens. Mais pourquoi cela, quont-ils fait?<b> Ils nont 
    pas reconnu le r&eacute;veil de lEpouse.</b> Cependant comme ils sont chr&eacute;tiens, 
    ils sentent que lheure presse<b>, mais ils nont pas reconnu ce qui est en 
    train de se produire</b>; ils le voient comme un &eacute;v&eacute;nement futur 
    qui doit encore saccomplir, alors quil arrive actuellement &agrave; son 
    terme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    en a &eacute;t&eacute; de m&ecirc;me dans les jours pass&eacute;s. Ils ont 
    cru en un Messie qui devait venir, mais Lui, ils ne lont pas reconnu. Ils 
    croyaient quil viendrait un pr&eacute;curseur et quensuite le Messie para&icirc;trait, 
    mais lorsquil vint, ils lui coup&egrave;rent la t&ecirc;te et ils tu&egrave;rent 
    leur Messie. Ils firent cela parce quil avait &eacute;t&eacute; proph&eacute;tis&eacute; 
    par Os&eacute;e quils seraient aveugl&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    m&ecirc;me Esprit qui parla &agrave; Os&eacute;e sadressa &agrave; Jean en 
    lui disant que, dans les derniers jours, l&eacute;glise serait nue et aveugle 
    et quelle mettrait Christ (la Parole) &agrave; la porte. Ils nont pas vu 
    que ces proph&eacute;ties se sont accomplies, mais ils reconnaissent que quelque 
    chose doit se passer, sans se rendre compte de quoi il sagit. Cette Laodic&eacute;e 
    aveugle est tout &agrave; fait semblable aux Juifs de lancien temps: aveugles, 
    riches, th&eacute;ologiens, <b>hostiles envers lEpouse et le message</b>. 
    Consid&eacute;rez combien ces Juifs &eacute;taient hostiles envers Jean. Voyez 
    comme ils furent hostiles envers J&eacute;sus. Il &eacute;tait pourtant Celui 
    quils pr&eacute;tendaient attendre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    sont hostiles envers ce Message. Oh, quelle chaleur! Chacun dentre vous est 
    un g&eacute;n&eacute;rateur de chaleur. En ce moment, il ny a pas moyen davoir 
    une temp&eacute;rature normale dans cette &eacute;glise car chacun dentre 
    vous d&eacute;gage constamment de la chaleur. Il y a en fait suffisamment 
    dair pour rafra&icirc;chir la salle, mais avec tous ces g&eacute;n&eacute;rateurs 
    de chaleur, ce nest pas possible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    remarquez. Comme les Juifs de jadis, ils sont aveugl&eacute;s. Ils sont de 
    cette Laodic&eacute;e. Ils sont nus, mis&eacute;rables, pauvres, et ils ne 
    le savent m&ecirc;me pas. Dans ces jours de grands et riches enseignements 
    th&eacute;ologiques et de grande culture, <b>ils sont devenus hostiles au 
    message</b>. Ils ne veulent rien avoir affaire avec cela, tout comme il en 
    fut en ces jours o&ugrave; J&eacute;sus de Nazareth &eacute;tait sur la terre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    raison pour laquelle les gens du temps de No&eacute; ne sont pas entr&eacute;s 
    dans larche <b>fut quils ne reconnurent ni le message, ni le messager</b>. 
    Cest pour cette seule raison-l&agrave; quils p&eacute;rirent. Ils ne reconnurent 
    pas lheure dans laquelle ils vivaient. Ils nont pas compris que Dieu traiterait 
    le p&eacute;ch&eacute; comme Il lavait promis et quIl d&eacute;truirait 
    toute lhumanit&eacute; sur la surface de la terre. Il lavait proph&eacute;tis&eacute;, 
    c&eacute;tait Son intention et elle demeure la m&ecirc;me aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    gens, au lieu de consid&eacute;rer favorablement No&eacute;, le regard&egrave;rent 
    comme un sauvage. Ils ne croyaient pas quil &eacute;tait proph&egrave;te 
    mais le raillaient et se moquaient de lui. Il &eacute;tait pour eux un fanatique 
    et plus encore. Ils nont pas reconnu lheure, ni leur jour, ni le signe ou 
    le message.<b> Ils nont pas reconnu leur messager et lont repouss&eacute; 
    en riant de lui.</b> J&eacute;sus dit: Ce qui arriva du temps de No&eacute; 
    arrivera de m&ecirc;me aux jours du Fils de lhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Isra&euml;l 
    se trouve maintenant dans son territoire et tout se met en place. Le Message 
    avance de mani&egrave;re parfaite. Dans quel temps vivons-nous? O&ugrave; 
    en sommes-nous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Isra&euml;l 
    na pas connu le jour de sa visitation et cest la raison pour laquelle ils 
    ont pass&eacute; &agrave; c&ocirc;t&eacute;! De nos jours, les gens sont aveugl&eacute;s 
    par des preuves scientifiques, par un syst&egrave;me &eacute;ducatif et par 
    les s&eacute;minaires th&eacute;ologiques. Toutes ces choses les aveuglent. 
    <b>Rappelez-vous la simplicit&eacute; du message et de son messager.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">No&eacute; 
    n&eacute;tait pas un homme scientifique ni un homme cultiv&eacute;. C&eacute;tait 
    un pauvre fermier humble, et avec un message tout simple. Trop simple aussi 
    pour leur grand savoir. Il en est de m&ecirc;me aujourdhui. Dieu fait toujours 
    les choses simplement dans le but datteindre les gens qui veulent croire 
    en lui et lui faire confiance. Si aujourdhui le message est diff&eacute;rent, 
    nous avons toujours affaire au m&ecirc;me Dieu. Je voudrais que vous le croyiez 
    et compreniez que Dieu a parl&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    a dit lui-m&ecirc;me quils se moqu&egrave;rent de Son proph&egrave;te No&eacute;. 
    De m&ecirc;me quil y eut des railleurs en ce temps-l&agrave;, de m&ecirc;me 
    il y en aura au temps de Sa venue. Voici la raison pour laquelle les arm&eacute;es 
    de Pharaon furent pr&eacute;cipit&eacute;es dans la mer: <b>Pharaon na pas 
    voulu reconna&icirc;tre son temps.</b> Il &eacute;tait trop absorb&eacute; 
    par tous les travaux quil avait entrepris &agrave; son &eacute;poque. Il 
    &eacute;tait trop occup&eacute; &agrave; construire des villes, &eacute;difi&eacute;es 
    par le travail des esclaves, pour reconna&icirc;tre quil lui avait &eacute;t&eacute; 
    donn&eacute; une occasion et ainsi, il chassa le messager-proph&egrave;te 
    de Dieu dans le d&eacute;sert. Il ne la pas reconnu et cest pour cela que 
    toutes ces choses arriv&egrave;rent. <b>Sil avait voulu reconna&icirc;tre 
    la Parole de Dieu promise &agrave; ce peuple, les choses auraient &eacute;volu&eacute; 
    diff&eacute;remment pour lui.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Si 
    seulement les &eacute;glises pouvaient reconna&icirc;tre la Parole de Dieu 
    dans laquelle se trouve la promesse de cette heure pour le peuple</b>: elles 
    ne p&eacute;riraient pas! Si seulement lAm&eacute;rique voulait reconna&icirc;tre 
    la Constitution quelle a r&eacute;dig&eacute;e. Elle naccepterait pas de 
    faire retirer les Bibles des &eacute;coles, ni denlever le nom de Dieu des 
    pi&egrave;ces de monnaie, ni denlever des formules dengagement de fid&eacute;lit&eacute; 
    les mots envers Dieu. Mais elle ne veut pas le reconna&icirc;tre. Pourquoi? 
    Parce quelle est aveugle et nue. Elle a oubli&eacute; la valeur du sang qui 
    a &eacute;t&eacute; vers&eacute; par les hommes morts sur les champs de bataille 
    pour lobtention de ces privil&egrave;ges. Ils sont oubli&eacute;s depuis 
    longtemps, ils sont devenus poussi&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    il en est UN qui se souvient, tout comme Il se souvient du sang des proph&egrave;tes 
    et aussi du prix quil a fallu payer pour apporter cet Evangile dont nous 
    b&eacute;n&eacute;ficions encore aujourdhui. Il se souvient des milliers 
    de croyants qui ont &eacute;t&eacute; jet&eacute;s en p&acirc;ture aux lions. 
    Il se souvient des croyants qui ont &eacute;t&eacute; sci&eacute;s, br&ucirc;l&eacute;s 
    et crucifi&eacute;s. Dieu se souvient de tout. <b>L&eacute;glise a oubli&eacute; 
    les proph&egrave;tes. Elle proclame quelle na plus du tout besoin deux, 
    mais Dieu sait quil les lui faut &agrave; nouveau.</b> Cest toujours selon 
    Sa Parole quIl agit avec Son propre peuple, mais cela est consid&eacute;r&eacute; 
    comme vieux jeu actuellement. Ils ne veulent pas reconna&icirc;tre cela. Cest 
    pour cela quils se trouvent dans cette condition. Cest pour cela quils 
    sont nus, mis&eacute;rables, aveugles, pauvres et ne le savent m&ecirc;me 
    pas. Ils nont pas reconnu lheure dans laquelle nous vivons. Ils ny ont 
    pas fait attention.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    reconnut son jour et son appel, car il vit la promesse de la Parole de Dieu 
    qui le lui confirmait pour son temps. Ainsi il connut et r&eacute;alisa qui 
    il &eacute;tait et ce quil avait &agrave; faire selon la Parole promise. 
    Il ne craignait pas ce que les gens pouvaient dire de lui. Il navait pas 
    honte de son message, bien que chaque pr&ecirc;tre et Pharaon, chaque autorit&eacute; 
    &eacute;tait en d&eacute;saccord avec lui. Quand il vit cette lumi&egrave;re, 
    cette colonne de feu dans le buisson et quil entendit exprimer la parole 
    promise pour ce jour-l&agrave;, disant: Je tai appel&eacute; pour que tu 
    ailles!, alors il comprit et ne craignit point la menace du roi. <b>Il alla 
    en Egypte et pr&eacute;para lexode exactement selon ce que la Parole de Dieu 
    avait promis.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyant 
    la promesse confirm&eacute;e, il tint le peuple pr&ecirc;t pour son exode. 
    Souvenez-vous, jusqualors il marchait selon sa th&eacute;ologie et selon 
    lenseignement quil avait re&ccedil;u, mais lorsquil vit la Parole de Dieu 
    manifest&eacute;e et confirm&eacute;e, et Dieu sadressant &agrave; lui, disant: 
    Je suis celui qui suis, il ne pr&ecirc;ta plus du tout attention &agrave; 
    ce que quiconque pouvait encore dire. Il ne craignit pas plus Pharaon, dans 
    ses intentions, que tout le reste du peuple. <b>Il ne craignait que Dieu seul 
    et de le mal comprendre en Sa Parole.</b> Mais il ne craignait pas le peuple, 
    quoiquils disent ou fassent. Il ne craignait que Dieu seul apr&egrave;s avoir 
    reconnu l&eacute;vidence de la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ne comprenait pas comment un homme tel que lui avait pu &ecirc;tre envoy&eacute; 
    en Egypte avec ce message, mais alors il ne craignit pas les ordres du roi 
    d&egrave;s quil e&ucirc;t reconnu la Parole confirm&eacute;e. Si au moins 
    nous voulions laccepter aujourdhui! Mo&iuml;se, lui, reconnut cette Parole 
    confirm&eacute;e lui prouvant quil &eacute;tait pr&ecirc;t pour lexode du 
    peuple. Job na jamais reconnu que son &eacute;preuve avait &eacute;t&eacute; 
    permise de Dieu jusqu&agrave; ce quil lait vu dans une vision. <b>Aussi 
    longtemps que le diable pourra vous faire croire que les petites &eacute;preuves 
    qui vous adviennent sont des punitions de Dieu, vous serez dans un &eacute;tat 
    de d&eacute;faite.</b> Alors que Dieu essaye de vous montrer quelque chose. 
    Cest lorsque Mo&iuml;se vit cette vision de la Colonne de Feu dans le buisson, 
    quil comprit que tout cela &eacute;tait vrai. La question de Job &eacute;tait: 
    Si un homme meurt, peut-il revivre?. Il ne pouvait pas comprendre quun 
    arbre pouvait mourir et revivre, que la fleur dun arbre pouvait &ecirc;tre 
    d&eacute;tach&eacute;e de la branche, tomber &agrave; terre, et revivre au 
    printemps, car il a ajout&eacute;: <I>Mais lhomme meurt, et il perd sa force; 
    lhomme expire, et o&ugrave; est-il? Les eaux des lacs s&eacute;vanouissent, 
    les fleuves tarissent et se dess&egrave;chent; Ainsi lhomme se couche et 
    ne se rel&egrave;vera plus, Il ne se r&eacute;veillera pas tant que les cieux 
    subsisteront, Il ne sortira pas de son sommeil. Oh! Si tu voulais me cacher 
    dans le s&eacute;jour des morts, my tenir &agrave; couvert jusqu&agrave; 
    ce que ta col&egrave;re f&ucirc;t pass&eacute;e, et me fixer un terme auquel 
    tu te souviendrais de moi! Si lhomme une fois mort pouvait revivre, jaurais 
    de lespoir tout le temps de mes souffrances, jusqu&agrave; ce que mon &eacute;tat 
    v&icirc;nt &agrave; changer</I> (Job 14.10-14). Il avait foi en Dieu et voulait 
    savoir ce quil adviendrait de lhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    un jour la lumi&egrave;re para&icirc;t et Dieu sadresse &agrave; lui du milieu 
    de la temp&ecirc;te (Job 38.1). LEsprit v&icirc;nt sur le proph&egrave;te 
    et il vit la venue de Celui qui pouvait poser sa main sur lhomme p&eacute;cheur, 
    un Dieu saint qui jetterait un pont comme chemin entre lhomme et Lui. Avant, 
    Job s&eacute;tait &eacute;cri&eacute;, par la foi: <I>Mais je sais que mon 
    r&eacute;dempteur est vivant, Et quil se l&egrave;vera le dernier sur la 
    terre. Quand ma peau sera d&eacute;truite, il se l&egrave;vera; quand je naurai 
    plus de chair, je verrai Dieu. Je le verrai, et il me sera favorable; mes 
    yeux le verront, et non ceux dun autre; Mon &acirc;me languit dattente au 
    dedans de moi</I> (Job 19.2-27). A la fin de son &eacute;preuve, il comprit 
    ce que la r&eacute;surrection repr&eacute;sentait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Balaam, 
    par contre, na pas reconnu lange avant que l&acirc;nesse ne lui parle en 
    langues. Balaam narrivait pas &agrave; reconna&icirc;tre que c&eacute;tait 
    un ange qui lui barrait le chemin.<b> C&eacute;tait un pr&eacute;dicateur 
    aveugle qui narrivait pas &agrave; reconna&icirc;tre que Dieu se tenait sur 
    le chemin, essayant de lemp&ecirc;cher de vendre son don pour de largent.</b> 
    Quand l&acirc;nesse parla avec une voix humaine, alors Balaam reconnut lange 
    qui se tenait sur le chemin pour lemp&ecirc;cher dagir faussement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    vous, d&eacute;nominations aveugl&eacute;es! Si Dieu peut employer une &acirc;nesse 
    muette par nature pour parler un langage quelle ne connaissait pas et r&eacute;v&eacute;ler 
    ainsi &agrave; un pr&eacute;dicateur quil se trompe de chemin,<b> ne peut-Il 
    pas &agrave; plus forte raison employer un homme dans le m&ecirc;me but?</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    Achab avait reconnu son jour, il naurait jamais condamn&eacute; le proph&egrave;te 
    Mich&eacute;e qui apportait la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    1 Rois 22 nous voyons Achab et Josaphat &eacute;coutant les 400 proph&egrave;tes 
    qui leur proph&eacute;tisaient concernant la prochaine bataille et disant: 
    L&egrave;ve-toi. Tout est en ordre, Achab. Tu as fait de nous une grande 
    d&eacute;nomination et nous sommes un grand peuple avec de grands minist&egrave;res. 
    Nous avons 400 pr&ecirc;tres ou proph&egrave;tes entra&icirc;n&eacute;s dans 
    l&eacute;tude de la Parole et de la th&eacute;ologie. Nous connaissons tout 
    sur ce sujet-l&agrave;. N&eacute;anmoins, il fut bien vite prouv&eacute; 
    quils ne connaissaient pas tout sur ce sujet-l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elie, 
    ce vrai proph&egrave;te de Dieu, consid&eacute;r&eacute; comme fou par la 
    g&eacute;n&eacute;ration pr&eacute;c&eacute;dente, avait proph&eacute;tis&eacute; 
    que les chiens l&eacute;cheraient le sang dAchab.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    pr&ecirc;tres, qui avaient &eacute;t&eacute; faits proph&egrave;tes par la 
    volont&eacute; dhommes, pensaient quils avaient tout parfaitement d&eacute;termin&eacute;. 
    Ils dirent: Achab, l&egrave;ve-toi, le Seigneur est avec toi. Tu as lEcriture 
    derri&egrave;re toi car de toute fa&ccedil;on ce pays appartient &agrave; 
    Isra&euml;l. Continue ainsi. Oh, mon Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Josaphat n&eacute;tait pas un homme vendu au p&eacute;ch&eacute; comme l&eacute;tait 
    Achab et il voyait les choses dun point de vue diff&eacute;rent. Aussi, apr&egrave;s 
    avoir entendu tous les proph&egrave;tes dAchab proph&eacute;tiser du succ&egrave;s 
    pour leur bataille, il dit: Ny en a-t-il pas encore un autre?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Achab 
    r&eacute;pondit: Nous en avons un, mais je le d&eacute;teste. Regardez maintenant 
    une fois de plus comment Dieu agissait:<b> Il tranchait &agrave; vif dans 
    son peuple par la parole du proph&egrave;te</b>. Achab dit: Il ne trouve 
    rien dautre &agrave; faire que de toujours me condamner. Tu sais que je suis 
    un homme important. Je naurais pas ce s&eacute;minaire dans mon voisinage 
    si je n&eacute;tais pas un vrai croyant. Je dispose dhommes ayant une tr&egrave;s 
    bonne formation. Je les envoie ici et l&agrave; avec des livres et des Bibles 
    et tout ce quil faut pour quils puissent enseigner cela et je sais que ce 
    sont des hommes importants. Si seulement Achab avait pu reconna&icirc;tre 
    qui &eacute;tait ce pauvre et petit homme de ch&eacute;tive apparence appel&eacute; 
    Mich&eacute;e: il naurait jamais commis sa fatale erreur. Mais il condamna 
    Mich&eacute;e. <b>Oh hommes, reconnaissez l&eacute;poque dans laquelle vous 
    vivez, voyez ce qui sest pass&eacute;, regardez &agrave; ce qui est promis.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    seulement les d&eacute;nominations eccl&eacute;siastiques daujourdhui pouvaient 
    reconna&icirc;tre pourquoi elles sont condamn&eacute;es et pourquoi leurs 
    membres sont en train de les fuir, tout comme Isra&euml;l fuyait hors dEgypte. 
    Si seulement les d&eacute;nominations voulaient cesser de condamner le message 
    pour se mettre &agrave; l&eacute;couter. <b>Vous, pr&eacute;dicateurs qui 
    lisez ceci maintenant, essayez au moins de reconna&icirc;tre &agrave; quelle 
    heure nous vivons</b> et, reconnaissant le signe des temps, comprenez pourquoi 
    ces gens senfuient de ces d&eacute;nominations: lEsprit du Seigneur les 
    appelle! Dans Jean 6.37 et 44, J&eacute;sus dit: <I>Personne ne peut venir 
    &agrave; moi, si le P&egrave;re qui ma envoy&eacute; ne lattire. Tout ce 
    que le P&egrave;re me donne viendra &agrave; moi.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    toute la diff&eacute;rence quil y avait entre la femme au puits et le pr&ecirc;tre. 
    La main a de nouveau &eacute;crit sur la muraille aujourdhui. Ils voient, 
    mais ils ne le comprennent pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    seulement les Juifs avaient pu reconna&icirc;tre ce signe de leur Messie qui 
    avait &eacute;t&eacute; promis en accord avec leur dernier proph&egrave;te. 
    Dans Malachie 3, il est dit: <I>Voici jenverrai mon messager; Il pr&eacute;parera 
    le chemin devant moi. Et soudain entrera dans son temple le Seigneur que vous 
    cherchez; Et le messager de lalliance que vous d&eacute;sirez, voici, il 
    vient, Dit lEternel des arm&eacute;es.</I> Les Juifs pr&eacute;tendaient 
    quils lattendaient. Quel parall&egrave;le avec ce que nous voyons aujourdhui!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    &eacute;glises pr&eacute;tendent sattendre &agrave; ce que quelque chose 
    se passe. Elles sont toutes en train de prier et de je&ucirc;ner, disant: 
    «Prions et r&eacute;unissons-nous, nous avons besoin dun grand r&eacute;veil, 
    car nous savons que quelque chose de grand doit se passer et que l&eacute;glise 
    doit &ecirc;tre pr&ecirc;te». Voil&agrave; comment ils prient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    aussi de cette fa&ccedil;on-l&agrave; quils priaient quand Jean-Baptiste 
    parut. Mais, parce quil rejeta leurs c&eacute;r&eacute;monies et quil fit 
    le contraire de ce que leurs p&egrave;res avaient enseign&eacute;, ils le 
    rejet&egrave;rent. Il vint du d&eacute;sert, comme un homme sans culture et 
    nayant ni habit de pr&ecirc;tre, ni grand bagage th&eacute;ologique. <b>Mais 
    il sen vint du d&eacute;sert en connaissant la promesse de Dieu et sachant 
    quil devait annoncer le Messie.</b> Lorsque Jean-Baptiste dit: Voici, il 
    est au milieu de vous maintenant, ils pens&egrave;rent quil &eacute;tait 
    fou, parce quil navait pas pass&eacute; par leurs &eacute;coles. L&agrave; 
    aussi la main avait &eacute;crit sur la muraille et ils nont pas su le reconna&icirc;tre. 
    Ils pr&eacute;tendaient attendre la personne annonc&eacute;e; or, Il se trouvait 
    au milieu deux, mais ils ne Le reconnurent pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    d&eacute;nominations chr&eacute;tiennes de l&acirc;ge de Laodic&eacute;e 
    sont tout aussi aveugl&eacute;es quils l&eacute;taient alors. Pourquoi? 
    Parce quil a &eacute;t&eacute; proph&eacute;tis&eacute; quelles le seraient 
    et que cela doit arriver ainsi (Apocalypse 3.17). Ils pr&eacute;tendaient 
    Lattendre. Et aujourdhui les d&eacute;nominations de l&acirc;ge de Laodic&eacute;e 
    sont aussi aveugles queux. Pourquoi? Parce quil a &eacute;t&eacute; proph&eacute;tis&eacute; 
    quil en serait ainsi. Cela doit arriver.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    Isra&euml;l avait voulu reconna&icirc;tre le signe qui avait &eacute;t&eacute; 
    pr&eacute;vu pour eux, ils auraient aussi reconnu que le temps de lapparition 
    du Messie &eacute;tait proche. Cest pourquoi les disciples dirent &agrave; 
    J&eacute;sus: <I>Les disciples lui firent cette question: Pourquoi donc les 
    scribes disent-ils quElie doit venir premi&egrave;rement?.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><I>Il 
    r&eacute;pondit: Il est vrai quElie doit venir, et r&eacute;tablir toutes 
    choses. Mais je vous dis quElie est d&eacute;j&agrave; venu, quils ne lont 
    pas reconnu, et quils lont trait&eacute; comme ils ont voulu. De m&ecirc;me 
    le Fils de lhomme souffrira de leur part. Les disciples comprirent alors 
    quil leur parlait de Jean-Baptiste</I> (Mat. 17.10-13)Ils firent exactement 
    ce que lEcriture dit quils feraient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    seulement ils avaient compris et reconnu ce fanatique qui condamnait leur 
    existence double et qui leur disait: <I>Races de vip&egrave;res, qui vous 
    a appris &agrave; fuir la col&egrave;re &agrave; venir? Produisez donc des 
    fruits dignes de la repentance, et ne vous mettez pas &agrave; dire en vous-m&ecirc;mes: 
    Nous avons Abraham pour p&egrave;re! Car je vous d&eacute;clare que de ces 
    pierres Dieu peut susciter des enfants &agrave; Abraham</I> (Luc 3.7-8).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    pensez pas en vous-m&ecirc;mes que vous avez le Concile mondial des &eacute;glises 
    &agrave; disposition et que vous en avez les membres les plus repr&eacute;sentatifs. 
    <b>Dieu est capable</b>, en partant de prostitu&eacute;es, de vagabonds, divrognes 
    et de joueurs inv&eacute;t&eacute;r&eacute;s, <b>de susciter des enfants pour 
    accomplir Sa Parole</b>. Il est capable de le faire parce quIl est encore 
    et toujours Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">D&eacute;nominations 
    aveugles, en tous points semblables &agrave; lIsra&euml;l aveugle, <b>&agrave; 
    vous deux il a &eacute;t&eacute; proph&eacute;tis&eacute; que vous arriveriez 
    &agrave; cet &eacute;tat</b>. Voici un parall&egrave;le qui vous montrera 
    le point que je d&eacute;sire souligner.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&acirc;ge 
    de Laodic&eacute;e doit recevoir un message. Malachie 4.5 le dit aussi. Que 
    cherchent-ils? Ils disent: «Notre d&eacute;nomination le produira et si cela 
    ne vient pas de nous, cela nest pas vrai». Ils ont fait la m&ecirc;me chose. 
    Et tout cela allait et venait sans quils sen aper&ccedil;oivent. <b>Ils 
    nont pas reconnu ce message bien quil accomplissait chaque parole promise.</b> 
    J&eacute;sus a dit quils ont fait comme il &eacute;tait &eacute;crit quils 
    feraient. Et cest ainsi quils rejet&egrave;rent le Fils de lhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    remarquez. Il en va de m&ecirc;me aux jours des nations, selon ce qui a &eacute;t&eacute; 
    promis dans Malachie 4. J&eacute;sus a dit que toute lEcriture &eacute;tait 
    inspir&eacute;e et que m&ecirc;me chaque parcelle aurait son accomplissement. 
    Rien au monde ne peut emp&ecirc;cher lEcriture de saccomplir. Tout doit 
    &ecirc;tre accompli. J&eacute;sus lui-m&ecirc;me a dit que cela se passerait 
    et maintenant nous le voyons accompli.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    qui sera restaur&eacute;? Vous, fr&egrave;res, quelles que soient vos d&eacute;nominations, 
    notez ceci: <b>la f&ecirc;te de Pentec&ocirc;te originelle doit &ecirc;tre 
    restaur&eacute;e</b>. Cela sera restaur&eacute; comme cela &eacute;tait au 
    d&eacute;but avant que sonne lheure de la f&ecirc;te des trompettes pour 
    Isra&euml;l. <b>Elle doit &ecirc;tre restaur&eacute;e par une certaine chose: 
    Malachie, chapitre 4, nous dit quIl ram&egrave;nera la foi des p&egrave;res 
    &agrave; celle de leurs enfants.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    Isra&euml;l avait reconnu le signe promis pour son Messie, il nen serait 
    pas arriv&eacute; &agrave; l&eacute;tat dans lequel il se trouve aujourdhui. 
    Pourquoi ne lont-ils pas reconnu? Quel dommage! Parce que Dieu avait dit 
    quils ne le reconna&icirc;traient pas. Combien parmi vous croient cela? Le 
    m&ecirc;me Dieu nous dit que lEglise de Laodic&eacute;e ne croirait pas et 
    maintenant nous le voyons de nos propres yeux. Que peuvent-ils faire dautre 
    que le rejeter?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    au moins ils avaient reconnu le signe promis du Messie, le signe du Fils de 
    lhomme. Il v&icirc;nt <b>sous le nom du Fils de lhomme</b>. Puis, tout au 
    long de la p&eacute;riode de Pentec&ocirc;te, il fut d&eacute;sign&eacute; 
    <b>sous son nom de Fils de Dieu</b>. Dans la prochaine p&eacute;riode, celle 
    du Mill&eacute;nium, il viendra <b>comme le Fils de David</b>. Trois Fils, 
    mais le m&ecirc;me Dieu: P&egrave;re, Fils et Saint-Esprit, mais encore et 
    toujours le m&ecirc;me Dieu. Fils de lhomme, Fils de Dieu et Fils de David: 
    <b>encore et toujours le m&ecirc;me Dieu se manifestant dans trois oeuvres 
    diff&eacute;rentes</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    ce P&egrave;re, Fils et Saint-Esprit ne sont pas trois dieux mais le m&ecirc;me 
    Dieu dans trois dispensations, se manifestant dans trois oeuvres diff&eacute;rentes, 
    en tant que P&egrave;re, Fils et Saint-Esprit. Mais comme il en fut autrefois, 
    ils sont aujourdhui aveugl&eacute;s par leurs traditions et ne peuvent pas 
    le voir. Vous &eacute;tonnez-vous quelles soient incapables de le r&eacute;aliser? 
    Elles ne le feront jamais. Souvenez-vous, ceci est le «Ainsi dit le Seigneur!». 
    Vous pourriez peut-&ecirc;tre demander: «Pourquoi donc pr&ecirc;chez-vous 
    cela alors?». Je le pr&ecirc;che pour la m&ecirc;me raison que Jean et tous 
    les autres lont pr&ecirc;ch&eacute; <b>car il y en a quand m&ecirc;me quelques-uns, 
    ici et l&agrave;, qui doivent encore sortir</b>. Oh toi, brebis du Seigneur, 
    &eacute;coute la voix de Dieu. J&eacute;sus dit: <I>Mes brebis entendent 
    ma voix</I>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Samaritaine au puits reconnut son jour par le signe du Messie. Elle se trouvait 
    dans une mauvaise condition. Elle ne voulait rien avoir affaire avec ces vieilles 
    &eacute;glises &eacute;tablies, ni avec leur mani&egrave;re dagir. Elle savait 
    quelles avaient chacune leur propre mani&egrave;re de voir et elle ne croyait 
    pas aux choses quelles pratiquaient. N&eacute;anmoins, elle savait que Quelquun 
    viendrait un jour. Et la pauvre femme trouva ce Quelquun quelle cherchait 
    en suivant le chemin qui menait au puits. Elle finit par trouver ce quelle 
    cherchait <b>car Il se mit &agrave; lui r&eacute;v&eacute;ler les secrets 
    de son coeur et lui parla de son p&eacute;ch&eacute;</b>. Elle dit: Je vois 
    que tu es un proph&egrave;te et je sais que lorsque le Messie viendra, il 
    fera ces choses. Or, cela faisait quatre cents ans quils navaient plus 
    de proph&egrave;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;J&eacute;sus 
    dit: Je le suis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    le reconnut et neut m&ecirc;me plus besoin de lui poser dautres questions. 
    Quest-ce qui lui prouvait cela? Eh bien! la preuve venait de lui en &ecirc;tre 
    donn&eacute;e. Elle croyait que lorsque le Messie viendrait, cest cela quil 
    ferait. <b>Or, puisquelle a pu le reconna&icirc;tre par lEcriture, ne pouvons-nous 
    pas, nous, reconna&icirc;tre la lumi&egrave;re du soir et le signe de ce temps?</b> 
    Elle dit: Nous savons que lorsque le Messie viendra, il nous montrera toutes 
    ces choses, il nous dira ceci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;J&eacute;sus 
    lui r&eacute;pondit: Je le suis, moi qui te parle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    elle neut plus dautres questions &agrave; poser, elle sen alla annoncer 
    aux gens: Venez voir le Messie!. Pour elle, elle &eacute;tait fix&eacute;e 
    parce quelle reconnut et comprit dans quel temps elle vivait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    aussi ce que fit Nathana&euml;l, un h&eacute;breu bien connu. Quand il vit 
    le signe du Messie qui avait &eacute;t&eacute; promis, il crut. Cela m&eacute;contentait 
    les pr&ecirc;tres de voir les gens quitter l&eacute;glise pour suivre J&eacute;sus. 
    Les pr&ecirc;tres d&eacute;clar&egrave;rent: Si quelquun dentre vous va 
    vers lui pour l&eacute;couter, il sera excommuni&eacute;, nous le chasserons 
    hors de cette d&eacute;nomination.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    en est-il aujourdhui. &laquo;Si vous allez &agrave; cette r&eacute;union, 
    nous vous jetterons hors de la d&eacute;nomination&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    de lhomme aveugle: son p&egrave;re et sa m&egrave;re ne voulaient pas r&eacute;pondre 
    aux questions pos&eacute;es par les Juifs, car ils avaient peur deux. La 
    raison de leur crainte: tous ceux qui allaient voir J&eacute;sus et l&eacute;couter, 
    lorsquIl rassemblait la foule, devaient sattendre &agrave; &ecirc;tre chass&eacute;s 
    de lorganisation religieuse. Lhomme aveugle n&eacute;anmoins parla de lui-m&ecirc;me. 
    <b>Celui qui avait &eacute;t&eacute; aveugle pouvait voir maintenant.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Moi 
    aussi, jadis, j&eacute;tais aveugle, mais maintenant je peux voir. Je ne 
    savais pas ces choses qui mont &eacute;t&eacute; r&eacute;v&eacute;l&eacute;es 
    par le Saint-Esprit. D&eacute;tachez-vous des d&eacute;nominations, car nous 
    serons bient&ocirc;t enlev&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    jaurai &eacute;t&eacute; &eacute;lev&eacute; de la terre, jattirerai tous 
    les hommes &agrave; moi, a dit J&eacute;sus. Nathana&euml;l le comprit et 
    crut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    reconnut quil avait la promesse pour son temps parce que c'&eacute;tait selon 
    l'Ecriture, aussi &eacute;trange que cela p&ucirc;t lui para&icirc;tre. Mo&iuml;se 
    disait: Comment puis-je leur dire que jai vu dans le d&eacute;sert <b>une 
    lumi&egrave;re</b> qui ma dit daller en Egypte?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    il avait la promesse de Dieu: Je serai avec toi. Dieu, l&agrave; en Egypte, 
    ne sest pas seulement r&eacute;v&eacute;l&eacute; lui-m&ecirc;me par des 
    signes et des miracles, mais il rassembla les &eacute;lus et ceux qui avaient 
    &eacute;t&eacute; appel&eacute;s. Il leur apparut, confirmant ainsi le minist&egrave;re 
    de Mo&iuml;se. Apr&egrave;s que le proph&egrave;te les ait arrach&eacute;s 
    hors de la nation dEgypte et conduits &agrave; lendroit d&eacute;sign&eacute;, 
    <b>alors la colonne de feu apparut &agrave; nouveau au sommet du Mont Sina&iuml;. 
    Ceci est &agrave; mettre en parall&egrave;le avec ce qui se passe de nos jours.</b> 
    Gloire &agrave; Dieu! Cela mest plus pr&eacute;cieux que la vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Plus 
    javance en &acirc;ge et plus je vois que la vulgarit&eacute; et limmoralit&eacute; 
    recouvrent le pays; je nai qu&agrave; regarder autour de moi pour voir ce 
    qui se passe. N&eacute;anmoins mon coeur tressaille de joie, car je sais que 
    cette tente terrestre est destin&eacute;e &agrave; &ecirc;tre dissoute, mais 
    jen ai une autre qui mattend l&agrave;-haut. Jessaie de tirer les gens 
    en dehors ou de les attirer loin de ces choses,<b> afin de leur montrer, par 
    lEcriture, que Dieu se tient ici avec le t&eacute;moignage de la colonne 
    de feu</b>. Des centaines et des milliers lont vue et son image en a &eacute;t&eacute; 
    prise par des cam&eacute;ras.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Des 
    imitateurs se l&egrave;vent, cest dans lordre des choses. Ils se lev&egrave;rent 
    aussi aux jours de Mo&iuml;se et limit&egrave;rent. Dieu dit: S&eacute;pare-toi 
    deux, Mo&iuml;se, et je les engloutirai. Le monde est aujourdhui plein 
    dimitateurs faisant argent de tout et avec toutes sortes dautres choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    &eacute;tait ce grand proph&egrave;te de Dieu qui alla en Egypte pour d&eacute;livrer 
    Isra&euml;l et ils reconnurent le signe. Il &eacute;tait la promesse exacte, 
    selon lEcriture, et confirm&eacute;e par Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    fut cette promesse de lEcriture confirm&eacute;e aux yeux de la Samaritaine. 
    Il &eacute;tait linterpr&eacute;tation de lEcriture. Sa propre vie interpr&eacute;tait 
    lEcriture.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Reconnaissez-vous 
    le message de cette heure-ci? Comprenez-vous dans quel temps nous sommes? 
    <b>Le message lui-m&ecirc;me interpr&egrave;te pour vous, par lEcriture, 
    lheure dans laquelle nous vivons.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour, alors quIl se trouvait sur le Mont des Oliviers et quIl regardait 
    la ville de J&eacute;rusalem, J&eacute;sus dit: <I>J&eacute;rusalem, J&eacute;rusalem, 
    qui tues les proph&egrave;tes et qui lapides ceux qui te sont envoy&eacute;s, 
    combien de fois ai-je voulu rassembler tes enfants, comme une poule rassemble 
    ses poussins sous ses ailes, et vous ne lavez pas voulu!</I>. Je ne voudrais 
    pas en faire une comparaison litt&eacute;rale mais, lautre matin, vers 10 
    heures, lorsque je vis cette &eacute;glise prostitu&eacute;e, dans mon coeur 
    je pouvais sentir comme si le Saint-Esprit versait des larmes Oh! J&eacute;rusalem, 
    J&eacute;rusalem combien de fois ai-je voulu vous rassembler, mais quavez-vous 
    fait? Vous avez tu&eacute; les proph&egrave;tes que je vous ai envoy&eacute;s. 
    Vous les avez mis &agrave; mort, <b>tout comme le message envoy&eacute; &agrave; 
    l&eacute;glise daujourdhui a &eacute;t&eacute; an&eacute;anti par les dogmes 
    de leurs d&eacute;nominations</b>. J&eacute;sus a dit: Si seulement tu avais 
    reconnu ton jour, mais maintenant il est trop tard. Ainsi en est-il avec 
    les &eacute;glises.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois sinc&egrave;rement, de tout mon coeur, quelle a pass&eacute; &agrave; 
    c&ocirc;t&eacute; de la R&eacute;demption. Ce que vous pensez &agrave; ce 
    propos vous regarde, cette opinion est la mienne et vous navez pas &agrave; 
    accepter mon opinion, mais je crois quil ny a maintenant plus de lib&eacute;ration 
    pour elle et cela remonte d&eacute;j&agrave; &agrave; cinq ou six ans en arri&egrave;re. 
    Vous qui avez encore en m&eacute;moire les r&eacute;unions tenues &agrave; 
    Chicago, souvenez-vous de ce qui sest pass&eacute; depuis lors et prenez 
    garde &agrave; ce qui se passera encore. Pensez &agrave; cela, je le certifie 
    sur ma vie. Cest Ainsi parle le Seigneur. Reconnaissez quelle sest enlis&eacute;e 
    de plus en plus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    la vision de 1933. Souvenez-vous quil avait &eacute;t&eacute; pr&eacute;dit 
    comment les femmes agiraient dans ces derniers jours. Il vous avait &eacute;t&eacute; 
    dit que Mussolini et Hitler auraient une fin myst&eacute;rieuse, que les trois 
    ismes du monde (nazisme, fascisme et communisme) seraient engloutis par 
    le communisme, que les automobiles auraient une forme doeuf, que les femmes 
    porteraient des v&ecirc;tements semblables &agrave; ceux des hommes et ayant 
    lair de sous v&ecirc;tements, et que finalement elles en arriveraient &agrave; 
    porter des v&ecirc;tements ressemblant &agrave; des feuilles de figuiers. 
    Comme limmoralit&eacute; se donne libre cours actuellement! Voyez &agrave; 
    quoi elles en arrivent, cela s&eacute;tale sous vos yeux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    seulement les femmes dites chr&eacute;tiennes pouvaient se rendre compte que 
    cet esprit immoral qui est sur elles vient du diable! <b>Cest cet esprit 
    immoral qui les pousse &agrave; se faire couper leurs cheveux.</b> Le diable 
    est le seul qui ait pu les amener &agrave; faire cela. <b>Et cest en contradiction 
    avec la Parole de Dieu.</b> Il en a &eacute;t&eacute; de m&ecirc;me au jardin 
    dEden. Les femmes daujourdhui le rejettent en disant: «Oh ce pr&eacute;dicateur 
    &agrave; la vieille mode!». Mais cela ne vient pas de moi, je ne fais que 
    vous le r&eacute;p&eacute;ter et je ne fais que citer la Parole. Si seulement 
    elles pouvaient reconna&icirc;tre que ces choses viennent du diable!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elles 
    se nomment elles-m&ecirc;mes chr&eacute;tiennes alors que J&eacute;sus a dit: 
    Comment pouvez-vous mappeler Seigneur et ne pas faire les choses que je 
    vous dis de faire?. Elles ne peuvent pas &ecirc;tre chr&eacute;tiennes. Je 
    ne suis pas leur juge, mais je ne fais que r&eacute;p&eacute;ter ce que dit 
    la Parole. <b>La Parole enti&egrave;re est la r&eacute;v&eacute;lation de 
    J&eacute;sus-Christ.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    au moins les femmes pouvaient reconna&icirc;tre que ceci vient du diable, 
    que cest un esprit immoral.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense que Jeffersonville, dans lIndiana, est le pire endroit que jaie jamais 
    vu de ma vie. Jai &eacute;t&eacute; &agrave; Hollywood, jai voyag&eacute; 
    dans le monde entier et jai vu toutes sortes de corruptions. Je lai vue 
    &agrave; Paris, je lai vue en Angleterre o&ugrave; elle est peut-&ecirc;tre 
    au comble de tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que lAngleterre sombrera dans lOc&eacute;an, elle le m&eacute;rite. 
    LAngleterre est devenue le d&eacute;potoir du monde pour ce qui a trait &agrave; 
    limmoralit&eacute;. Les gens les plus acharn&eacute;s &agrave; contredire 
    lEcriture, que jaie vus de ma vie, se trouvent en Angleterre. <b>Elle en 
    est arriv&eacute;e l&agrave; parce quelle a rejet&eacute; la v&eacute;rit&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Billy 
    Graham a dit quil avait d&ucirc; emmener sa femme hors des parcs &agrave; 
    cause de tout ce qui sy passe. Hommes et femmes, gar&ccedil;ons et filles, 
    ont ouvertement des relations sexuelles dans les parcs publics. Cest devenu 
    comme un lieu dimmondices, tout comme la France et le reste du monde dailleurs. 
    Les Etats-Unis ny ont pas &eacute;chapp&eacute; non plus, car lAm&eacute;rique 
    semble m&ecirc;me &ecirc;tre devenue le leader de tous les pays dans ce domaine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez-la 
    aujourdhui! Les femmes am&eacute;ricaines coupent leurs cheveux, portent 
    des shorts ou pantalons, fument et se nomment n&eacute;anmoins encore croyantes. 
    R&eacute;alisez-vous cela, ma soeur? je vous demande pardon ma soeur ne 
    ferait pas une chose pareille. <b>Il vous faut r&eacute;aliser que tout cela 
    vient du diable.</b> Comme les Juifs de jadis, <b>vous ne voulez pas croire 
    &agrave; la Parole confirm&eacute;e quand elle vous est prouv&eacute;e</b>. 
    Vous d&eacute;pendez &eacute;troitement des traditions de vos d&eacute;nominations 
    qui affirment que tout est bien. Vous parlez en langues, dansez et chantez 
    par lEsprit et pourtant vous, femmes, vous vous coupez les cheveux. Pouvez-vous 
    imaginer quune v&eacute;ritable enfant de Dieu puisse faire cela? Jai vu 
    des d&eacute;mons et des ma&icirc;tres-sorciers parler en langues et interpr&eacute;ter. 
    Jen ai vu sauter et danser dans lesprit, et ensuite boire du sang dans un 
    cr&acirc;ne dhomme et maudire le Nom de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Peut-&ecirc;tre 
    direz-vous: «Jappartiens &agrave; l&eacute;glise, all&eacute;luia! gloire 
    &agrave; Dieu!». A quoi appartenez-vous? <b>LEglise est la Parole</b> et 
    la Parole affirme que cest une honte pour vous de pratiquer de telles choses. 
    Vous, pr&eacute;dicateurs, vous &ecirc;tes un groupe de pharisiens aveugl&eacute;s 
    conduisant ces pauvres enfants tout droit en enfer, car vous avez peur quen 
    croyant &agrave; la Parole, vous soyez exclus de votre d&eacute;nomination 
    et que vous perdiez vos moyens de subsistance. Honte &agrave; vous, hypocrites! 
    Vous voyez que lheure promise approche et malgr&eacute; cela vous vous tournez 
    vers vos traditions en abandonnant la Parole de Dieu. Comment osez-vous faire 
    cela pauvres aveugles?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible ne dit-elle pas que vous &ecirc;tes aveugles? Etes-vous incapables de 
    le comprendre? La Bible dit aussi que vous &ecirc;tes pauvres, mis&eacute;rables, 
    aveugles et nus, sans que vous le sachiez. <b>J&eacute;sus se tient &agrave; 
    la porte, essayant de vous donner</b> (non pas de vous le vendre) <b>un collyre 
    pour vos yeux</b>, pour ouvrir vos yeux, mais vous ne voulez pas le recevoir. 
    Par l&agrave; m&ecirc;me, vous accomplissez lEcriture.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    quel jour vivons-nous? Reconnaissez-vous lheure, le signe?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    vous, femmes, <b>qui vous rebellez contre la Parole</b>, cest le d&eacute;mon 
    de lind&eacute;cence, au nom de la religion, qui vous fait faire tout cela. 
    Il a dailleurs toujours agi ainsi. Il sapproche de chaque proph&egrave;te, 
    de chaque saint et il sest m&ecirc;me approch&eacute; du Seigneur J&eacute;sus-Christ, 
    agissant comme un personnage religieux. La Bible dit que dans les derniers 
    temps il imiterait tellement bien la v&eacute;rit&eacute; quil s&eacute;duirait 
    m&ecirc;me les &eacute;lus de cette &eacute;glise de la Pentec&ocirc;te, sil 
    &eacute;tait possible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny aura quun petit nombre qui croira vraiment, car J&eacute;sus a dit: <I>Mais 
    &eacute;troite est la porte, resserr&eacute; le chemin qui m&egrave;nent &agrave; 
    la vie, et il y en a peu qui les trouvent </I>(Mat. 7.14). Dans Luc 17.26, 
    il est dit: <I>Ce qui arriva du temps de No&eacute; arrivera de m&ecirc;me 
    aux jours du Fils de lhomme.</I> Dans 1 Pierre 3, il est aussi dit: <I></I> 
    <I>aux jours de No&eacute;, pendant la construction de larche, dans laquelle 
    un petit nombre de personnes, cest-&agrave;-dire, huit, furent sauv&eacute;es 
    &agrave; travers leau.</I> Pensez &agrave; ceci! Reconnaissez-vous lheure 
    et le jour?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    vous, femmes, coupez-vous vos cheveux? Oh, vous pouvez dire: «Notre communaut&eacute; 
    nattache pas dimportance &agrave; cela». Savez-vous pourquoi? Vous &ecirc;tes 
    aveugles! Vous pouvez dire: «Il ny a pas de mal &agrave; ce que je coupe 
    mes cheveux», mais la Bible dit que sen est un et vous &ecirc;tes une femme 
    ind&eacute;cente si vous priez en ayant les cheveux coup&eacute;s. Peut-&ecirc;tre 
    r&eacute;pondrez-vous: «Une femme devrait porter une coiffure». La Bible dit 
    que ses cheveux sont sa coiffure. Non, pas un chapeau, mais sa chevelure.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    penseriez-vous si Mo&iuml;se avait dit: Je veux enlever mon chapeau au lieu 
    de mes souliers, Seigneur. Cela est impensable, car lorsque Dieu dit des 
    souliers, cela signifie des souliers. Et lorsquil dit cheveux, il entend 
    cheveux et non pas un chapeau. Gloire &agrave; Dieu! Sa Parole exprime sa 
    pens&eacute;e exacte et lEcriture na pas besoin dinterpr&eacute;tation 
    priv&eacute;e. <b>Cela ne signifie pas ce que votre d&eacute;nomination dit, 
    mais cela signifie ce quIl dit, Lui, car il est son propre interpr&egrave;te.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    dites: «Je connais une femme qui». Peu mimporte qui vous connaissez. Je 
    sais ce que Dieu a dit &agrave; ce sujet. Vous en faites ce que vous voulez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    si seulement vous pouviez reconna&icirc;tre quen faisant cela, vous vous 
    contentez d&ecirc;tre une femme mais pas une dame!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour je vis &agrave; Louisville, dans le Kentucky, &agrave; la 5<font size="2">&egrave;me</font> 
    rue, une enseigne de taverne &agrave; bi&egrave;re sur laquelle &eacute;tait 
    &eacute;crit: «Tables r&eacute;serv&eacute;es aux dames». Je marr&ecirc;tai 
    et me dis en moi-m&ecirc;me: «Une dame nentrerait certainement pas dans un 
    tel lieu, une femme peut-&ecirc;tre, mais pas une dame».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que la chute de lhomme, au commencement, se produisit par limmoralit&eacute; 
    dune femme. <b>Mais saviez-vous que cela se terminera de m&ecirc;me?</b> 
    Par limmoralit&eacute; des femmes. L&eacute;glise est symbolis&eacute;e 
    par une femme. L&eacute;glise est une femme, spirituellement parlant. Ainsi 
    lEpouse est une femme selon le m&ecirc;me sens spirituel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    limmoralit&eacute; de l&eacute;glise. Elle est finie. Voyez les visions, 
    regardez ces choses. Cette vision est la v&eacute;rit&eacute;. Lassembl&eacute;e 
    peut voir que jai la Bible sur le coeur. Jai vu cela! Dieu tout puissant 
    sait que cest la V&eacute;rit&eacute;. Jusqu&agrave; pr&eacute;sent on ne 
    le savait pas. Elle est nue et ne le sait pas. Elle se contentait de bien 
    samuser. Nous y sommes. Mais lorsque cette Epouse est arriv&eacute;e, quelle 
    diff&eacute;rence. LAlpha et lOm&eacute;ga.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    le diable qui fait ces choses. Mais de m&ecirc;me que les Juifs dautrefois, 
    lorsquils virent la Parole J&eacute;sus dit &agrave; ses disciples: Sondez 
    les Ecritures! Vous &ecirc;tes embarrass&eacute;s quant &agrave; moi et &agrave; 
    mon minist&egrave;re. Sondez les Ecritures, car en elles vous pensez avoir 
    la vie &eacute;ternelle et elles rendent t&eacute;moignage de moi. Par elles, 
    vous pouvez voir quel est mon message. Si vous ne me croyez pas, croyez au 
    moins &agrave; cause des oeuvres que Dieu a lui-m&ecirc;me interpr&eacute;t&eacute;es 
    pour vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    les pharisiens dirent: Nous ne voulons pas que cet homme r&egrave;gne sur 
    nous. Nous avons nos propres pr&ecirc;tres, etc. Alors, continuez, cest 
    tout ce quon peut dire parce que cest de toute fa&ccedil;on trop tard. Les 
    d&eacute;nominations traditionnelles qui continuent &agrave; dire tout va 
    tr&egrave;s bien &eacute;coutent peut-&ecirc;tre cela, mais n&eacute;anmoins 
    elles aiment mieux croire la parole de lhomme que la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elles 
    ne veulent pas reconna&icirc;tre 2 Timoth&eacute;e 3. Jen vois certains qui 
    notent des passages de lEcriture. Tous ces passages que je vous donne viennent 
    de lEcriture. Si quelquun veut me poser des questions, je peux lui montrer 
    lEcriture. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ne reconnaissent pas 2 Timoth&eacute;e 3 qui nous dit: <I>Sache que, dans 
    les derniers jours, il y aura des temps difficiles. Car les hommes seront 
    &eacute;go&iuml;stes, amis de largent fanfarons, hautains, blasph&eacute;mateurs, 
    rebelles &agrave; leurs parents, ingrats, irr&eacute;ligieux, insensibles, 
    d&eacute;loyaux, calomniateurs, intemp&eacute;rants, cruels, envieux des gens 
    de bien, tra&icirc;tres, emport&eacute;s, enfl&eacute;s dorgueil, aimant 
    le plaisir plus que Dieu, ayant lapparence de la pi&eacute;t&eacute;, mais 
    reniant ce qui en fait la force. Eloigne-toi de ces hommes-l&agrave;. Il en 
    est parmi eux qui sintroduisent dans les maisons, et qui captivent des femmes 
    dun esprit faible et born&eacute;, agit&eacute;es par des passions de toute 
    esp&egrave;ce, ne pouvant jamais arriver &agrave; la connaissance de la v&eacute;rit&eacute;.</I> 
    Oh! vous, pharisiens aveugles, pouvez-vous voir cela? Je ne suis pas f&acirc;ch&eacute;, 
    je ne fais quenfoncer un clou pour le river en vous. L&eacute;glise ne le 
    comprend pas. Les femmes ne peuvent pas le comprendre. Ce sont des femmes 
    insens&eacute;es, emport&eacute;es par diverses convoitises: cheveux coup&eacute;s, 
    port de shorts, maquillage, etc., et tout ce qui ne convient pas &agrave; 
    des chr&eacute;tiennes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Savez-vous 
    que les femmes jouent un grand r&ocirc;le dans les derniers jours? La Bible 
    a dit que celle qui &eacute;chapperaient &agrave; cette grande damnation seraient 
    comme un magnifique rameau pour le Seigneur. Un jour, Dieu voulant, je vous 
    montrerai ce que Dieu pense dune femme qui a r&eacute;ellement &eacute;chapp&eacute; 
    &agrave; la mal&eacute;diction de ce temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour, je vis un groupe de jeunes filles &agrave; moiti&eacute; nues dont le 
    sens moral &eacute;tait &agrave; peu pr&egrave;s au niveau de celui dune 
    chienne, et qui se moquaient dune vieille dame qui portait une longue robe. 
    Ecoutez, vous, jeunes &eacute;cervel&eacute;es: cette vieille dame a quelque 
    chose dont vous navez aucune notion. <b>Elle a un sens moral.</b> Vous ne 
    savez m&ecirc;me pas ce que cest. Vous avez pratiquement perdu le v&ocirc;tre 
    d&egrave;s le berceau et vous ne savez m&ecirc;me pas discerner le vrai du 
    faux. Mais elle, le peut. <b>Elle a quelque chose dans son coeur que vous 
    ne connaissez pas du tout car vous lavez perdu et ne le retrouverez plus 
    jamais. </b>Vous pouvez bien la consid&eacute;rer comme d&eacute;mod&eacute;e, 
    mais ce quelque chose que vous ne connaissez pas, elle le cache dans son coeur 
    et cest un tr&eacute;sor de puret&eacute; et de d&eacute;cence. Mais vos 
    m&egrave;res vous ont &eacute;lev&eacute;es de cette mani&egrave;re. Et vos 
    pasteurs ont permis cela, ce qui montre l&eacute;tat moral des uns et des 
    autres. Vous voyez o&ugrave; vous en &ecirc;tes?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    a dit que toute lEcriture devait saccomplir; et Elle est accomplie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    m&ecirc;me que Jann&egrave;s et Jambr&egrave;s soppos&egrave;rent &agrave; 
    Mo&iuml;se et &agrave; Aaron, <b>de m&ecirc;me aujourdhui des hommes ayant 
    le sens perverti par les dogmes et les enseignements traditionnels sopposent 
    &agrave; la Bible</b>, alors quils auraient d&ucirc; se laisser instruire 
    par elle. Jusqu&agrave; un certain point, Jann&egrave;s et Jambr&egrave;s 
    pouvaient imiter Mo&iuml;se dans les miracles quil faisait. Consid&eacute;rez 
    le parall&egrave;le! <b>Ils r&eacute;sistent &agrave; la v&eacute;rit&eacute; 
    et ne veulent m&ecirc;me pas lavoir dans leur entourage imm&eacute;diat.</b> 
    Ils ne veulent pas collaborer avec elle, ni avoir affaire avec elle de quelque 
    mani&egrave;re que ce soit. Mais leur folie sera manifest&eacute;e. Quand 
    la v&eacute;ritable Epouse, pr&ecirc;te au d&eacute;part, aura &eacute;t&eacute; 
    enlev&eacute;e dans le ciel, tout cela sera d&eacute;montr&eacute;, soyez 
    sans crainte! Tout comme lorsque Mo&iuml;se et les enfants dIsra&euml;l senfuirent 
    hors dEgypte et que les Egyptiens p&eacute;rirent dans la mer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    a dit que toute lEcriture a &eacute;t&eacute; donn&eacute;e par inspiration 
    et que par cons&eacute;quent elle doit &ecirc;tre enti&egrave;rement accomplie. 
    Mais ils lui ont dit: Cest toi qui tes fait Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a r&eacute;pondu: Dans votre propre loi, vous appelez proph&egrave;tes ceux 
    &agrave; qui est venue la Parole de Dieu; et cest vrai quils le sont. Comment 
    donc pouvez-vous me condamner lorsque je dis que je suis le Fils de Dieu?. 
    Toutes ces Ecritures qui ont &eacute;t&eacute; donn&eacute;es par inspiration 
    doivent &ecirc;tre manifest&eacute;es, accomplies. <b>Mais ils &eacute;taient 
    tellement aveugles quils saccroch&egrave;rent &agrave; une parole dhomme 
    au lieu de saccrocher &agrave; la Parole de Dieu.</b> Cest ce qui pousse 
    les femmes &agrave; faire cela. Cest ce qui pousse les pr&eacute;dicateurs 
    &agrave; faire cela. Ils saccrochent &agrave; larchev&ecirc;que au lieu 
    de saccrocher &agrave; J&eacute;sus. Ils saccrochent &agrave; leur porte-monnaie, 
    cest-&agrave;-dire &agrave; une grande organisation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Est-ce 
    que je suis populaire? Sorti de ce petit groupe ici &agrave; Jeffersonville, 
    je crois que ce matin, je naurais pas plus dune demi-douzaine de personnes 
    &agrave; qui pr&ecirc;cher. Mais il y en a partout dans tout le pays depuis 
    New-York jusquau Massachusetts, depuis Boston jusqu&agrave; la mer. Ils 
    se rassemblent. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Au 
    temps du soir, il y aura la lumi&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ne peuvent pas reconna&icirc;tre la Lumi&egrave;re du soir; cest cela le 
    probl&egrave;me. Elle est aveugle. La Bible a dit quelle le serait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    ne fait pas plus de quarante ans que la Russie a pris place dans le monde 
    de la science. Vous savez que lors de la premi&egrave;re guerre mondiale, 
    la plupart des gens ignoraient tout de la Russie. Nous avions le sentiment 
    quils n&eacute;taient quun tas dhommes tr&egrave;s ignorants. Nous les 
    regardions comme de grands vieillards sib&eacute;riens, avec des barbes couvrant 
    tout leur visage, ne sachant m&ecirc;me pas discerner leur main droite de 
    leur main gauche. Cest possible! Mais la Russie reconnut sa position et elle 
    avait &agrave; le faire pour accomplir lEcriture. Maintenant elle est &agrave; 
    la t&ecirc;te du monde scientifique et nous sommes bien loin derri&egrave;re. 
    Elle a compris quelle aussi avait des cerveaux &agrave; utiliser.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notons 
    que lhomme daujourdhui a le m&ecirc;me nombre de sens que ses semblables 
    qui vivaient il y a 6&nbsp;000 ans environ. Avec ces sens, il prenait conscience 
    de son domicile terrestre et servait Dieu. En lespace de trois quarts de 
    si&egrave;cle il a pass&eacute; de l&eacute;tat de cavalier &agrave; celui 
    dastronaute. Pourquoi?<b> Il sest d&eacute;tourn&eacute; de sa foi en Dieu 
    en donnant toute son attention &agrave; ses sens et &agrave; ses capacit&eacute;s 
    d&ecirc;tre humain.</b> Tout en continuant &agrave; croire en Dieu, il commen&ccedil;a 
    aussi &agrave; croire en lui-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons entendu une femme incroyante qui disait: «Tant que nous avons larm&eacute;e 
    et la marine nous navons pas besoin du Dieu J&eacute;hovah». Pour moi, je 
    nai pas &agrave; me soucier de ce que nous avons ou pas, cest J&eacute;hovah, 
    et rien dautre pour moi ne compte. Laissez sombrer larm&eacute;e et la marine 
     et cest ce qui va arriver de toute fa&ccedil;on  mais J&eacute;hovah demeurera 
    &eacute;ternellement. <b>Tant que je suis en relation avec lui et son Fils, 
    je demeurerai avec lui pour toujours.</b> Cela ne d&eacute;pend pas de mon 
    appel ou de mon choix, mais de Son choix. Amen. Avoir le Seigneur ou mourir! 
    Des nations se l&egrave;vent, puis disparaissent, mais J&eacute;hovah demeure 
    le m&ecirc;me d&acirc;ge en &acirc;ge. Rome tomba, lEgypte tomba, et toutes 
    les autres grandes puissances tomb&egrave;rent, mais il demeure toujours J&eacute;hovah. 
    All&eacute;luia! je me sens plein de joie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Russie prit conscience delle-m&ecirc;me de la m&ecirc;me mani&egrave;re quIsra&euml;l 
    le fit. Dieu devait ramener Isra&euml;l dans sa patrie pour la f&ecirc;te 
    des trompettes, et Il avait aussi &agrave; mener la Russie dans le communisme, 
    afin quelle fasse exactement ce qui avait &eacute;t&eacute; proph&eacute;tis&eacute; 
    &agrave; son sujet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lhomme 
    avec ses six sens sen sortait tr&egrave;s bien avec son cheval et sa carriole. 
    Mais au cours des soixante-quinze ann&eacute;es &eacute;coul&eacute;es, il 
    a cess&eacute; davoir confiance en Dieu. Lorsque nos p&egrave;res sign&egrave;rent 
    la Constitution des Etats-Unis, <b>ils mettaient Dieu dans chaque chose quils 
    faisaient, mais maintenant son Nom nest m&ecirc;me plus mentionn&eacute;</b>. 
    Aujourdhui lhomme d&eacute;pend de lenvergure et de lastuce de sa science. 
    Le monde entier sombre dans lignorance de la Bible car il sest d&eacute;tourn&eacute; 
    de Dieu. Quoi que vous en pensiez, <b>Dieu a arrach&eacute; du milieu de tout 
    cela son Epouse, par Sa Parole.</b> Il avait dit quIl le ferait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    gens sappuient sur leur intelligence humaine, leur science humaine et tout 
    le reste. Ils ne font plus confiance &agrave; Dieu. Les Etats-Unis ont d&eacute;laiss&eacute; 
    Dieu et ils lont m&ecirc;me extirp&eacute; des &eacute;coles, de sorte que 
    les enfants nentendent m&ecirc;me plus parler de Lui. Ils essaient maintenant 
    de faire dispara&icirc;tre linscription de son Nom sur les dollars o&ugrave;, 
    jusqu&agrave; pr&eacute;sent, nous avons toujours pu lire: «Notre confiance 
    est en Dieu» (In God we trust). Ils essaient &eacute;galement denlever son 
    Nom des formules de serment, de sorte que nous ne pourrons plus dire: «Une 
    nation sous le regard de Dieu» (One nation under God).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez, 
    ils ont suivi leurs propres sentiments et leurs propres sens. Ce nest pas 
    que lhomme au cours de ces 75 derni&egrave;res ann&eacute;es ait chang&eacute; 
    en quoi que ce soit; <b>il est toujours le m&ecirc;me homme que Dieu cr&eacute;a 
    au d&eacute;but</b>; seulement, en ces derniers jours, voyez-vous o&ugrave; 
    nous en sommes? L&eacute;glise sest d&eacute;tourn&eacute;e de Dieu et de 
    la Parole en faveur de s&eacute;minaires, dexp&eacute;riences et autres. 
    On ne parle m&ecirc;me plus de Lui dans ces s&eacute;minaires et ces &eacute;coles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    cours des 25 derni&egrave;res ann&eacute;es &eacute;coul&eacute;es, Isra&euml;l 
    sest rendu compte que quelque chose les a ramen&eacute;s dans la patrie qui 
    leur avait &eacute;t&eacute; promise. Ils ne savent pas comment cela sest 
    fait. Ils ont eu &agrave; supporter des souffrances incalculables, y compris 
    le martyre (Apocalypse 6.9); mais &agrave; pr&eacute;sent ils sont dans leur 
    patrie. Ils ne savent pas pourquoi dailleurs ils y sont.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    la Russie sest-elle r&eacute;veill&eacute;e? Pourquoi les nations se sont-elles 
    r&eacute;veill&eacute;es? Comment lhomme daujourdhui a-t-il &eacute;t&eacute; 
    capable daccomplir de telles choses? Un savant fran&ccedil;ais dil y a 300 
    ans pr&eacute;tendait prouver scientifiquement que si un homme arrivait &agrave; 
    atteindre la vitesse fantastique de 50 km &agrave; lheure, la gravitation 
    ne ferait plus sentir ses effets sur lui et quil serait projet&eacute; dans 
    lespace hors de la surface de la terre. De nos jours, lhomme voyage &agrave; 
    la vitesse denviron 25&nbsp;000 km &agrave; lheure et essaie encore de pouvoir 
    aller plus vite. Il na compris tout cela que r&eacute;cemment. Pourquoi? 
    Parce quil devait en &ecirc;tre ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Autrefois, 
    du temps de Luther, Wesley et les autres, l&eacute;glise se tenait sur le 
    rocher de J&eacute;sus-Christ. <b>Elle ne soccupait pas de ce que pouvaient 
    dire les gens mais restait avec cette Parole, le Message de lheure.</b> Mais 
    maintenant, elle est retourn&eacute;e vers les traditions. Pourquoi a-t-elle 
    fait cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    au cours des vingt-cinq ann&eacute;es &eacute;coul&eacute;es quIsra&euml;l 
    a compris que ce n&eacute;tait pas pour rien quils avaient retrouv&eacute; 
    leur patrie. Il avait &eacute;t&eacute; proph&eacute;tis&eacute; quils devaient 
    &ecirc;tre r&eacute;unis &agrave; nouveau. Cest ce quavait dit Os&eacute;e. 
    Nous avons lu cela il y a un petit moment. Que Dieu nous aide &agrave; comprendre 
    cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    pendant le m&ecirc;me temps, <b>lEpouse a reconnu la lumi&egrave;re du soir</b>. 
    Les Pentec&ocirc;tistes affam&eacute;s ont dabord commenc&eacute; par se 
    rendre compte que ces organisations navaient rien de ce quelles pr&eacute;tendaient 
    &ecirc;tre; elles aussi se d&eacute;chirent entre elles et ont d&eacute;vi&eacute;. 
    Cest le temps de la constatation. Le monde a constat&eacute;, les nations 
    ont constat&eacute;, la science a constat&eacute;, le diable aussi a constat&eacute;. 
    Il a constat&eacute; que c&eacute;tait un moment favorable pendant lequel 
    il pouvait perdre les femmes, ruiner l&eacute;glise et amener les gens &agrave; 
    la perdition. Il la reconnu, <b>mais Dieu aussi a reconnu quil y a un peuple 
    sur la terre quIl a pr&eacute;destin&eacute; &agrave; la Vie &eacute;ternelle. 
    Il a reconnu que c&eacute;tait le moment denvoyer Son message et Il la 
    fait.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    gens ont reconnu cela et lEpouse a reconnu la lumi&egrave;re du soir. Si 
    Sodome avait reconnu son jour quand les deux messagers, des hommes tels que 
    Billy Graham et Oral Roberts, la visit&egrave;rent, elle serait encore debout 
    &agrave; lheure quil est.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense &agrave; cette personne incroyante de Phoenix qui avait &eacute;cout&eacute; 
    cette partie dun enregistrement o&ugrave; je disais quon doit &ecirc;tre 
    baptis&eacute; dans le Nom de J&eacute;sus. Et elle disait quailleurs javais 
    dit quelque chose de tout &agrave; fait diff&eacute;rent. Elle faisait allusion 
    &agrave; cette fois o&ugrave; javais parl&eacute; de lAfrique et comment 
    l&agrave;-bas ils baptisent trois fois en avant et trois fois en arri&egrave;re. 
    Javais dit que cela navait pas dimportance. Mais elle na pas &eacute;cout&eacute; 
    le reste de lenregistrement. Elle na &eacute;cout&eacute; que cette partie 
    l&agrave; et la s&eacute;par&eacute; du reste, ce qui constitue une offense 
    grave. On na pas le droit de samuser avec ces enregistrements. Cest contre 
    la loi; m&ecirc;me sil ne nous viendrait pas &agrave; lid&eacute;e dengager 
    des poursuites. Car Dieu a dit: Laisse-les faire. Il ma dit ce qui allait 
    se passer; Il ma dit de me tenir sur mes gardes et dobserver cette personne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    &agrave; ce m&ecirc;me moment que lEpouse a compris cette Lumi&egrave;re 
    du Soir. Si seulement Sodome avait pu reconna&icirc;tre lheure dans laquelle 
    elle se trouvait</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    cette m&ecirc;me personne a dit: «Vous, les Pentec&ocirc;tistes; vous, les 
    Baptistes, cet homme, ce faux proph&egrave;te, William Branham a dit que Oral 
    Roberts et Billy Graham se trouvaient &agrave; Sodome». Vous voyez? Puis elle 
    a arr&ecirc;t&eacute; lenregistrement. Elle na pas dit la suite; cest &agrave; 
    dire quils &eacute;taient des messagers pour Sodome. Tout le monde sait que 
    cest ce que jai dit. Ecoutez lenregistrement. Quiconque &ocirc;tera quelque 
    chose ou y ajoutera quelque chose, sa part sera retranch&eacute;e. Cest la 
    Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    Sodome avait reconnu son messager, elle serait encore l&agrave; aujourdhui 
    a dit J&eacute;sus. Abraham savait que le fils promis viendrait, mais il savait 
    aussi que certaines choses devaient changer. Il savait quil &eacute;tait 
    trop vieux pour accomplir la promesse, de m&ecirc;me que Sara. <b>Mais il 
    reconnut son heure quand il rencontra Celui qui pouvait discerner les pens&eacute;es 
    de Sara</b>, quand bien m&ecirc;me elle se trouvait derri&egrave;re lui, dans 
    la tente, et il lui dit: Mon Seigneur, laisse-moi aller chercher un peu deau 
    pour te laver les pieds. Puis ils mang&egrave;rent un morceau de pain. Et 
    il dit: Reste donc, je Te prie encore un petit moment. Le Seigneur cest 
    Elohim.<b> Il reconnut que Dieu sadressait &agrave; lui au travers dun homme 
    de chair et dos. Il reconnut Son signe et fut b&eacute;ni du Seigneur. </b>Sodome 
    na pas reconnu le jour de sa visitation et elle fut d&eacute;truite par le 
    feu. J&eacute;sus a dit que ce qui se passa en ces jours-l&agrave; se r&eacute;p&eacute;tera 
    lorsque le Fils de lhomme sera manifest&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&eacute;glise 
    na pas reconnu son jour. De m&ecirc;me quIsra&euml;l fut oblig&eacute; de 
    rentrer en Palestine, <b>de m&ecirc;me l&eacute;glise sera oblig&eacute;e 
    de faire partie du Concile mondial des &eacute;glises</b>. Pourquoi? Parce 
    quelle na pas reconnu son heure. Hommes fr&egrave;res, sortez du milieu 
    deux! Ne participez pas &agrave; son p&eacute;ch&eacute;; fuyez pour sauver 
    votre vie avant que vous ne soyez pris et ayez &agrave; porter la marque de 
    la b&ecirc;te! Il sera trop tard alors. Que celui qui est souill&eacute; demeure 
    souill&eacute; et que celui qui est saint se sanctifie davantage. En ces jours-l&agrave;, 
    vous, femmes aux cheveux coup&eacute;s, vous resterez comme vous &ecirc;tes. 
    Cela semble &ecirc;tre tr&egrave;s s&eacute;v&egrave;re, mais cest selon 
    lEcriture. <b>La Bible dit quune femme qui coupe sa chevelure d&eacute;shonore 
    son chef. Or son chef, cest son mari et son chef &agrave; lui est Christ; 
    ainsi elle d&eacute;shonore Christ.</b> Si elle manque dhonneur nest-elle 
    pas souill&eacute;e? En ce jour-l&agrave;, si une femme a les cheveux coup&eacute;s, 
    quelle les garde ainsi; si elle porte des shorts, quelle continue &agrave; 
    en porter. Si vous niez la Parole, vous continuerez &agrave; la nier. Mais 
    que celui qui est saint se sanctifie davantage. Que celui qui est juste pers&eacute;v&egrave;re 
    dans sa justice.<b> La vraie Parole de Dieu a &eacute;t&eacute; manifest&eacute;e 
    dans le Fils de Dieu. Demeurez dans la saintet&eacute; et la justice.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Isra&euml;l 
    a d&ucirc; retourner en Palestine et il ne sait pas pourquoi. Il a &eacute;t&eacute; 
    ramen&eacute; l&agrave;-bas pour ainsi dire automatiquement. Pourquoi? Je 
    men vais vous dire quelque chose et jaimerais que vous &eacute;coutiez bien. 
    Les puissances internationales ont pouss&eacute; Isra&euml;l dans sa patrie. 
    Les puissances internationales contraindront l&eacute;glise &agrave; entrer 
    dans le monde du Concile des &eacute;glises. <b>Mais la puissance de Dieu 
    fera entrer les &eacute;lus dans le corps de lEpouse!</b> Les puissances 
    du monde agissent &ccedil;&agrave; et l&agrave;, mais la puissance de Dieu 
    agit vers le haut. <b>LEsprit de Dieu qui est la Parole de Dieu (mes Paroles 
    sont Esprit et Vie) mettra lEpouse &agrave; sa place et elle reconna&icirc;tra 
    sa position dans la Parole.</b> Cest ainsi quelle est en Christ. Aucune 
    puissance internationale ne peut faire ceci, lors m&ecirc;me que les puissances 
    internationales aient dirig&eacute; Isra&euml;l vers sa patrie. Les puissances 
    internationales du Concile des &eacute;glises am&egrave;neront chaque organisation 
    dans son enceinte, <b>mais la puissance de Dieu &eacute;l&egrave;vera lEpouse 
    dans la gloire, hors datteinte de ces puissances</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    reconnaissez votre jour, comme J&eacute;sus vous en a averti. Veillez fermement 
    &agrave; cela: le signe donn&eacute; au jour de Sodome prendra place en ce 
    jour-ci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    quIl a dit en ce jour va saccomplir. Ecoutez attentivement. <b>Le signe 
    donn&eacute; au jour de Sodome va prendre place en ce jour, un signe tel quAbraham 
    le re&ccedil;ut avant que Sodome f&ucirc;t d&eacute;truite.</b> Toutes ces 
    choses qui ont &eacute;t&eacute; proph&eacute;tis&eacute;es vont prendre leur 
    place maintenant. Prenez garde au jour dans lequel nous vivons! Nous avons 
    vraiment &eacute;tudi&eacute; cela en profondeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    avait promis de vous envoyer sa lumi&egrave;re c&eacute;leste afin damener 
    la semence de la Parole &agrave; maturit&eacute;, celle qui a &eacute;t&eacute; 
    sem&eacute;e pour ce jour-ci. <b>La Semence est ici. La Semence est la Bible.</b> 
    Pourquoi? Parce que cest J&eacute;sus qui la dit: La Parole est la semence 
    quun semeur a sem&eacute;e. Seulement, avant de pouvoir moissonner, il faut 
    que la lumi&egrave;re agisse pour amener le fruit &agrave; maturit&eacute;, 
    sinon il pourrit. La bonne semence, sem&eacute;e dans la bonne terre, avec 
    la bonne sorte de lumi&egrave;re agissant sur elle, parvient &agrave; maturit&eacute; 
    comme Il la promis dans ces derniers jours, au temps du soir. Et vers le 
    soir le soleil viendra faire m&ucirc;rir cette semence.<b> La semence est 
    en train d&ecirc;tre pr&ecirc;ch&eacute;e. Le Fils de Dieu est en train damener 
    cette semence &agrave; maturit&eacute;</b>, ce quIl confirme en la faisant 
    cro&icirc;tre devant nos yeux, prouvant par l&agrave; que cest juste. Comprenez-vous 
    cela? Reconnaissez-vous le jour?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    je vais terminer car cest lheure.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Des 
    riches Laodic&eacute;ens, gens instruits, &eacute;duqu&eacute;s, mais aveugles, 
    il est dit quils rejetteraient la Parole du milieu deux. Nest-ce pas ce 
    quils ont fait? Christ a dit quils le feraient. <b>De m&ecirc;me que les 
    proph&egrave;tes de jadis furent envoy&eacute;s pour confirmer la parole promise, 
    de m&ecirc;me, ceux qui &eacute;taient pr&eacute;destin&eacute;s, la virent 
    r&eacute;alis&eacute;e en leur temps</b>; la Samaritaine au puits, Nathana&euml;l, 
    laveugle Bartim&eacute;e, Pierre et tous les autres la reconnurent. C&eacute;tait 
    la Parole. <I>Celui que le P&egrave;re a sanctifi&eacute; et envoy&eacute; 
    dans le monde, vous lui dites: Tu blasph&egrave;mes! Et cela parce que jai 
    dit: Je suis le Fils de Dieu. Si je ne fais pas les oeuvres de mon P&egrave;re, 
    ne me croyez pas. Mais si je les fais, quand m&ecirc;me vous ne me croiriez 
    point, croyez &agrave; ces oeuvres, afin que vous sachiez et reconnaissiez 
    que le P&egrave;re est en moi et que je suis dans le P&egrave;re. Les oeuvres 
    vous disent qui je suis.</I> Le comprenez-vous? Tr&egrave;s bien, alors ne 
    manquez pas le jour!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi, 
    vous Pentec&ocirc;tistes, ne reconnaissez-vous pas votre temps? Pourquoi ne 
    reconnaissez-vous pas le temps de la lumi&egrave;re du soir? Il nous est donn&eacute; 
    pour confirmer la venue de Christ. Nous sommes &agrave; la fin! Reconnaissez 
    votre jour!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sais que je vous ai gard&eacute;s longtemps. Il est midi maintenant. Mais 
    jaime cette Nourriture. Cest la Vie. Elle est pour le croyant. <b>Reconnaissez 
    le jour dans lequel vous vivez et le signe du temps.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    o&ugrave; en sont toutes choses, Isra&euml;l, l&eacute;glise, limmoralit&eacute;; 
    voyez o&ugrave; en est lEpouse. Quel est le prochain &eacute;v&eacute;nement 
    qui doit se produire? Lenl&egrave;vement de lEpouse! Naturellement, chaque 
    &eacute;glise sattend &agrave; quelque chose de grandiose. Les Pentec&ocirc;tistes 
    disent: «Gloire &agrave; Dieu, le jour vient o&ugrave; nous ferons ceci ou 
    cela&raquo;. Voyez ce sont des connaisseurs. Ils croient r&eacute;ellement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    tout comme au temps de Ca&iuml;phe lorsquil disait: Ne vaut-il pas mieux 
    quun seul homme p&eacute;risse plut&ocirc;t que toute la nation?. La Bible 
    dit quil &eacute;tait grand pr&ecirc;tre; cest la raison pour laquelle il 
    put dire cela. Il proph&eacute;tisa sans savoir ce quil disait. Comment aurait-il 
    r&eacute;alis&eacute; la v&eacute;rit&eacute; dans toute sa pl&eacute;nitude 
    alors quil &eacute;tait en train de sacrifier Dieu lui-m&ecirc;me, celui 
    dont il pr&eacute;tendait &ecirc;tre le souverain sacrificateur? Ainsi en 
    est-il aujourdhui. Ils sattendent &agrave; un temps glorieux bien loin dans 
    le futur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pouvez prendre part aux conventions des hommes daffaires chr&eacute;tiens 
    et voir les pr&eacute;dicateurs se lever et agiter les foules en disant: &laquo;Un 
    grand r&eacute;veil se pr&eacute;pare. La main du Seigneur est &eacute;tendue 
    sur toute la surface de la terre&raquo;. Et les gens se pr&eacute;parent pour 
    aller pr&ecirc;cher partout lEvangile. Mais ils ne se rendent pas compte 
    que tout cela se passera pendant les sept trompettes et quIsra&euml;l seulement 
    le r&eacute;alisera. Pourquoi font-ils cela? <b>Cest parce que ce sont des 
    chr&eacute;tiens qui marchent par leurs propres connaissances seulement.</b> 
    Ca&iuml;phe ne sest pas rendu compte de ce quil faisait. <b>Eux non plus 
    ne r&eacute;alisent pas quils sont en train de rejeter le message v&eacute;ritable 
    qui leur a &eacute;t&eacute; envoy&eacute;.</b> Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tous 
    ces passages de lEcriture que nous avons vus, nous les avons &eacute;tudi&eacute;s 
    jour apr&egrave;s jour, semaine apr&egrave;s semaine, prouvant de mani&egrave;re 
    indiscutable que cest la V&eacute;rit&eacute;. J&eacute;sus a dit: Si les 
    aveugles ne peuvent pas La recevoir, laissez-les. Ce sont des aveugles qui 
    conduisent des aveugles; si un aveugle conduit un aveugle, ils tomberont tous 
    deux dans une fosse. Je ne sais pas quand ni o&ugrave; cela se passera, mais 
    je sais que cela arrivera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, je vois pourquoi Satan ne voulait pas que je fasse cela. Hier, je me 
    sentais tellement mal. Je narrivais pas &agrave; recevoir la Parole du Seigneur. 
    Je faisais tout mon possible pour y arriver, mais en vain. Javais mang&eacute; 
    du ma&iuml;s, et ce matin javais limpression quil &eacute;tait toujours 
    dans mon estomac. J&eacute;tais tellement malade que je narrivais m&ecirc;me 
    pas &agrave; me lever. Je pensais: «Mais que se passe-t-il? Je vais descendre 
    au tabernacle sans savoir ce que je dirai. Seigneur, je narrive m&ecirc;me 
    pas &agrave; trouver une Ecriture &agrave; noter. Je ne trouve rien&raquo;. 
    Je ne savais vraiment pas quoi faire. Puis, une fois que jai commenc&eacute; 
    &agrave; recevoir le message, Satan narr&ecirc;ta pas de me dire: «Tu te 
    sens vraiment mal. Tu as mal &agrave; la t&ecirc;te. Tu es malade. Tu ne peux 
    pas descendre. Tu ne tiens m&ecirc;me pas debout&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me souviens de lhistoire dun Londonien du quartier de la Cit&eacute;. C&eacute;tait 
    un homme tout &agrave; fait ordinaire. Cela se passait pendant une guerre. 
    Un jour le roi eut un message urgent &agrave; envoyer concernant lennemi. 
    Le roi vit ce petit homme qui se tenait l&agrave; et il lui dit: «Viens ici, 
    prends ce message et porte-le &agrave; telle et telle place et donne lordre 
    que telle et telle chose soit ex&eacute;cut&eacute;e. Prends mon sceptre dans 
    ta main comme preuve que cest moi qui tai envoy&eacute;&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    le petit Londonien le prit, le cacha sous ses v&ecirc;tements et se mit en 
    route. Partout les gardes essayaient de larr&ecirc;ter, mais partout il s'&eacute;criait: 
    «Arri&egrave;re de moi! Jai le message du roi. Je suis le messager du roi». 
    La Parole confirm&eacute;e!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Me 
    souvenant de cette histoire, je pensai: «Arri&egrave;re de moi, Satan. Jai 
    le message du Roi; je dois y aller!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour, ils tu&egrave;rent le Prince de paix, le mirent dans un s&eacute;pulcre 
    et scell&egrave;rent la tombe. La mort le garda trois jours et trois nuits, 
    mais, le matin de P&acirc;ques, Celui qui tenait le sceptre dans sa main s'&eacute;cria: 
    «Mort, &eacute;loigne-toi, et toi s&eacute;pulcre, ouvre-toi! Jai le message 
    du Roi! Je dois mavancer pour prouver cette r&eacute;surrection. Je suis 
    la r&eacute;surrection! Et la vie». All&eacute;luia! Maintenant, je me sens 
    vraiment bien. Cest le message du Roi. <b>Reconnaissons-le, amis, car nous 
    sommes appel&eacute;s &agrave; nous rassembler les uns les autres pour entendre 
    le son des trompettes.</b> Car la trompette du Seigneur r&eacute;sonnera et 
    il ny aura plus de temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est en train de rassembler Isra&euml;l. Au troisi&egrave;me jour Il dit quIl 
    les rassemblerait. Deux mille sept cents ans se sont &eacute;coul&eacute;s. 
    Il a dit quen ce troisi&egrave;me jour Il les rassemblerait et cest ce quIl 
    a fait. Il a dit quIl ferait conna&icirc;tre le chemin de la Vie. Cest pourquoi 
    justement Isra&euml;l est en train dattendre que lEpouse sen aille afin 
    que les deux proph&egrave;tes h&eacute;breux puissent venir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    souvenez-vous de cette fois o&ugrave; j&eacute;tais au Caire, mappr&ecirc;tant 
    &agrave; aller en Isra&euml;l et que Lewi Pethrus me dit: «Fr&egrave;re Branham, 
    ils ne croient que les proph&egrave;tes»?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Cest bien fait pour moi». Vous voyez comment est lhomme? Mais consid&eacute;rez 
    la gr&acirc;ce de Dieu. Je dis: «Je vais relire le Nouveau Testament». Eux 
    aussi lont lu. Fr&egrave;re Lewi Pethrus, qui vient de Su&egrave;de leur 
    en a envoy&eacute; plus dun million. Et les Juifs (ceux qui sont retourn&eacute;s 
    dans leur patrie) lont lu. Et ils ont dit: «Si cest le Messie, alors quIl 
    fasse les signes des proph&egrave;tes et nous Le croiront&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lewi 
    Pethrus dit alors: «Fr&egrave;re Branham, voil&agrave; loccasion. On mavait 
    dit quil y aurait une occasion. Il faut y aller tout de suite».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    quelquun ma dit: «Fr&egrave;re Branham, cest cela qui mettrait Isra&euml;l 
    en &eacute;moi. Si tu leur montres le signe du proph&egrave;te, alors ils 
    croiront».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Seigneur, je suis pr&ecirc;t». Je sautai dans lavion (Javais pris 
    mon billet.), je marr&ecirc;tai au Caire et dis: «Oui, je suis pr&ecirc;t».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    le Saint-Esprit me dit: «Ce nest pas ta place. Ce nest pas le moment». Vous 
    voyez? Mais lhomme veut toujours continuer sur sa lanc&eacute;e. Je pensai: 
    «Je suis venu jusquici et je vais continuer».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    quelque chose me dit: «Arr&ecirc;te-toi l&agrave;. Ne continue pas. Dirige-toi 
    vers lInde mais ne va pas l&agrave;-bas!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jallai 
    me r&eacute;fugier derri&egrave;re le hangar et je dis: «Seigneur J&eacute;sus, 
    quest-ce que cela veut dire?». Alors Il se r&eacute;v&eacute;la &agrave; 
    moi: «Il faut que cela saccomplisse selon lEcriture&raquo;. Mo&iuml;se et 
    Elie doivent venir. Et de toute fa&ccedil;on, lEpouse na pas encore &eacute;t&eacute; 
    enlev&eacute;e. Ces proph&egrave;tes doivent venir et accomplir les signes 
    du proph&egrave;te. Cest lEcriture. Tout saccomplit &agrave; la perfection. 
    Isra&euml;l doit rena&icirc;tre un jour en tant que nation. Amen! La Lumi&egrave;re 
    du Soir resplendit.</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Il y aura la Lumi&egrave;re 
        au temps du soir,<br>
        Vous trouverez certainement le chemin menant &agrave; la gloire;<br>
        Dans les eaux du bapt&ecirc;me se trouve la lumi&egrave;re aujourdhui,<br>
        Ensevelis dans le pr&eacute;cieux Nom de J&eacute;sus,<br>
        Jeunes et vieux, repentez-vous de tous vos p&eacute;ch&eacute;s,<br>
        Et le Saint-Esprit alors entrera.<br>
        Les Lumi&egrave;res du Soir sont venues.<br>
        Il est certain que Dieu et Christ sont Un.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes au temps de la fin, mes amis. Nous pensons &agrave; ce chant dun &eacute;crivain 
    qui fut inspir&eacute; en le composant.</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Les nations se disloquent 
        (c&eacute;tait il y a environ quinze ans)<br>
        Isra&euml;l s&eacute;veille;<br>
        Ce sont les signes quavaient pr&eacute;dits les proph&egrave;tes,<br>
        Le jours des nations sont compt&eacute;s (Consid&eacute;rez leur souillure.)<br>
        Car elles sont encombr&eacute;es dhorreurs.<br>
        Retourne, &ocirc; peuple dispers&eacute;, vers les tiens.<br>
        Le jour de la r&eacute;demption sapproche;<br>
        Le coeur des hommes d&eacute;faille de peur.<br>
        Soyez remplis de lEsprit de Dieu;<br>
        Que vos lampes soient pr&eacute;par&eacute;es et propres;<br>
        Levez les yeux; votre r&eacute;demption approche. (Cest vrai.)<br>
        Les faux proph&egrave;tes mentent;<br>
        Ils renient la v&eacute;rit&eacute; de Dieu<br>
        J&eacute;sus le Christ est notre Dieu.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> &nbsp;&nbsp;&nbsp;&nbsp;(Ils 
    ne croient pas cela. Ils ont toutes sortes de ismes et autres. Mais l&eacute;crivain 
    inspir&eacute; a dit: «Nous marcherons l&agrave; o&ugrave; ont march&eacute; 
    les ap&ocirc;tres».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    souvenez-vous de ma vision? Jai dit: «Si les gens de Paul sont entr&eacute;s, 
    alors les miens aussi entreront, car jai fait exactement comme lui»?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    des millions ont lev&eacute; la main, disant: «Nous nous confions en cela!». 
    Reconnaissez le jour dans lequel nous vivons, le temps dans lequel nous vivons, 
    le signe du temps dans lequel nous vivons. Il est peut-&ecirc;tre plus tard 
    que nous ne pensons. Nous en arriverons &agrave; un point o&ugrave; celui 
    qui est dehors restera dehors. Celui qui est entr&eacute; devra rester dedans 
    pour toujours. Car la porte sera ferm&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sil 
    sen trouve ce matin qui ne sont pas encore entr&eacute;s, alors, au Nom de 
    J&eacute;sus, je vous demande de ne pas regarder &agrave; ce serviteur ignorant, 
    illettr&eacute;, sans &eacute;ducation qui se trouve ici. <b>Mais regardez 
    &agrave; la Parole qui a &eacute;t&eacute; promise. Regardez &agrave; ce grand 
    Saint-Esprit qui a confirm&eacute; quElle est la V&eacute;rit&eacute;. </b>Nous 
    en sommes au temps du soir. Il est plus tard que vous ne pensez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Femmes, 
    laissez pousser vos cheveux, faites dispara&icirc;tre ces v&ecirc;tements 
    inconvenants et jetez vos cigarettes, car lheure va venir o&ugrave; celui 
    qui est souill&eacute; se souillera davantage et o&ugrave; celui qui est juste 
    pers&eacute;v&eacute;rera dans sa justice et celui qui est dedans demeure 
    dedans, mais celui qui est dehors restera dehors. Le sentier est &eacute;troit: 
    Si le juste se sauve avec peine, quarrivera-t-il au p&eacute;cheur, &agrave; 
    lath&eacute;e et &agrave; celui qui nie la v&eacute;rit&eacute;? Inclinons 
    nos t&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">220&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien-aim&eacute;s, 
    vous &ecirc;tes venus de diff&eacute;rents Etats de ce pays. Vous &ecirc;tes 
    tous pr&eacute;cieux et bien-aim&eacute;s. Maintenant, &agrave; la lumi&egrave;re 
    de ce jour dans lequel nous vivons; faisons, vous et moi, un inventaire. <b>Quen 
    est-il de lEsprit de Dieu dans nos coeurs aujourdhui?</b> Souvenez-vous, 
    ce doit &ecirc;tre cet Esprit, incontest&eacute; et non contamin&eacute; par 
    les doctrines d&eacute;glises.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">221&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    navez pas le droit dajouter ou denlever quoi que ce soit &agrave; la Parole, 
    car si vous essayez de mettre en avant, de vous-m&ecirc;mes, une interpr&eacute;tation 
    de la Parole, votre part sera retranch&eacute;e de larbre de la vie. Voulez-vous 
    essayer de faire dire quelque chose que lEsprit na pas dit, ou prenez-vous 
    exactement ce quIl dit, en vous effor&ccedil;ant de le vivre? Ou bien coupez-vous 
    les bandes magn&eacute;tiques et en faites-vous des montages de telle sorte 
    que les choses pr&eacute;sent&eacute;es ne sont plus exactes?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">222&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dites-vous 
    peut-&ecirc;tre: «Bien, mais je nai pas le sentiment que je doive faire tout 
    cela», ou encore: «Ma communaut&eacute; ne croit pas cela; cest seulement 
    la parole dun homme?». Oui, mais cet homme-l&agrave; est de Dieu. La Bible 
    dit que vous, femmes, ne devez pas couper vos cheveux. La Bible enseigne &eacute;galement 
    quil arrivera que les femmes porteront des v&ecirc;tements dhommes et quelles 
    seront en abomination devant Dieu. Le Saint-Esprit parle au travers de cet 
    humble et indigne instrument dont le seul m&eacute;rite a &eacute;t&eacute; 
    de vivre juste pendant cet &acirc;ge o&ugrave; le grand Roi dit: Voici mon 
    sceptre. Va, et apporte le message!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sais que les d&eacute;nominations essayeront de larr&ecirc;ter, de le rejeter, 
    de lan&eacute;antir et, en tout cas, de sy opposer de toutes les mani&egrave;res 
    possibles. Mais, par la gr&acirc;ce de Dieu, je suis mon chemin en criant 
    tr&egrave;s haut, de place en place, de nation en nation et de communaut&eacute; 
    en communaut&eacute;: <b>Sortez du milieu delle!.</b> Cest impopulaire, 
    mais cest la v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voulez-vous 
    recevoir cela dans lEsprit dans lequel le message a &eacute;t&eacute; donn&eacute;? 
    Ce nest pas ici un lieu o&ugrave; lon puisse construire un autel, <b>mais 
    votre coeur est lui-m&ecirc;me un autel</b>. Si jusqu&agrave; pr&eacute;sent 
    vous ne lavez pas encore re&ccedil;u, voulez-vous lever votre main et dire: 
    «Seigneur aie piti&eacute; de moi. Fais entrer lEsprit de Dieu en moi. Il 
    me convainc maintenant de tous mes p&eacute;ch&eacute;s, de mes frustrations, 
    de mes mauvaises habitudes, de mes col&egrave;res, de mon esprit plaisantin 
    et batailleur et de toute autre chose que je pourrais avoir commise. Je sais 
    que mon esprit nest pas pr&ecirc;t pour le ciel. Tiens-moi pr&ecirc;t, Seigneur, 
    dans ces derniers instants. Cest peut-&ecirc;tre le dernier sermon que jaie 
    loccasion dentendre, et cest peut-&ecirc;tre la derni&egrave;re fois que 
    jentendrai ce message. Je l&egrave;ve ma main. Seigneur, aie piti&eacute; 
    de moi!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    Dieu vous b&eacute;nisse! Des douzaines de mains se sont lev&eacute;es. Faisons 
    maintenant un moment de pri&egrave;re silencieuse pour ceux qui ont lev&eacute; 
    leur main. Cela vous concerne encore. Jai limpression que lEsprit est encore 
    en train dappeler quelquun.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Dieu! toi qui connais toutes choses et qui fais toutes choses dans un but 
    pr&eacute;cis, nous savons que certains avaient d&ucirc; &ecirc;tre condamn&eacute;s 
    et que dautres avaient d&ucirc; &ecirc;tre aveugl&eacute;s. Paul dit: Le 
    potier fait les vases, les uns &agrave; honneur et les autres pour un usage 
    vil. Celui qui a &eacute;t&eacute; fait pour lusage vil, la &eacute;t&eacute; 
    pour mettre en &eacute;vidence celui qui &eacute;tait destin&eacute; &agrave; 
    &ecirc;tre honor&eacute;. Nest-ce pas la main du potier qui ex&eacute;cute 
    tout ce quil veut? Nest-ce pas le plan de pr&eacute;destination de Dieu 
    dappeler ceux quIl a connus davance? Car ceux quIl a appel&eacute;s, Il 
    les a justifi&eacute;s et ceux quIl a justifi&eacute;s, Il les a glorifi&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Peut-&ecirc;tre 
    que certains de ceux qui sont ici aujourdhui sont semblables &agrave; la 
    femme Samaritaine vers le puits, plong&eacute;s dans la boue, dans lincr&eacute;dulit&eacute;, 
    dans les traditions sorties denseignements dhommes. Cest peut-&ecirc;tre 
    la premi&egrave;re fois quils entendent ces choses, mais quelque chose a 
    &eacute;trangement r&eacute;chauff&eacute; leur coeur. Beaucoup de mains se 
    sont lev&eacute;es, Seigneur. Que le grand potier puisse prendre le vase maintenant 
    et le modeler en un vase &agrave; honneur. Je crois quil y a une raison &agrave; 
    cela, Seigneur, autrement, ils ne seraient pas en train de faire cela. Je 
    continue de croire et je me tiens devant toi pour eux, Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">228&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laisse-moi 
    plaider pour eux. Je me tiens entre ceux qui sont vivants et ceux qui sont 
    morts, comme celui qui, aux jours de Sodome, plaidait pour les habitants de 
    la ville: Sortez du milieu delle!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">229&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quils 
    puissent venir, Seigneur, humblement et remplis damour au tr&ocirc;ne de 
    la gr&acirc;ce en disant: «J&eacute;sus, &agrave; partir daujourdhui, tu 
    seras mien. Je fais ce pacte avec toi maintenant, &eacute;tant assis sur cette 
    chaise o&ugrave; Ton Esprit ma saisi. Sil ma saisi ici, je nai pas besoin 
    daller ailleurs pour te rencontrer. Cest exactement &agrave; cette place-l&agrave; 
    que tu mas rencontr&eacute;. Cest ici que nous allons le d&eacute;cider, 
    ici-m&ecirc;me &agrave; ce 2<font size="2">&egrave;me</font> ou 5<font size="2">&egrave;me</font> 
    rang, ou &agrave; toute autre place que nous nous trouvions. Cest ici que 
    cela doit se d&eacute;cider, parce que cest ici que tu mas convaincu. Cest 
    ici que tu as promis de tout remettre en ordre, car quoique je sois souill&eacute; 
    et impur, je deviendrai plus blanc que la neige. D&eacute;sormais je veux 
    croire &agrave; toute ta Parole. Je suis pr&ecirc;t &agrave; marcher avec 
    elle, &agrave; la croire et &agrave; laccepter. Je fais cela maintenant pour 
    la gloire de Dieu. Reconnaissant que jusqu&agrave; pr&eacute;sent ma vie 
    na eu aucune valeur pour moi, pour Dieu, pour mes voisins, pour qui que ce 
    soit dautre. Elle n'a &eacute;t&eacute; bonne que pour le diable qui a fait 
    de moi une marionnette, en sorte que je suis devenu le jouet dun homme ou 
    peut-&ecirc;tre lidole dune femme. Mais Dieu, fais de moi Ton serviteur. 
    Accorde-moi cela Seigneur!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    te les remets maintenant dans le Nom de J&eacute;sus-Christ, ton Fils. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Gardez 
    les t&ecirc;tes inclin&eacute;es.</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jentends 
        mon Sauveur qui mappelle (il se peut que ce soit la derni&egrave;re fois. 
        Entendez-vous cette petite Voix?)<br>
        Jentends le Sauveur qui mappelle<br>
        Prends ma croix et suis-moi (Seigneur, jai d&eacute;daign&eacute; le 
        bapt&ecirc;me dans le Nom de J&eacute;sus)<br>
        Jirai avec Lui au jardin<br>
        Jirai avec Lui tout au long du chemin.<br>
        Jirai avec Lui jusquau Jugement<br>
        Jirai avec Lui (Ai-je raison, ou est-ce Lui qui a raison. Est-ce ma conscience 
        qui a raison ou Sa Parole? Maintenant, vous vous trouvez sur le lieu du 
        jugement. Est-ce ce que je crois qui est juste ou Sa Parole? Est-ce juste 
        davoir les cheveux courts et de porter des shorts? Est-ce juste dappartenir 
        &agrave; une d&eacute;nomination?)<br>
        Jirai avec Lui tout au long du chemin.<br>
        L&agrave; o&ugrave; Il me conduira, jirai (Moi aussi, jai lev&eacute; 
        la main, Seigneur. O&ugrave; sera pr&ecirc;ch&eacute; le prochain message? 
        Sera-ce en Afrique, en Allemagne, en Suisse?)<br>
        O&ugrave; Il ira, je Le suivrai<br>
        Jirai avec Lui tout au long du chemin.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Irez-vous 
    avec Lui partout o&ugrave; Il vous conduira? Continuerez-vous daller avec 
    Lui maintenant que les temps sapprochent? Les gens nous pers&eacute;cutent 
    et se moquent de nous. Mais je serai malgr&eacute; tout avec Lui. Partout 
    o&ugrave; Tu seras, Seigneur, jirai. Je serai toujours fid&egrave;le. Au 
    coeur de la bataille, je serai toujours fid&egrave;le. Si je tombe, Tu me 
    rel&egrave;veras, Seigneur. Celui qui perdra sa vie &agrave; cause de moi, 
    la retrouvera.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jirai 
      donc avec Lui tout au long du chemin</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">231&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elevons 
    maintenant nos mains et nos coeurs vers Lui.</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">O&ugrave; Il me conduira, 
        jirai<br>
        O&ugrave; Il me conduira, jirai<br>
        O&ugrave; Il me conduira, jirai<br>
        Jirai avec Lui tout au long du chemin.<br>
        Il me donnera gr&acirc;ce et gloire<br>
        Et sera avec moi tout au long du chemin.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">232&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    sentez-vous bien &agrave; pr&eacute;sent? La trompette du Seigneur sonnera 
    et il ny aura plus de temps. Ce sera la derni&egrave;re trompette. Et alors 
    se l&egrave;vera un nouveau matin, &eacute;ternel, brillant et juste. Chantons 
    tous maintenant: Lorsque la trompette du Seigneur sonnera (Pouvez-vous nous 
    donner le ton?)</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Lorsque la trompette 
        du Seigneur sonnera et quil ny aura plus de temps,<br>
        Lorsque se l&egrave;vera un nouveau matin, &eacute;ternel, brillant et 
        juste;<br>
        Lorsque les rachet&eacute;s se rassembleront sur lautre rive,<br>
        Lorsque lappel aura lieu<br>
        Lorsque lappel aura lieu<br>
        Lorsque lappel aura lieu, je serai l&agrave;<br>
        En ce matin clair et sans nuages, lorsque les morts en Christ ressusciteront<br>
        Pour partager Sa gloire;<br>
        Lorsque toute vie ici-bas sera termin&eacute;e et que notre travail sur 
        cette terre sera achev&eacute;,<br>
        Lorsque lappel aura lieu, je serai l&agrave;.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">233&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Levons 
    les mains et disons: «Par Ta gr&acirc;ce, Seigneur! Nous sommes fr&egrave;res 
    et soeurs en Christ». Serrez la main de la personne qui se trouve pr&egrave;s 
    de vous et dites: «Avec laide de Dieu, lorsque lappel aura lieu».</font></p>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Lorsque 
      lappel aura lieu</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">234&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh 
    quel merveilleux temps ce sera! Vous retrouverez ceux qui vous ont pr&eacute;c&eacute;d&eacute;. 
    Cela ne peut plus tarder. En quelques minutes, vous serez chang&eacute;s. 
    Et nous nous retrouverons pour aller &agrave; la rencontre du Seigneur dans 
    les airs. Oh, en un clin doeil, on retrouvera tous ces fr&egrave;res. Cela 
    ne peut plus durer maintenant. En un moment je serai chang&eacute;. Oh, oui! 
    Lorsque se l&egrave;vera ce matin &eacute;ternel, clair et juste. Tous ces 
    nuages mystiques</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">235&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    Il la dit, Isra&euml;l se trouvait maintenant comme dans un nuage matinal. 
    Et lorsque tout cela aura disparu &agrave; la Lumi&egrave;re de ce Soleil 
    qui tient tout entre Ses mains, alors lappel aura lieu et je serai l&agrave;. 
    Tr&egrave;s bien, &agrave; ce soir.</font></p>
  <blockquote> 
    <blockquote>
      <p><font face="Arial, Helvetica, sans-serif" size="4">Jusqu&agrave; ce 
        que nous nous retrouvions (nous ne savons pas pour combien de temps il 
        y en a. Mais nous savons que cest la V&eacute;rit&eacute; et que cela 
        arrivera.)<br>
        Jusqu&agrave; ce que nous nous retrouvions (&agrave; sept heures ce soir, 
        par la gr&acirc;ce de Dieu).<br>
        Que Dieu soit avec vous jusqu&agrave; ce que nous nous retrouvions.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">236&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Levons-nous. 
    Oh, nest-ce pas merveilleux? Ces lieux c&eacute;lestes en J&eacute;sus-Christ. 
    Je ne changerais cela contre rien au monde. Vous savez combien jaime la p&ecirc;che 
    et la chasse, car cest dans la nature que je vois Dieu. Mais je ne changerais 
    pas toutes ces exp&eacute;riences contre cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">237&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu, 
    cr&eacute;e en moi un r&eacute;veil. Que je sois ce r&eacute;veil. Cr&eacute;e 
    en moi la faim, la soif. Cr&eacute;e ce besoin en moi. Qu&agrave; partir 
    de maintenant, je sois &agrave; Toi, que je sois un serviteur plus consacr&eacute;, 
    un meilleur serviteur avec Tes b&eacute;n&eacute;dictions. Que je sois plus 
    capable, plus humble, plus gentil, plus d&eacute;sireux de travailler, regardant 
    aux choses positives et oubliant le pass&eacute; et les choses n&eacute;gatives. 
    Que je tende davantage vers cet appel de Christ. Amen. Cest l&agrave; notre 
    d&eacute;sir, nest-ce pas?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Tr&egrave;s 
    bien. A ce soir. Prenons le nom de J&eacute;sus avec nous.</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Prenez 
        le Nom de J&eacute;sus avec vous.<br>
        Enfants de douleurs et de chagrin;<br>
        Car Il vous donnera joie et r&eacute;confort<br>
        Prenez-Le partout o&ugrave; vous allez.</font></p>
    </blockquote>
  </blockquote>
  <br>
  <hr>
  <br>
  <blockquote> 
    <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
        <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Reconnaissez le Jour et son Message');return document.MM_returnValue"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: Reconnaissez le Jour et son Message"><a href="serie1no1.pdf" target="_blank">Imprimer 
            la brochure</a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td width="33%" bgcolor="#F7F1E1" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
            de page</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
            Branham </a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td width="33%" bgcolor="#F7F1E1" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
            </a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
            daccueil</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
            contacter</a></font></b></div>
        </td>
      </tr>
    </table>
  </blockquote>
  <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
