<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Le lever du soleil</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<div align="center"><a name="haut">&nbsp;</a></div>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="7"><b>L<font size="6">E 
  LEVER DU SOLEIL</font><font size="5"><br>
  <font size="4"><br>
  (La Puissance qui donne la Vie)</font></font></b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif"><i><font size="5">(It 
  is the Rising of the Sun)</font></i></font></p>
<p align="cente">&nbsp;</p>
<p align="center"><font face="Arial" size="5">18 avril 1965, matin<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<blockquote> 
  <p><br>
  <hr>
  <br>
  <p></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Inclinons 
    nos t&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    alors que nous sommes r&eacute;unis en ce beau matin de P&acirc;ques, voyant 
    les bourgeons s&eacute;panouir, les abeilles voler &agrave; la recherche 
    de leur nourriture, les oiseaux chanter comme si leur coeur allait &eacute;clater 
    de joie parce quil y a un jour de P&acirc;ques, nous croyons que Tu as ressuscit&eacute; 
    J&eacute;sus dentre les morts il y a de nombreuses ann&eacute;es, et nous 
    c&eacute;l&eacute;brons aujourdhui ce jour m&eacute;morable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et quaujourdhui 
    soit c&eacute;l&eacute;br&eacute;e parmi nous une v&eacute;ritable f&ecirc;te 
    de P&acirc;ques! Puissions-nous, en tant que Ses serviteurs, comprendre Sa 
    Parole, car nous avons eu communion avec Lui, <b>et maintenant que nous sommes 
    ressuscit&eacute;s avec Lui, puissions-nous nous retrouver avec Lui dans les 
    lieux c&eacute;lestes</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">B&eacute;nis 
    le service ici dans ce tabernacle, et aussi dans toutes les r&eacute;gions 
    o&ugrave; il est transmis par t&eacute;l&eacute;phone.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Gu&eacute;ris 
    les malades et les afflig&eacute;s. Que cette f&ecirc;te de P&acirc;ques soit 
    pour eux aussi un exode de la maladie vers la force et la sant&eacute;. Et 
    que ceux qui sont morts &agrave; cause du p&eacute;ch&eacute; et des transgressions 
    puissent <b>recevoir la Vie par Christ</b>. Nous Te donnons gloire et louange, 
    car nous le demandons en Son Nom. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quel merveilleux 
    privil&egrave;ge cest pour moi de me retrouver ici ce matin &agrave; Jeffersonville, 
    Indiana, avec cette grande assembl&eacute;e, cette &eacute;glise pleine &agrave; 
    craquer, ces gens ici debout, et ceux qui sont dehors sur les terrains avoisinants. 
    Vous tous qui &eacute;coutez par t&eacute;l&eacute;phone dans tout le pays, 
    sachez que nous vivons ici une magnifique journ&eacute;e qui sannonce.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">A cinq 
    heures ce matin, mon petit ami le rouge-gorge est venu sur le bord de ma fen&ecirc;tre, 
    et ma r&eacute;veill&eacute;. Cest comme si son petit coeur &eacute;clatait 
    de joie en chantant: «Il est ressuscit&eacute;!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jai toujours 
    pens&eacute; que si ce petit oiseau est mon ami, cest parce que je laime. 
    Il y a une l&eacute;gende au sujet du rouge-gorge. On dit quun de ces oiseaux 
    Le vit souffrir sur la croix o&ugrave; Il avait &eacute;t&eacute; clou&eacute; 
    &agrave; cause du p&eacute;ch&eacute;. Bien s&ucirc;r, le petit oiseau navait 
    aucun p&eacute;ch&eacute;; il n&eacute;tait pas n&eacute;cessaire quIl meure 
    pour ce petit oiseau; mais loiseau senvola vers la croix, et essaya darracher 
    les clous avec son petit bec, et cest ainsi que sa gorge se teinta de rouge. 
    Et moi aussi, je voudrais &ecirc;tre comme cela, avoir ce bouclier sanglant 
    quil re&ccedil;ut lorsquil essaya de Le prot&eacute;ger, lors de Sa mort 
    glorieuse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Sachant 
    combien notre temps est limit&eacute;, et ceci sp&eacute;cialement pour ceux 
    de nos amis qui nous &eacute;coutent par t&eacute;l&eacute;phone, je voudrais 
    ce matin attirer votre attention sur limage dune vision qui a &eacute;t&eacute; 
    photographi&eacute;e, vision que jeus ici dans le tabernacle, alors que je 
    mappr&ecirc;tais &agrave; quitter lIndiana pour lArizona. Je rencontrai 
    sept anges, dispos&eacute;s en forme de pyramide. Ne sachant pas ce qui allait 
    arriver, lorsque plus tard jallai l&agrave;-bas, pensant que ma vie &eacute;tait 
    arriv&eacute;e &agrave; son terme, et que personne ne pourrait supporter le 
    choc de lexplosion (je pense que vous connaissez tous cette histoire). Ensuite, 
    alors quun matin comme aujourdhui, j&eacute;tais en train de prier dans 
    le Sabino Canyon, une &eacute;p&eacute;e fut plac&eacute;e dans ma main, et 
    jentendis ces paroles: «Ceci est la Parole lEp&eacute;e de la Parole».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Plus tard, 
    les Anges apparurent, selon ce qui avait &eacute;t&eacute; proph&eacute;tis&eacute;. 
    Au m&ecirc;me moment, une grande masse de Lumi&egrave;re monta dans le ciel 
    de lendroit o&ugrave; j&eacute;tais, &agrave; une altitude de 30 miles, 
    et s&eacute;tendit dans lespace comme les ailes des anges, et dessina dans 
    le ciel une sorte de pyramide, form&eacute;e par cette constellation danges 
    qui m&eacute;tait apparue.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les savants 
    photographi&egrave;rent ce ph&eacute;nom&egrave;ne daussi loin que le Mexique, 
    alors quil se d&eacute;ployait au nord de lArizona (&agrave; environ 40 
    miles au nord-est de Tucson), o&ugrave; le Saint-Esprit avait dit que je me 
    tiendrais. Cette apparition s&eacute;leva dans les airs, et le journal <i>Life 
    </i>fit para&icirc;tre plusieurs photos, disant quil sagissait de quelque 
    chose de myst&eacute;rieux, puisqu&agrave; cette altitude il ne peut y avoir 
    dhumidit&eacute;, d&eacute;vaporation ou autre; c&eacute;tait une apparition 
    haute de 30 miles et large de 27 miles, venant de lendroit o&ugrave; se tenaient 
    ces anges.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les savants 
    voulurent savoir de quoi il sagissait. Lun deux, &agrave; Tucson, en demanda 
    la signification, mais je ne leur dis rien du tout. Vous connaissiez d&eacute;j&agrave; 
    la signification de tout cela. Mais ce n&eacute;tait pas pour eux. Cela vous 
    &eacute;tait destin&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    Il me parla et dit: «Les Sept Sceaux seront ouverts. Les sept myst&egrave;res 
     le septuple myst&egrave;re de la Bible  myst&egrave;re scell&eacute; depuis 
    la fondation du monde, va &ecirc;tre r&eacute;v&eacute;l&eacute;». Et nous 
    autres, qui ne sommes quun petit groupe, compar&eacute; &agrave; lensemble 
    du monde, nous avons re&ccedil;u ces b&eacute;n&eacute;dictions, <b>ayant 
    entendu la r&eacute;v&eacute;lation de ces myst&egrave;res</b>: <i>Mariage 
    et divorce, Semence du Serpent. </i>Toutes ces choses nous ont &eacute;t&eacute; 
    compl&egrave;tement r&eacute;v&eacute;l&eacute;es, non par un homme, mais 
    par Dieu Lui-m&ecirc;me. <b>Cest Dieu qui a ouvert les <i>sept myst&egrave;res</i></b><i> 
    </i>r&eacute;v&eacute;lant ce que fut l&eacute;glise, comment elle &eacute;tait 
    en Christ au commencement, et comment cela serait r&eacute;v&eacute;l&eacute; 
    dans les derniers jours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous avons 
    affich&eacute; cette image dehors. Et ici, jai la m&ecirc;me image, qui a 
    &eacute;t&eacute; publi&eacute;e par <i>Life. </i>Mais pourtant, je me demande 
    si mon auditoire a <i>r&eacute;ellement </i>regard&eacute; cette image comme 
    il faut la regarder?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous vous 
    souvenez, cest lorsque je pr&ecirc;chais sur le Livre de lApocalypse (je 
    parlais de ces juges anciens) que la vision se produisit; nous avions vu la 
    pr&eacute;sence de J&eacute;sus dans Apocalypse 1. Lorsque nous commen&ccedil;&acirc;mes 
    &agrave; ouvrir les Sept Sceaux, ou plut&ocirc;t les Sept Ages de lEglise, 
    qui venaient juste avant les Sept Sceaux, nous avons vu que les cheveux de 
    Christ <i>&eacute;taient blancs comme de la laine</i>. Et je vous ai montr&eacute; 
    comment, en Angleterre, les juges dautrefois se coiffaient dune perruque 
    blanche, apr&egrave;s avoir pr&ecirc;t&eacute; serment, ce qui &eacute;tait 
    un signe <b>montrant leur autorit&eacute; supr&ecirc;me</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bien. 
    Si vous tournez la photo dans <i>ce sens-ci </i>(vous pouvez probablement 
    la voir dans la salle), vous verrez Christ. Voyez-vous Ses yeux, et la perruque 
    blanche de la Divinit&eacute; Supr&ecirc;me, du Juge des Cieux et de la terre? 
    Pouvez-vous voir Ses yeux, Son nez, et Sa bouche? Tournez simplement la photo 
    comme <i>ceci, </i>depuis la position o&ugrave; ils lont montr&eacute;e et 
    vous verrez. Arrivez-vous &agrave; voir? Il est le Juge Supr&ecirc;me. Il 
    ny en a pas dautre. Et cela est de nouveau une identification parfaite, 
    <b>une confirmation que ce Message est la V&eacute;rit&eacute;</b>. Cest 
    la V&eacute;rit&eacute;. Et cela fait de Lui non pas une troisi&egrave;me 
    personne, <b>mais la seule et unique Personne qui porte la perruque blanche</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous 
    la zone sombre, Son visage, Sa barbe, Ses yeux? Remarquez quIl est en train 
    de regarder. Cest de Lui que vient cette Lumi&egrave;re qui brille &agrave; 
    droite de lendroit o&ugrave; Il dirige Ses regards. Et sur la Croix, cest 
    &agrave; Sa droite quIl regarda, dans la direction du p&eacute;cheur &agrave; 
    qui Il accorda le pardon. <b>Cest dans la lumi&egrave;re de Sa r&eacute;surrection 
    que nous continuons davancer en Son Nom.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    avoir le temps de m&eacute;tendre sur ces ph&eacute;nom&egrave;nes qui se 
    passent ici dans cette &eacute;glise, et ceci dune mani&egrave;re absolument 
    indiscutable, depuis bient&ocirc;t trente-cinq ans. Cest en effet en 1933 
    que cette lumi&egrave;re descendit ici &agrave; Jeffersonville, pr&egrave;s 
    de la rivi&egrave;re, et que ces paroles retentirent dans le ciel: «De m&ecirc;me 
    que Jean-Baptiste fut envoy&eacute; pour annoncer la premi&egrave;re venue 
    de Christ, de m&ecirc;me ton Message annoncera Sa seconde venue».<i> </i>Nous 
    sommes au temps de la fin, et nous le voyons. Nous nous demandons quelquefois 
    pourquoi cela ne sest pas r&eacute;pandu sur toute la terre; peut-&ecirc;tre 
    quune fois, si Dieu le permet, nous aurons loccasion de lexpliquer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    jaimerais que vous preniez vos Bibles, car nous croyons toujours <b>que la 
    Parole doit venir en premier</b>, que nous devons commencer par lire la Parole. 
    Je La lis toujours, parce que ma parole est une parole dhomme, qui est faillible; 
    <b>mais la Parole de Dieu ne peut jamais se tromper</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous allons 
    lire un texte dans les Saintes Ecritures. Et nous lirons en trois endroits 
    diff&eacute;rents. Le premier est Apocalypse 1.17 et 18. Cest le passage 
    o&ugrave; nous Le voyons appara&icirc;tre, ayant les cheveux blancs comme 
    de la laine, et les pieds comme de lairain ardent. Ensuite, je vous demanderai 
    de lire Romains 8.11. Ce matin, jai choisi trois endroits des Ecritures; 
    cest le Seigneur qui les a mis sur mon coeur pour parler de la r&eacute;surrection. 
    Enfin, je d&eacute;sire que vous lisiez Marc 16.1 et 2, et cela me donnera 
    mon contexte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Apocalypse 
    1, lisons les versets 17 et 18:</font></p>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>Quand je le vis, 
      je tombais &agrave; ses pieds comme mort. Il posa sur moi sa main droite, 
      en disant: Ne crains point! Je suis le premier et le dernier, et le vivant. 
      J&eacute;tais mort; et voici, je suis vivant aux si&egrave;cles des si&egrave;cles. 
      Je tiens les clefs de la mort et du s&eacute;jour des morts.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et Romains, 
    chapitre 8, verset 11:</font></p>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>Et si lEsprit de 
      celui qui a ressuscit&eacute; J&eacute;sus dentre les morts habite en vous, 
      celui qui a ressuscit&eacute; Christ dentre les morts rendra aussi la vie 
      &agrave; vos corps mortels par son Esprit qui habite en vous.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Enfin 
    Marc 16 (le chapitre de la r&eacute;surrection). Marc 16.1 et 2 (Darby):</font></p>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>Et le sabbat &eacute;tant 
      pass&eacute;, Marie de Magdala, et Marie, la m&egrave;re de Jacques, et 
      Salom&eacute;, achet&egrave;rent des aromates pour venir lembaumer. Et 
      de fort grand matin, le premier jour de la semaine, elles viennent au s&eacute;pulcre, 
      comme le soleil se levait.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le titre 
    de ma pr&eacute;dication de ce matin sera: <i>Le lever du Soleil, </i>et son 
    sujet sera: <i>La Puissance qui donne la Vie </i>(La Puissance de r&eacute;surrection).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous avez 
    peut-&ecirc;tre entendu parler diff&eacute;rents pasteurs &agrave; la radio, 
    et notre cher fr&egrave;re Neville a aussi parl&eacute; ce matin de P&acirc;ques 
    sur le sujet de la R&eacute;surrection. Et jai pens&eacute; que je pourrais 
    prendre un chemin un peu diff&eacute;rent  non pas pour faire autrement que 
    les autres, mais simplement pour ajouter quelque chose, ou pour montrer les 
    choses sous un autre angle. Quel que soit langle sous lequel vous consid&eacute;riez 
    les Ecritures, <b>elles proclament toujours J&eacute;sus-Christ</b>. Vous 
    ne pouvez pas sortir de cela. Elles Le proclament toujours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    on c&eacute;l&egrave;bre partout dans le monde un service comm&eacute;moratif 
    (ou en tous cas aux Etats-Unis ou dans toutes les &eacute;glises de cette 
    partie du monde). Cest un service qui comm&eacute;more <b>la plus grande 
    victoire que lhomme ait jamais eue</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je pense 
    que le Sauveur, lorsquIl mourut, ou lorsque ce petit enfant naquit (il ne 
    pourrait pas &ecirc;tre ici, sIl n&eacute;tait venu sur la terre). Quand 
    Il mourut, Il expia certainement nos p&eacute;ch&eacute;s. Il y a eu beaucoup 
    de beaux b&eacute;b&eacute;s qui sont n&eacute;s depuis ce temps, et beaucoup 
    dhommes ont souffert et sont morts pour une bonne cause, mais aucun jusqu&agrave; 
    ce jour na jamais pu ressusciter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    semaine est la plus glorieuse semaine de toute lhistoire, cest la plus grande 
    c&eacute;l&eacute;bration de tous les temps; cest &agrave; P&acirc;ques quIl 
    <i>prouva </i>ce quIl avait dit. Quoi que lhomme puisse dire, on ne peut 
    le croire, ni se fonder sur ce quil dit, tant que cela na pas &eacute;t&eacute; 
    <i>prouv&eacute; </i>comme &eacute;tant la v&eacute;rit&eacute;. Et Dieu a 
    dit: <i>Eprouvez toutes choses, et retenez ce qui est bon</i>. Il ne nous 
    dirait <i>pas </i>de faire quelque chose quIl ne ferait pas Lui-m&ecirc;me. 
    Cest ainsi quIl montra qui &eacute;tait Celui qui mourut pour nos p&eacute;ch&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et ce 
    jour nest pas seulement un jour comm&eacute;moratif de tous ces lapins de 
    P&acirc;ques, de ces oeufs de P&acirc;ques, etc., et de ces saintes c&eacute;l&eacute;brations; 
    tout cela est tr&egrave;s bien, mais ce nest pas la chose r&eacute;elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    il y a des gens qui disent que nous devrions proc&eacute;der au lavage des 
    pieds une fois par ann&eacute;e, le Jeudi, et prendre la communion le Vendredi, 
    et toutes ces doctrines Ils discutent pour savoir si cela doit &ecirc;tre 
    ce jour-ci ou ce jour-l&agrave;, sil faut que ce soit le jour du Sabbat ou 
    le premier jour de la semaine Toutes ces choses ne sont que traditions. Quel 
    bien vous feront tous ces rites, que vous respectiez ou non le Car&ecirc;me, 
    <b>sil ny a pas de Vie en vous!</b> Ce nest quun service comm&eacute;moratif, 
    et lon ne peut rien dire l&agrave; contre, mais sils ont certainement conserv&eacute; 
    leurs traditions, ils ont abandonn&eacute; le principal.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Peu importe 
    &agrave; Satan combien vous &ecirc;tes religieux, ou &agrave; quel point vous 
    connaissez votre doctrine; <b>sil vous manque la Vie, vous ne serez pas enlev&eacute;!</b> 
    Peu importe combien vous &ecirc;tes religieux, combien vous &ecirc;tes bon, 
    &agrave; combien d&eacute;glises vous avez appartenu ou appartiendrez, tout 
    cela ne vous servira &agrave; rien, <b>si vous n&ecirc;tes pas n&eacute; 
    de nouveau!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, <b>si Dieu a ressuscit&eacute; J&eacute;sus dentre les morts</b>, La-t-Il 
    ressuscit&eacute; pour que lon comm&eacute;more cette r&eacute;surrection, 
    et ce jour de r&eacute;surrection nest-il rien de plus quun certain jour 
    que nous c&eacute;l&eacute;brons chaque ann&eacute;e  ou au contraire, <b>sommes-nous 
    les b&eacute;n&eacute;ficiaires de cette r&eacute;surrection?</b> Que signifie-t-elle 
    pour moi? Que signifie-t-elle pour vous? Nous croyons bien par la foi quIl 
    est ressuscit&eacute; des morts, <b>mais quel rapport cela a-t-il avec moi?</b> 
    Cela sest pass&eacute; il y a deux mille ans!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    que je cherchais mon texte, javais mal au bras, &agrave; cause des piq&ucirc;res 
    que ma faites linfirmi&egrave;re Je vais traverser loc&eacute;an dans 
    quelques jours, comme vous le savez, et mon fils et moi, nous avons d&ucirc; 
    avoir ces piq&ucirc;res. Il y en a contre le chol&eacute;ra, la fi&egrave;vre 
    jaune, etc. J&eacute;tais passablement fatigu&eacute; (ces piq&ucirc;res 
    me rendent malade)  Cest C&eacute;sar qui exige ces piq&ucirc;res de ceux 
    qui doivent se rendre dans dautres nations. J&eacute;sus a dit: <i>Rendez 
    donc &agrave; C&eacute;sar ce qui est &agrave; C&eacute;sar, et &agrave; Dieu 
    ce qui est &agrave; Dieu</i>. Et alors, je me demandais de quoi jallais 
    parler ce matin &agrave; cette assembl&eacute;e en attente (je suis tr&egrave;s 
    reconnaissant davoir une telle assembl&eacute;e), je pensai que tous ces 
    hommes et ces femmes allaient baser leur vie sur ce que jallais dire. Quallais-je 
    faire? Quel texte allais-je prendre?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais pendant 
    que je restais l&agrave;, &agrave; moiti&eacute; endormi, on secoua la porte 
    dentr&eacute;e qui se trouve devant la maison. Pensant &ecirc;tre seul &agrave; 
    la maison, j&eacute;coutai; je crus avoir mal entendu. Ensuite, apr&egrave;s 
    que je fus retourn&eacute; &agrave; mon bureau, cest la porte du bureau qui 
    se mit &agrave; trembler: il y avait quelquun qui secouait la porte. Jallai 
    ouvrir, et, &agrave; ma grande surprise, je vis une jolie petite fille blonde 
    aux yeux bleus; elle se tenait l&agrave;, ayant lair dune petite p&acirc;querette, 
    et elle me regardait droit dans les yeux. Elle me tendit une carte, et, comme 
    jallais quitter la maison, cest la seule que je re&ccedil;us; (bien s&ucirc;r, 
    je pense que, lorsque je serai de retour chez moi, je trouverai quantit&eacute; 
    de cartes de voeux, etc., mais). Elle me dit: «Fr&egrave;re Branham, cest 
    de la part de papa et de moi»; elle voulait &ecirc;tre s&ucirc;re que le «moi» 
    y f&ucirc;t. Et cest son p&egrave;re, encha&icirc;n&eacute; par son arthrite 
    dans une chaise roulante, qui avait envoy&eacute; cette carte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je remerciai 
    cette ch&egrave;re petite et pris la carte, que jouvris apr&egrave;s quelle 
    se f&ucirc;t retir&eacute;e. Et cest sur cette carte que jai trouv&eacute; 
    mon texte, car il &eacute;tait &eacute;crit le texte de Marc 16.1,2:</font></p>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i> comme le soleil 
      se levait.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je pensai 
    &agrave; cela, et &agrave; la r&eacute;surrection de J&eacute;sus dentre 
    les morts, et cest de l&agrave; que jai tir&eacute; mon sujet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Or, le 
    soleil, au lever du soleil Il y eut un temps o&ugrave; le monde &eacute;tait 
    dans une obscurit&eacute; compl&egrave;te. La terre &eacute;tait informe et 
    vide, et les eaux la recouvraient enti&egrave;rement. Elle &eacute;tait plong&eacute;e 
    dans une obscurit&eacute; lugubre. LEsprit de Dieu se mouvait au-dessus des 
    eaux, et dit: <i>Que la lumi&egrave;re soit!</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y avait 
    une raison pour que Dieu fasse cela, car sous ces eaux &eacute;taient enfouies 
    les semences quIl avait sem&eacute;es, et <b>pour vivre il leur fallait la 
    lumi&egrave;re du soleil</b>. Et la premi&egrave;re Lumi&egrave;re qui ait 
    jamais &eacute;clair&eacute; la terre, fut la Parole de Dieu proclam&eacute;e. 
    La premi&egrave;re Lumi&egrave;re qui ait frapp&eacute; la terre <b>fut la 
    Parole que Dieu proclama</b>. Il dit: </font><font face="Arial, Helvetica, sans-serif" size="4"><i>Que 
    la lumi&egrave;re soit!</i> et la lumi&egrave;re fut. Elle dissipa les t&eacute;n&egrave;bres 
    et les transforma en lumi&egrave;re, <b>afin de susciter une cr&eacute;ation 
    de joie et de vie sur la terre</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    lEsprit de Dieu, plein damour et de compassion en ce jour glorieux, se mouvant 
    au-dessus de la terre en ce premier jour, &agrave; laube de la cr&eacute;ation 
    le soleil se leva, et ses rayons lass&eacute;ch&egrave;rent, et les eaux 
    en s&eacute;vaporant firent au-dessus delle une atmosph&egrave;re. Et, pour 
    la premi&egrave;re fois, il allait apporter la joie et la vie sur la terre 
    par une semence. Ce fut une heure glorieuse!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pourtant, 
    ce premier lever de soleil n&eacute;tait rien, en comparaison de celui du 
    matin de P&acirc;ques. Alors, lorsque le soleil entreprit sa course dans le 
    ciel, il r&eacute;pandit une nouvelle encore plus glorieuse. Ce lever de soleil 
    apporta une nouvelle plus glorieuse que le premier lever de soleil du commencement. 
    Il apporta cette nouvelle: <b>Il est ressuscit&eacute;! Il sest relev&eacute; 
    dentre les morts comme Il lavait promis! Il est ressuscit&eacute; dentre 
    les morts!</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque, 
    dans la Gen&egrave;se, le soleil se leva pour la premi&egrave;re fois, il 
    apporta un message proclamant la vie sur la terre, une vie mortelle. Mais, 
    lorsque le soleil se leva &agrave; laube de ce nouveau jour, ce fut un lever 
    de soleil tr&egrave;s diff&eacute;rent! Ce ne fut pas seulement le soleil 
    qui se leva, <b>mais le FILS qui ressuscita</b> [Fr&egrave;re Branham fait 
    un jeu de mots avec S-U-N  soleil, et S-O-N  fils. Les verbes: se lever 
    et ressusciter sont rendus tous deux par le m&ecirc;me verbe: to rise  N.d.T.] 
    <b>pour apporter la Vie Eternelle &agrave; la Semence pr&eacute;destin&eacute;e 
    de Dieu</b> quIl avait, dans Sa prescience, d&eacute;pos&eacute;e sur la 
    terre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Rien, 
    pas la moindre v&eacute;g&eacute;tation, ne pouvait vivre au commencement 
    sans le <i>soleil </i>(s-u-n) qui apportait la vie. Et de m&ecirc;me, aujourdhui, 
    <b>cest la Lumi&egrave;re du Fils</b> (S-o-n) <b>de Dieu</b> qui, seule, 
    <b>peut amener &agrave; la Vie Eternelle les fils de Dieu</b>, Ses &eacute;lus, 
    ceux quIl a connus avant la fondation du monde. Il les a choisis en Lui,<b> 
    </b>avant la fondation du monde. Et en ce matin de P&acirc;ques, nos corps 
    gisaient quelque part dans la poussi&egrave;re, parce que nous sommes faits 
    de la poussi&egrave;re de la terre. Et dans le Ciel, il y avait un Livre, 
    et Ses attributs sont en Lui, et nous savons que, <b>parce que ce Fils de 
    Dieu a &eacute;t&eacute; ressuscit&eacute;, Il donnerait aussi la Vie &agrave; 
    chacun de Ses fils d&eacute;lection en ce temps glorieux</b>. Il savait que 
    tout cela arriverait, et que ce matin serait bien plus glorieux que celui 
    du commencement  &agrave; laube du premier jour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    alors que nous brisons ce Sceau de P&acirc;ques Aujourdhui, nous avons un 
    «sceau de P&acirc;ques» consacr&eacute; &agrave; la tuberculose! [Sceau postal 
     N.d.T.] Les gens senvoient des messages les uns aux autres, et pour soutenir 
    la recherche m&eacute;dicale en faveur de la lutte contre la tuberculose, 
    ils ce que nous appelons un «sceau de P&acirc;ques»  lorsque nous nous envoyons 
    des messages les uns aux autres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais 
    lorsque nous recevons le message, le sceau est bris&eacute;</b>,<b> </b>parce 
    que le sceau contient un message enferm&eacute; &agrave; lint&eacute;rieur. 
    Et alors, le vrai Sceau de P&acirc;ques au sujet de ce nouveau matin a &eacute;t&eacute; 
    bris&eacute;, <b>et le secret de la vie apr&egrave;s la mort a &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute;</b>. Avant, nous ne le connaissions pas. Le monde 
    t&acirc;tonnait dans lobscurit&eacute;, et faisait toutes sortes de suppositions. 
    Dans le coeur de lhomme, il y avait des th&eacute;ories, des traditions fabriqu&eacute;es 
    par lhomme. Lhomme adorait des idoles: il adorait le soleil et toutes sortes 
    de dieux. Et tous ces gens qui pr&eacute;tendaient toutes ces choses ont fini 
    par entrer dans la tombe, et y sont rest&eacute;s. <b>Mais le vrai Sceau a 
    &eacute;t&eacute; bris&eacute;, et il y en a Un, qui a v&eacute;cu comme nous, 
    et qui est mort comme nous, mais Lui, Il est ressuscit&eacute; dentre les 
    morts!</b> Quel matin glorieux! Il ny en a eu aucun de semblable dans toute 
    lhistoire du monde! Un secret fut r&eacute;v&eacute;l&eacute;: <b>cest quil 
    &eacute;tait &agrave; la fois la R&eacute;surrection et la Vie!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">LorsquIl 
    ressuscita ce matin-l&agrave;, Il dit: Parce que Je vis, vous vivrez aussi. 
    Il ne fut pas le seul b&eacute;n&eacute;ficiaire de la r&eacute;surrection, 
    mais toute cette semence qui appartenait &agrave; la glorieuse Providence 
    de Dieu fut aussi b&eacute;n&eacute;ficiaire de cette r&eacute;surrection 
    &agrave; la Vie, parce quIl a dit: <i>Parce que Je vis, vous vivrez aussi.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    comment ce Sceau fut bris&eacute;. Cest parce quIl fut &eacute;lev&eacute; 
    que tous ceux qui croient en Christ seront aussi &eacute;lev&eacute;s avec 
    Lui. <b>Lors de ce matin glorieux, Dieu a prouv&eacute;, confirm&eacute; Sa 
    Parole. </b>Tous les d&eacute;sarrois, tous les doutes qui s&eacute;taient 
    gliss&eacute;s dans lesprit des hommes furent effac&eacute;s, parce que Celui 
    qui v&eacute;cut parmi les hommes, qui but, mangea et eut une communion avec 
    eux, dit: <i>Jai le pouvoir de donner Ma Vie, et jai le pouvoir de La reprendre.</i> 
    Il ne se contenta pas de laffirmer, mais Il d&eacute;montra que c&eacute;tait 
    la V&eacute;rit&eacute;. Oh! comme cela est glorieux! Je suis certain, ce 
    matin, que m&ecirc;me nous qui croyons, nous ne pouvons pas saisir pleinement 
    quelque chose daussi merveilleux. <i>Parce quIl est ressuscit&eacute; dentre 
    les morts, nous sommes aussi ressuscit&eacute;s dentre les morts,<b> puisque 
    nous &eacute;tions en Lui</b>.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    les t&eacute;n&egrave;bres couvraient la terre, les semences ne purent venir 
    &agrave; la vie avant lapparition du <i>soleil </i>(s-u-n); les t&eacute;n&egrave;bres 
    couvraient la terre, <b>mais le FILS (S-o-n) ressuscita, et elles furent dissip&eacute;es 
    par cette lumi&egrave;re</b>, qui se r&eacute;pandit parmi les nations: <i>Il 
    nest point ici, Il est ressuscit&eacute;!</i>. Quelle proclamation merveilleuse!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il a confirm&eacute; 
    Sa Parole; Il la confirm&eacute;e comme &eacute;tant la V&eacute;rit&eacute;, 
    car maintenant Il a vaincu la mort, le s&eacute;jour des morts et le s&eacute;pulcre. 
    Il a vaincu la trinit&eacute; de Satan: mort, s&eacute;jour des morts et s&eacute;pulcre. 
    Car Satan est lauteur de la mort; cest lui qui poss&egrave;de le s&eacute;jour 
    des morts et le s&eacute;pulcre. Et tout cela, c&eacute;tait la trinit&eacute; 
    de Satan, dont lorigine est la mort. En tant que mort, vous appartenez au 
    s&eacute;pulcre, et en tant que p&eacute;cheur, vous allez en enfer. La trinit&eacute; 
    de Satan, qui est la mort, avait maintenu lhomme dans la captivit&eacute; 
    pendant de nombreuses ann&eacute;es, <b>mais maintenant, la vraie trinit&eacute; 
    du Dieu qui est Un sest manifest&eacute;e en Christ qui est la Vie</b>; Il 
    a bris&eacute; les Sceaux et vaincu lennemi, et sest relev&eacute; dentre 
    les morts, &eacute;tant lUnique, le V&eacute;ritable, le Dieu Vivant. <i>J&eacute;tais 
    mort; et voici, Je suis vivant aux si&egrave;cles des si&egrave;cles. Je tiens 
    les clefs de la mort et du s&eacute;jour des morts</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu est 
    Un, Il a &eacute;t&eacute; fait homme et a habit&eacute; parmi nous; Il a 
    vaincu tous les ennemis, et a prouv&eacute; que la trinit&eacute; de Satan 
    a &eacute;t&eacute; vaincue, et alors, la trinit&eacute; de Dieu a &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute;e, <b>parce que seul Dieu Lui-m&ecirc;me a le pouvoir 
    damener &agrave; la Vie &agrave; nouveau</b>. Cest Lui qui est Emmanuel. 
    Dieu a &eacute;t&eacute; manifest&eacute; dans la chair.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il avait 
    bien le droit daffirmer: <i>Tout pouvoir ma &eacute;t&eacute; donn&eacute; 
    dans le ciel et sur la terre. Allez, faites de toutes les nations mes disciples 
    </i>(Mat. 28.18,19).<i> </i>Il avait vaincu la mort, le s&eacute;jour des 
    morts et le s&eacute;pulcre. Et non seulement, en tant que triomphateur, re&ccedil;ut-Il 
    tout pouvoir dans le Ciel et sur la terre, mais encore tout ce qui &eacute;tait 
    le P&egrave;re, tout ce qui &eacute;tait le Saint-Esprit, et tout ce qui a 
    jamais exist&eacute; &eacute;tait en Lui: <i>Tout pouvoir ma &eacute;t&eacute; 
    donn&eacute; dans le Ciel et sur la terre</i>. <b>Il ny a de pouvoir nulle 
    part ailleurs, car Il a vaincu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">De plus, 
    Il a fait dire &agrave; Ses disciples, Ses croyants: Ne craignez rien, Je 
    suis celui qui est mort, et qui vis maintenant pour toujours. Jai les clefs 
    de la mort et du s&eacute;jour des morts. Jai vaincu. Nayez plus de crainte, 
    car chaque semence pr&eacute;destin&eacute;e de Dieu viendra &agrave; la Vie 
    lorsque la Lumi&egrave;re de ce glorieux Evangile se r&eacute;pandra sur toute 
    la terre. <b>Dans chaque &acirc;ge, Elle fera m&ucirc;rir la r&eacute;colte 
    que Dieu avait ordonn&eacute;e:</b> Il est ressuscit&eacute; des morts.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    cest merveilleux! Je vis!.  ou plus exactement: Jai &eacute;t&eacute; 
    ramen&eacute; &agrave; la vie!. Le mot grec indique bien que la mort avait 
    fait son oeuvre avant que la vie ne soit manifest&eacute;e. Cest comme la 
    semence qui a &eacute;t&eacute; mise dans la terre; elle doit mourir enti&egrave;rement. 
    Il faut que cette semence se d&eacute;compose compl&egrave;tement. <b>Et chaque 
    parcelle de vie qui &eacute;tait dans la semence doit r&eacute;appara&icirc;tre 
    &agrave; nouveau.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Non seulement 
    Il ressuscita, mais: Je vous enverrai la Vie m&ecirc;me qui ma ressuscit&eacute;; 
    la Puissance qui ma fait sortir du s&eacute;pulcre, Je lenverrai sur vous 
    pour vous donner la Vie, afin que l&agrave; o&ugrave; Je suis, vous soyez 
    aussi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans Luc 
    24.49, Il dit: <i>Et voici, Jenverrai sur vous ce que mon P&egrave;re a 
    promis; mais vous, restez dans la ville jusqu&agrave; ce que vous soyez rev&ecirc;tus 
    de la puissance dEn-haut.</i> Il nous montre aussi quIl na pas seulement 
    retir&eacute; pour Lui tout le b&eacute;n&eacute;fice (de Son sacrifice), 
    mais quIl le partage avec nous. Il est venu pour racheter, <b>pour apporter 
    la Vie &agrave; cette semence pr&eacute;destin&eacute;e</b> que Dieu avait 
    vue avant la fondation du monde, lorsquIl inscrivit leurs noms dans le Livre 
    de Vie; et les voici qui sont sur la terre sans aucun espoir! Mais Il vint 
    non seulement pour &ecirc;tre la b&eacute;n&eacute;diction, mais aussi <b>pour 
    partager cette b&eacute;n&eacute;diction avec chaque Semence pr&eacute;destin&eacute;e</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Or, si 
    la semence navait pas &eacute;t&eacute; sur la terre, elle naurait pas pu 
    vivre. Il fallait quelle f&ucirc;t sur la terre, et quelle e&ucirc;t un 
    germe, pour pouvoir germer. Peu importe le temps pendant lequel elle est rest&eacute;e 
    dans lobscurit&eacute;, elle sort au moment o&ugrave; le FILS (s-o-n) jette 
    Ses rayons sur elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous voyez, 
    Il est venu maintenant partager cela avec nous. Il nest pas surprenant que 
    lEvangile soit une Bonne Nouvelle! Dailleurs, le mot <i>Evangile </i>signifie 
    «bonne nouvelle». Quelle est cette «Bonne Nouvelle»?  si un homme donne sa 
    vie et meurt pour nous, cela, cest une bonne nouvelle? Si Christ est n&eacute;, 
    cest une bonne nouvelle! Mais il ny a jamais eu de bonne nouvelle semblable 
    &agrave; celle-ci: <i>Celui qui a fait la promesse a confirm&eacute; cette 
    promesse, et cette promesse, <b>cest quil vit &eacute;ternellement, et tient 
    dans Sa main les clefs de la mort et du s&eacute;jour des morts</b>. </i>Toutes 
    les t&eacute;n&egrave;bres ont &eacute;t&eacute; dissip&eacute;es; il ny 
    en a plus, car le Fils est sorti du s&eacute;pulcre. Il ny a pas de: «Il 
    viendra» ou de «Il se pourrait quIl vienne»: il est d&eacute;j&agrave; venu! 
    LEvangile, cest la Bonne Nouvelle!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Remarquez 
    bien que le Message m&ecirc;me de lEvangile a pour but de prouver aux peuples 
    quIl est ressuscit&eacute;.  et allez promptement dire &agrave; ses disciples 
    quil est ressuscit&eacute; des morts. Et voici, Il vous pr&eacute;c&egrave;de 
    en Galil&eacute;e: cest l&agrave; que vous Le trouverez</i> Jirai &agrave; 
    leur rencontre et Je le leur confirmerai. <i>Oh, mon Dieu! dans les derniers 
    jours, <b>quelle Lumi&egrave;re ny aura-t-il pas de nouveau sur toute la 
    terre!</b> Et je le montrerai &agrave; Mes disciples; allez leur dire que 
    Je ne suis pas mort, que Je ne suis pas une tradition, mais que Je suis un 
    Christ vivant; Jirai &agrave; leur rencontre. Transmettez ce Message &agrave; 
    Mes disciples, leur disant que Je suis ressuscit&eacute; dentre les morts. 
    </i>LEvangile, la Bonne Nouvelle! Vous pourrez dire: «Est-ce que tout cela 
    est vrai?».  H&eacute;breux 13.8 dit quil est le m&ecirc;me hier, aujourdhui, 
    et &eacute;ternellement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous qui 
    en sommes les b&eacute;n&eacute;ficiaires, nous devons prouver que Sa Vie 
    est en nous  nous, les b&eacute;n&eacute;ficiaires de Sa Vie. Personne na 
    jamais v&eacute;cu comme Lui; Il &eacute;tait le Fils de Dieu. LorsquIl mourut, 
    cette Vie fut termin&eacute;e. Mais, le matin de P&acirc;ques, Il est ressuscit&eacute; 
    dentre les morts, et nous, Ses serviteurs, avons re&ccedil;u de Lui la mission 
    daller par tout le monde apporter cette bonne nouvelle &agrave; chacun: Il 
    est vivant. <b>Et comment pourrions-nous le faire uniquement par des paroles?</b> 
    Car il est &eacute;crit: <i> notre Evangile ne vous ayant pas &eacute;t&eacute; 
    pr&ecirc;ch&eacute; en paroles seulement, mais avec puissance, avec lEsprit-Saint, 
    et avec une pleine persuasion.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais sil 
    y a un autre Evangile Paul a dit &agrave; lune des assembl&eacute;es: Je 
    suis surpris que vous vous tourniez vers un autre &eacute;vangile (qui ne 
    peut &ecirc;tre rien de plus quune contrefa&ccedil;on) vers une fiction d&eacute;nominationnelle, 
    vous &eacute;loignant ainsi de la Bonne Nouvelle. Parce que Je vis, vous vivrez 
    aussi, et Je vis en vous. Et les oeuvres que Je fais (voir Jean 14.12), <b>les 
    oeuvres que Je fais, midentifieront en vous</b>. Oh! quel Message! Il nest 
    pas &eacute;tonnant que le monde de la th&eacute;ologie soit un monde de t&eacute;n&egrave;bres! 
    <i>Mais vers le soir, la lumi&egrave;re para&icirc;tra. Il y aura de la Lumi&egrave;re.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Or, lessence 
    m&ecirc;me du Message est: Il est ressuscit&eacute; des morts. <b>Nous, 
    Ses b&eacute;n&eacute;ficiaires, nous partageons la r&eacute;surrection avec 
    Lui</b>; nous en retirons les b&eacute;n&eacute;fices en prouvant au monde 
    quIl est vivant. Nous ne pouvons pas le faire en paroles seulement, ni par 
    les traditions des hommes. Nous ne pouvons que refl&eacute;ter fid&egrave;lement 
    ce que nous pr&ecirc;chons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jai bien 
    peur quaujourdhui, il ny en ait pas assez parmi nous qui attirent des gens 
    &agrave; Christ. Nous les attirons &agrave; une &eacute;glise, &agrave; une 
    th&eacute;orie  <b>nous devons les attirer &agrave; Christ. Il est lUnique, 
    le Seul qui ait la Vie</b>. <i>Celui qui a le Fils a la Vie</i>. Et si la 
    vie dun homme qui est mort &eacute;tait projet&eacute;e en vous, vous vivriez 
    la m&ecirc;me vie que lui. Si le sang dun homme &eacute;tait dun certain 
    groupe, et que vous preniez son sang pour le transfuser dans le corps dun 
    autre homme, cet homme aurait ce m&ecirc;me type de sang. Et si lesprit naturel 
    qui est en vous est consid&eacute;r&eacute; comme mort, et que vous &ecirc;tes 
    oints par la Vie de Christ qui vient en vous Romains 8.11 dit: <i>Et si 
    lEsprit de celui qui a ressuscit&eacute; J&eacute;sus dentre les morts habite 
    en vous, celui qui a ressuscit&eacute; Christ dentre les morts rendra aussi 
    la vie &agrave; vos corps mortels par lEsprit qui habite en vous. </i> 
    <b>la m&ecirc;me Vie, la m&ecirc;me puissance, les m&ecirc;mes avantages que 
    ceux quIl avait re&ccedil;us de Dieu lors de Son s&eacute;jour sur cette 
    terre</b>. Il vous a rachet&eacute;, vous qui &ecirc;tes une Semence pr&eacute;destin&eacute;e 
    de Dieu, et dont le nom fut &eacute;crit dans le Livre de Vie avant la fondation 
    du monde. Et la Lumi&egrave;re que r&eacute;pand lEvangile sur la r&eacute;surrection, 
    la confirmation de la Parole Comment avons-nous su quIl &eacute;tait le 
    Christ?  <b>Parce quIl a confirm&eacute; les choses dont Il parlait.</b> 
    Comment reconna&icirc;trons-nous le Message de notre temps?  Dieu confirmera 
    ce quil a promis et ce dont Il a parl&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cela, 
    <b>cest la confirmation du fait que nous participons avec Lui &agrave; la 
    r&eacute;surrection</b>. Il confirme ce dont Il a parl&eacute;. Il a confirm&eacute; 
    ce quIl a promis aux jours de Mo&iuml;se. Il a confirm&eacute; ce quIl a 
    promis aux jours dEnoch. Il la confirm&eacute; aux jours des ap&ocirc;tres. 
    Et maintenant, <b>en ce jour, Il confirme ce quIl a dit, parce quils sont 
    une partie de la Semence qui &eacute;tait inscrite dans le Livre de Vie</b>, 
    et Il est venu pour les racheter, et les ramener &agrave; Dieu. Oh! quel Message 
    merveilleux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce matin 
    de P&acirc;ques, ce nest pas Lui seul qui ressuscita, mais tous les b&eacute;n&eacute;ficiaires 
    sont aussi ressuscit&eacute;s avec Lui. <b>Ils &eacute;taient en Christ, lors 
    de Sa crucifixion, et Ils furent en Lui &agrave; Sa r&eacute;surrection.</b> 
    Nous sommes Ses b&eacute;n&eacute;ficiaires, Ses ayants droit; nous avons 
    re&ccedil;u la Vie, apr&egrave;s avoir &eacute;t&eacute; morts, dans les t&eacute;n&egrave;bres, 
    dans un monde obscurci par lincr&eacute;dulit&eacute;, o&ugrave; les &eacute;glises, 
    les d&eacute;nominations, etc., nous avaient entra&icirc;n&eacute;s. Mais 
    en nous, il y avait quelque chose qui appelait: <b>«Oh! cest Dieu que nous 
    voulons! Nous avons faim et soif de Dieu!»</b>. Et nous nous sommes joints 
    aux M&eacute;thodistes, Baptistes, Pentec&ocirc;tistes, Presbyt&eacute;riens, 
    et je ne sais quoi dautre encore  et il y avait toujours quelque chose qui 
    nallait pas. Nous narrivions pas &agrave; trouver! Et soudain, alors que 
    nous t&acirc;tonnions dans lobscurit&eacute;, <b>cette glorieuse R&eacute;surrection 
    vint &agrave; nous dans la manifestation de la promesse de Dieu</b>, parce 
    quIl est la manifestation de la promesse de Dieu. <i>Car Tu nabandonneras 
    pas mon &acirc;me dans le s&eacute;jour des morts, et tu ne permettras pas 
    que Ton Saint voie la corruption</i>. Cela, Il la manifest&eacute;, Il a 
    confirm&eacute; chaque promesse de la Parole de Dieu. Il la confirm&eacute; 
    lors de Sa r&eacute;surrection le matin de P&acirc;ques.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y avait 
    tous ceux qui cherchaient leur voie en t&acirc;tonnant dans les t&eacute;n&egrave;bres: 
    il fallait quils se lavent les pieds un certain jour, quils sanctifient 
    un tel autre jour,<b> </b>quils respectent tout un jeu de r&egrave;gles<b>. 
    Toutes ces choses sont du pass&eacute;, car il y a eu une r&eacute;surrection 
    glorieuse</b>, qui a an&eacute;anti toutes ces choses faites de main dhomme, 
    toutes ces choses institu&eacute;es par la raison humaine. Aucun homme &agrave; 
    ce jour na jamais pu perdre la vie et la reprendre. Mais Lui, Il d&eacute;fia 
    les certitudes de la science en ressuscitant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils disent 
    que J&eacute;sus-Christ nest pas le m&ecirc;me hier, aujourdhui et &eacute;ternellement; 
    que Sa puissance nest plus la m&ecirc;me quautrefois; que Son Evangile a 
    chang&eacute;, alors que la Bible dit au contraire quIl est le m&ecirc;me: 
    <b>Dieu jette le d&eacute;fi &agrave; chaque d&eacute;nomination, &agrave; 
    chaque credo, et Il est venu sous la forme du Saint-Esprit, selon Sa promesse, 
    et Il nous a donn&eacute; la preuve quIl est vivant.</b> Nous sommes les 
    b&eacute;n&eacute;ficiaires de Sa r&eacute;surrection; nous avons re&ccedil;u 
    la vie, apr&egrave;s avoir &eacute;t&eacute; morts dans le p&eacute;ch&eacute; 
    et les transgressions du monde, Il nous a ressuscit&eacute;s avec Lui, nous 
    a &eacute;lev&eacute;s avec Lui, et maintenant, nous sommes avec J&eacute;sus-Christ 
    dans les lieux c&eacute;lestes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Son 
    Esprit ram&egrave;ne sur la terre Sa Vie, qui est la m&ecirc;me Vie quautrefois.</b> 
    Si lEsprit de Dieu qui a ressuscit&eacute; Christ  le corps, le corps oint 
    LEsprit de Dieu a oint ce corps de telle mani&egrave;re que, lorsque cette 
    Semence tomba sur la terre, Il ne permit pas quElle repos&acirc;t l&agrave;. 
    Non! Il Le ressuscita et Le releva  le m&ecirc;me Esprit, accomplissant les 
    m&ecirc;mes oeuvres par la m&ecirc;me puissance, accompagn&eacute; des m&ecirc;mes 
    signes, <b>sIl est en vous, alors Il vous ressuscitera, vous aussi</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je voudrais encore vous lire un court passage dans les Ecritures. Cela pourrait 
    vous aider. Cest dans le L&eacute;vitique, chapitre 23, versets 9 &agrave; 
    11. Ecoutez bien, cest la Loi, la Loi l&eacute;vitique, cest Dieu qui parle 
    &agrave; Mo&iuml;se. Ecoutez! Toutes ces choses sont des types, et nous nous 
    arr&ecirc;terons ici un court instant, afin de bien saisir ces types.</font></p>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>LETERNEL parla 
      &agrave; Mo&iuml;se, et dit: Parle aux enfants dIsra&euml;l, et tu leur 
      diras: Quand vous serez entr&eacute;s dans le pays que je vous donne </i>(&agrave; 
      lendroit, dans la position que je vous ai donn&eacute;e. Il parle aux enfants 
      dIsra&euml;l, leur disant que, lorsquIl les aurait conduits &agrave; lendroit 
      o&ugrave; Il leur avait promis quIl les conduirait, lorsquils arriveraient 
      dans ce pays ici, il est parl&eacute; de ces choses naturelles qui sont 
      limage des choses spirituelles) <i> et que vous y ferez la moisson </i>(vous 
      avez &eacute;cout&eacute; ce que Je vous ai dit)  <i>vous apporterez aux 
      sacrificateurs une gerbe, pr&eacute;mices de votre moisson. Il agitera de 
      c&ocirc;t&eacute; et dautre la gerbe devant lEternel, afin quelle soit 
      agr&eacute;&eacute;e: le sacrificateur lagitera de c&ocirc;t&eacute; et 
      dautre, le lendemain du sabbat.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsquun 
    saint rite devait &ecirc;tre accompli, il fallait que ce f&ucirc;t le jour 
    du Sabbat, qui est Samedi, le septi&egrave;me jour de la semaine. Mais, avez-vous 
    remarqu&eacute; que, dans le rite mentionn&eacute; ci-dessus, la gerbe devait 
    &ecirc;tre agit&eacute;e <b>le <i>premier </i>jour de la semaine</b>, cette 
    gerbe qui venait de la <i>premi&egrave;re </i>semence que vous aviez sem&eacute;e. 
    Lorsquelle est arriv&eacute;e &agrave; maturit&eacute;, vous coupez la gerbe, 
    et lapportez au sacrificateur qui la prend et lagite devant le Seigneur, 
    afin que vous soyez agr&eacute;&eacute;. Vous devez venir avec votre gerbe, 
    et lui, il doit lagiter devant le Seigneur, non pas le jour du Sabbat, le 
    septi&egrave;me jour, mais le premier jour, que nous appelons Dimanche [en 
    anglais S-u-n-d-a-y  N.d.T.]. Bien s&ucirc;r, ce mot est un mot romain, parce 
    que les Romains donnaient &agrave; ce jour le nom du dieu soleil. Mais combien 
    tout cela a chang&eacute;! Il ne sagit plus du <i>soleil </i>[s-u-n  N.d.T.], 
    mais du Fils [S-o-n-d-a-y; fr&egrave;re Branham fait un jeu de mots entre 
    <i>sunday = </i>&laquo;dimanche&raquo;, et <i>sonday, </i>mot qui se prononce 
    comme le pr&eacute;c&eacute;dent, mais qui, par son orthographe signifie litt&eacute;ralement: 
    &laquo;jour du Fils&raquo;  N.d.T.]; cest le jour du Fils, <b>cette Semence, 
    le Premier-n&eacute; dentre les morts</b>, qui doit &ecirc;tre agit&eacute; 
    au-dessus de lassembl&eacute;e <b>de ceux qui sont Sa Semence</b>; et Il 
    est le Premier de cette Semence de ceux qui dormaient On lagitait le premier 
    jour de la semaine. Le dimanche, Il ressuscita, puis Il s&eacute;leva et 
    leur fit signe de la main en sen allant; ensuite Il prit cong&eacute; deux; 
    Il monta dans les lieux Tr&egrave;s-hauts &agrave; la vue de Son peuple.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quIl fut <b>le premier</b> des Grains de la r&eacute;colte de Dieu <b>qui 
    ait &eacute;t&eacute; ressuscit&eacute; dentre les morts</b>. Par la Puissance 
    de R&eacute;surrection de Dieu, Dieu Lui rendit la vie, Le ressuscitant dentre 
    les morts; Il &eacute;tait les pr&eacute;mices de ceux qui dormaient  les 
    Pr&eacute;mices. Il &eacute;tait la Gerbe; cest pourquoi ils devaient agiter 
    cette gerbe, <b>car elle &eacute;tait la premi&egrave;re &agrave; venir &agrave; 
    maturit&eacute;</b>. Et elle &eacute;tait agit&eacute;e en t&eacute;moignage 
    dactions de gr&acirc;ces envers Dieu, car ils croyaient <b>que le reste des 
    gerbes viendraient aussi</b>. C&eacute;tait un signe. Et aujourdhui, parce 
    quIl est le Premier Fils de Dieu qui soit venu &agrave; la pleine maturit&eacute; 
    afin d&ecirc;tre en Dieu, Il a &eacute;t&eacute; enlev&eacute; de la terre; 
    Il est maintenant agit&eacute; au-dessus du peuple (Oh! quelle le&ccedil;on 
    glorieuse!) par la Puissance de R&eacute;surrection.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le Premier 
    Bien quIl ait &eacute;t&eacute; Son type a &eacute;t&eacute; repr&eacute;sent&eacute; 
    de nombreuses fois, comme nous le verrons plus tard, mais Il est r&eacute;ellement 
    <b>les Pr&eacute;mices de ceux qui dorment</b>. Il fut agit&eacute; au-dessus 
    de la Semence pr&eacute;destin&eacute;e <b>qui avait re&ccedil;u la promesse 
    de la Vie</b>; Il fut agit&eacute; le jour de Pentec&ocirc;te, lorsque retentit 
    dans le Ciel un bruit semblable &agrave; un vent imp&eacute;tueux; Il fut 
    agit&eacute; au-dessus de ceux qui &eacute;taient r&eacute;unis en ce jour, 
    attendant la b&eacute;n&eacute;diction qui devait venir. <b>Il doit encore 
    &ecirc;tre agit&eacute; dans le dernier jour</b>, ainsi que nous pouvons le 
    voir dans Luc 17.30, dans le <i>Jour du Fils </i>[Sonday  N.d.T.], dans le 
    jour o&ugrave; le FILS de lhomme <b>sera encore une fois agit&eacute; (r&eacute;v&eacute;l&eacute;) 
    au-dessus de Son peuple</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais Qui 
    est ce Fils de lhomme?  <i>Au commencement &eacute;tait la Parole, et la 
    Parole &eacute;tait avec Dieu, et la Parole &eacute;tait Dieu Et la Parole 
    a &eacute;t&eacute; faite chair, et Elle a habit&eacute; parmi nous. </i>Tous 
    les enseignements que nous avons, toutes les confirmations de la Parole de 
    Dieu par Sa Parole, par les signes et les miracles (Evangile de Luc, que nous 
    venons de citer, Luc 17.30, Malachie 4, et dautres passages que nous connaissons 
    bien), nous montrent <b>que cette Parole est de nouveau agit&eacute;e au-dessus 
    du peuple</b>, que les traditions mortes de lhomme sont bien mortes, et que 
    le Fils de Dieu est vivant, <b>et quIl est revenu parmi nous avec le Bapt&ecirc;me 
    du Saint-Esprit</b>, et quIl nous donne la Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Christ 
    fut le Premier de tous les proph&egrave;tes &agrave; ressusciter (Son type 
    est repr&eacute;sent&eacute; &agrave; de nombreux endroits, Il fut les Pr&eacute;mices 
    de ceux qui &eacute;taient endormis). Dans lEpouse suscit&eacute;e par Christ, 
    et sortant du syst&egrave;me des &eacute;glises, il faut <b>quune Gerbe soit 
    agit&eacute;e de nouveau dans les derniers jours</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Agiter 
    la gerbe. De quelle gerbe sagissait-il?  de la premi&egrave;re &agrave; 
    venir &agrave; maturit&eacute;, la premi&egrave;re qui prouvait quelle &eacute;tait 
    du bl&eacute;. All&eacute;luia! Je suis s&ucirc;r que vous comprenez ce que 
    je dis! Elle &eacute;tait agit&eacute;e au-dessus du peuple; et pour la premi&egrave;re 
    fois, pour l&acirc;ge de lEpouse, afin de susciter une r&eacute;surrection 
    hors des t&eacute;n&egrave;bres des d&eacute;nominations, <b>il y aura un 
    Message auquel la pleine maturit&eacute; de la Parole aura restitu&eacute; 
    toute Sa puissance</b>, et qui sera agit&eacute; au-dessus du peuple par les 
    m&ecirc;mes signes et miracles que ceux quIl accomplit autrefois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Parce 
    que Je vis, vous vivrez aussi</i>, dit-Il &agrave; Son Epouse. <i>Parce 
    que Je vis, vous vivrez aussi</i>. Quelle r&eacute;surrection cela fut! Et 
    quelle glorieuse r&eacute;surrection nous vivons maintenant: &ecirc;tre ressuscit&eacute;s 
    dentre les morts, avoir re&ccedil;u la Vie en J&eacute;sus-Christ par la 
    Puissance de R&eacute;surrection de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il fut 
    agit&eacute; au-dessus deux; Il &eacute;tait la Parole, et Il fut agit&eacute; 
    au-dessus deux le jour de Pentec&ocirc;te; <b>c&eacute;tait la Parole manifest&eacute;e</b>. 
    Et, je vous le dis, <b>Elle sera de nouveau agit&eacute;e dans les derniers 
    jours</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais vous 
    allez me dire par exemple: «Fr&egrave;re Branham, attendez une minute. Je 
    connais une &eacute;glise qui».  Oh! moi aussi! Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Prenons 
    un exemple. Supposons que, pour retourner &agrave; Tucson cet apr&egrave;s-midi, 
    nous ayons chacun une grande Cadillac flambant neuve. Les si&egrave;ges sont 
    recouverts des cuirs les plus fins, il y a d&eacute;pais tapis sur le plancher, 
    le volant est nickel&eacute; et orn&eacute; de diamants un peu partout. Le 
    moteur a &eacute;t&eacute; test&eacute; tr&egrave;s consciencieusement. Les 
    roulements &agrave; billes des roues ont &eacute;t&eacute; soigneusement graiss&eacute;s, 
    les pneus sont &agrave; l&eacute;preuve des crevaisons, et ont &eacute;t&eacute; 
    contr&ocirc;l&eacute;s par des sp&eacute;cialistes. A leur sortie de la cha&icirc;ne 
    de montage, ces deux voitures sont all&eacute;es faire le plein dessence. 
    Lessence, cest la puissance qui leur permet de rouler. Mais, au moment o&ugrave; 
    lon veut les faire d&eacute;marrer, bien quelles aient toutes deux lair 
    parfaitement identiques, lune delles ne peut partir: il ny a pas d&eacute;tincelle; 
    <b>il lui manque cette petite flamme</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous me 
    direz: «Pourtant, fr&egrave;re Branham, toute la force est dans lessence!». 
     Peu importe combien de puissance il y a dans lessence! <b>Sil ny a pas 
    une &eacute;tincelle pour manifester cette puissance, sil ny a pas une puissance</b> 
    pour manifester que cest de lessence, cela revient au m&ecirc;me que si 
    lon mettait de leau dans le moteur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Peu importent 
    les affirmations des th&eacute;ologiens! Peu importe la cons&eacute;cration 
    de votre &eacute;glise, l&eacute;tendue de vos connaissances, votre ob&eacute;issance 
    &agrave; la Bible! Si cette Gerbe nest pas agit&eacute;e, <b>si le Saint-Esprit 
    ne vient pas sur nous pour donner la Vie &agrave; la Parole</b> (lessence 
    repr&eacute;sente la Parole; cest la V&eacute;rit&eacute;), vous ne pourrez 
    pas vous mettre en mouvement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous avons 
    accord&eacute; trop dimportance au m&eacute;canisme, et rien du tout &agrave; 
    la Dynamique. Il faut que la Puissance dynamique de Dieu, <b>la Puissance 
    de R&eacute;surrection de J&eacute;sus-Christ sur lEglise</b>, rende manifeste 
    et confirme quil sagit <i>dessence! </i>Ce nest pas parce quelle est 
    dans un bidon &agrave; essence que cest de lessence; cela pourrait tout 
    aussi bien &ecirc;tre de leau. Vous comprenez? Le seul moyen de l&eacute;prouver, 
    <b>cest den approcher l&eacute;tincelle de Vie</b>, et alors, on verra 
    si cest de lessence ou non!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    vous essayez dintroduire le Saint-Esprit dans une d&eacute;nomination, cest 
    comme si vous essayez de le moteur ne tourne pas rond; vous finirez par lencrasser 
    compl&egrave;tement. Oh! mais je suis si content quil y ait une essence &agrave; 
    dix mille octanes, cest la Parole de Dieu! <b>Et il y a le Saint-Esprit pour 
    lallumer, et pour ressusciter la Puissance de Dieu </b>dans la vie dun homme 
    ou dune femme, ou dans une &eacute;glise. Alors, cette Cadillac s&eacute;lance 
    sur la route sous laction de la Puissance dynamique du Saint-Esprit qui est 
    revenu et a &eacute;t&eacute; agit&eacute; au-dessus du peuple, au jour de 
    Pentec&ocirc;te, <b>confirmant quIl est le m&ecirc;me hier, aujourdhui et 
    &eacute;ternellement</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dentre 
    tous les proph&egrave;tes vint la premi&egrave;re Gerbe; <b>c&eacute;tait 
    le Fils de Dieu</b>, le Roi de tous les proph&egrave;tes. Il y a eu des &eacute;glises, 
    des &eacute;pouses, encore des &eacute;glises, et encore des &eacute;pouses, 
    <b>mais maintenant, il y en a Une qui doit venir!</b> All&eacute;luia! Il 
    faut quapparaisse une vraie Epouse! Il faut <b>que celle qui appara&icirc;tra</b> 
    nait pas seulement un m&eacute;canisme, mais quil y <b>ait aussi en elle 
    cette Dynamique</b> qui donne la Vie &agrave; l&eacute;glise <b>et lui donne 
    le mouvement par la puissance de Sa r&eacute;surrection</b>. A quoi cela sert-il 
    de polir les chromes, si nous navons pas trouv&eacute; le lieu o&ugrave; 
    nous devons aller? A quoi cela sert-il de lui redonner lapparence du neuf, 
    sil ny a pas cette Dynamique en elle? Quelque parfait que soit le m&eacute;canisme, 
    il lui faut une Dynamique pour le mettre en mouvement. Cest cela quIl nous 
    a montr&eacute;! All&eacute;luia! Cest cela que P&acirc;ques nous d&eacute;montre. 
    Il n&eacute;tait pas seulement la Parole, mais Dieu Lui-m&ecirc;me, <b>la 
    Dynamique de la Parole</b>, qui fit que le corps de J&eacute;sus-Christ, raidi 
    et froid dans le s&eacute;pulcre, est revenu &agrave; la Vie, sest relev&eacute; 
    et a roul&eacute; la pierre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Je 
    suis Celui qui &eacute;tait mort</i>  mort au point que le soleil, la lune 
    et les &eacute;toiles et toute la nature proclam&egrave;rent quIl &eacute;tait 
    mort. <b>Et maintenant, le monde entier doit reconna&icirc;tre quIl est de 
    nouveau vivant!</b> Il n&eacute;tait pas seulement le M&eacute;canisme (la 
    Parole de Dieu), mais aussi la Dynamique qui le confirma.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et sIl 
    est lEpoux, alors lEpouse doit venir, <b>car elle est une partie de Lui</b>. 
    Et elle ne peut &ecirc;tre que la manifestation de laccomplissement de toutes 
    les r&eacute;v&eacute;lations de tous ceux qui ont parl&eacute; de lEpouse! 
    Et elle ne peut que manifester <i>Et si elle fait quelque chose autrement 
    que lEpoux, alors elle nest pas lEpouse, parce que lEpouse est chair de 
    Sa chair, os de Ses os, vie de Sa vie, et puissance de Sa Puissance. Elle 
    est Lui! </i>De m&ecirc;me que lhomme et sa femme sont un, puisquelle a 
    &eacute;t&eacute; tir&eacute;e de son c&ocirc;t&eacute;, ainsi lEpouse a-t-elle 
    pris Son Esprit (lesprit f&eacute;minin sorti de Lui), pris la chair de Son 
    c&ocirc;t&eacute;, <b>elle a &eacute;t&eacute; faite &agrave; la fois m&eacute;canisme 
    et Dynamique </b> Son Esprit et Sa chair r&eacute;unis pour former ensemble 
    le M&eacute;canisme et la Dynamique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tant que 
    l&eacute;glise ou le peuple Tous ces lapins de P&acirc;ques, c&eacute;r&eacute;monies, 
    grandes &eacute;glises, tout cela tombera et dispara&icirc;tra, <b>&agrave; 
    moins que lEglise ne devienne &agrave; la fois M&eacute;canisme et Dynamique</b>; 
    et lEsprit de Dieu qui Le fit accomplir les choses quIl a accomplies <b>lorsquIl 
    mettra le contact</b> &agrave; Ses «seize cylindres», <b>alors lEpouse fera 
    de m&ecirc;me</b>. Amen! Car il est dit dans Jean 14.12: <i> celui qui croit 
    en moi fera aussi les oeuvres que Je fais.</i>  Je mettrai Ma Dynamique 
    dans son m&eacute;canisme, afin que le monde ne puisse lui r&eacute;sister, 
    et Je le ressusciterai au dernier jour!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    le Message de P&acirc;ques: Lunion de la Dynamique et du m&eacute;canisme. 
    Le m&eacute;canisme sans la Dynamique ne sert &agrave; rien, non plus que 
    la Dynamique sans le m&eacute;canisme. Vous pouvez crier, sauter et vous exalter 
    tant et plus  <b>et renier la Parole: alors, cela ne servira &agrave; rien</b>. 
    Vous ne faites que tourner la manivelle de votre moteur  mais vous navez 
    pas mis dessence. Il y a des &eacute;tincelles, mais pas de carburant! Ils 
    ne peuvent agir quensemble. Amen! Ainsi, une voiture restera immobile, mais 
    lautre sen ira! Cest ce qui arrivera. Pourtant, toutes deux se ressemblent 
    beaucoup elles pr&eacute;tendent toutes deux &ecirc;tre des &eacute;glises, 
    elles pr&eacute;tendent toutes deux &ecirc;tre des Epouses, <b>mais il ny 
    en a quune qui ait &agrave; la fois le m&eacute;canisme et la Dynamique, 
    et cest cela qui fait que les choses saccomplissent</b>. Ce quIl a dit 
    est la V&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si parfait 
    que soit son m&eacute;canisme, elle navancera pas dun m&egrave;tre, tant 
    quon ny aura pas introduit la Dynamique. Lorsque la Dynamique vient, alors 
    le Feu vient en contact avec lessence. Il y a une explosion, une combustion, 
    et cette combustion cr&eacute;e le mouvement, chaque mouvement, car Il est 
    le m&ecirc;me hier, aujourdhui et &eacute;ternellement. Cest cela, la r&eacute;surrection. 
    Cest la r&eacute;elle Puissance de Dieu: lunion du m&eacute;canisme et de 
    la Dynamique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    bien que <b>cest lEsprit qui vivifie; cest l&eacute;tincelle qui met le 
    feu</b>. Ce nest pas lessence qui met le feu; cest l&eacute;tincelle qui 
    met le feu &agrave; lessence  Hors de Moi, vous ne pouvez rien faire, mais 
    avec Moi, toutes choses vous sont possibles. De m&ecirc;me que (Il est la 
    Parole, le P&egrave;re Vivant) le P&egrave;re ma envoy&eacute;, moi aussi 
    je<b><i> </i></b>vous envoie. Comme le P&egrave;re a mis le Feu en moi et 
    ma fait entrer en toutes choses, je ne fais que ce qui Lui est agr&eacute;able. 
    Et voici, <b>de m&ecirc;me que Lui ma envoy&eacute;, moi aussi je vous envoie 
    avec ce m&ecirc;me m&eacute;canisme</b>. Vous avez besoin de la m&ecirc;me 
    Dynamique pour le mettre en mouvement. Et ces signes accompagneront ceux qui 
    proclament avoir le m&eacute;canisme: <b>la Dynamique viendra prendre Sa place</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Paul a 
    dit: <i> notre Evangile ne vous ayant pas &eacute;t&eacute; pr&ecirc;ch&eacute; 
    en paroles seulement</i> (lessence sans rien de plus, mais au contraire 
    avec l&eacute;tincelle qui Lui donne le mouvement). Et voil&agrave;! Cest 
    ainsi quIl est venu &agrave; nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>LEsprit</b> 
    qui ressuscite le vrai croyant &agrave; la Vie Eternelle <b>est le m&ecirc;me 
    que Celui qui La ressuscit&eacute;, Lui</b>. Mais rappelez-vous ce mot: <i>potentiellement. 
    </i>Le m&ecirc;me Esprit Lisons encore une fois Romains 8.11, pour voir exactement 
    ce quil en est:</font></p>
  <blockquote>
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>Et si </i>(cest 
      l&agrave; le coeur du probl&egrave;me; cest cela quil est tr&egrave;s 
      important de comprendre)  <i>Et si lEsprit de celui qui </i>(Dieu, le 
      Saint-Esprit) <i></i> <i>a ressuscit&eacute; J&eacute;sus dentre les morts 
      habite en vous.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave;! 
    <b>Si lEsprit de lEpoux habite en lEpouse!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    Dieu cr&eacute;a le premier &eacute;poux, il cr&eacute;a lhomme, <b>qui &eacute;tait 
    &agrave; la fois homme et femme en esprit</b>; pour en faire un &ecirc;tre 
    mat&eacute;riel, <b>Il le forma &agrave; partir de la poussi&egrave;re de 
    la terre</b>. Et remarquez bien ceci: lorsquIl cr&eacute;a Eve &agrave; partir 
    dAdam, Il ne prit pas un autre bloc dargile: <i>Il prit le m&ecirc;me bloc 
    dargile, </i>la m&ecirc;me Parole; <b>car Adam &eacute;tait une Parole prononc&eacute;e</b>. 
    Il prit de lui Il avait un esprit masculin et f&eacute;minin, mais Il retira 
    lesprit f&eacute;minin dAdam et le mit en Eve, qui est par cons&eacute;quent 
    une partie de lesprit dAdam. Cest la chair dAdam. Ainsi, <b>ce fut lesprit 
    dAdam (la dynamique) qui donna la vie au m&eacute;canisme de son corps</b>. 
    Par cons&eacute;quent, lEpouse doit aussi &ecirc;tre la chair de Sa chair, 
    et les os de Ses os. Or, comment cette chair mortelle va-t-elle devenir Sa 
    chair? Nous allons le voir. Quelle glorieuse transformation! Voyons cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
    si lEsprit de celui qui a ressuscit&eacute; J&eacute;sus dentre les morts 
    habite en vous, celui qui a ressuscit&eacute; Christ dentre les morts rendra 
    aussi la vie &agrave; vos corps mortels par son Esprit qui habite en vous</i> 
    (Rom. 8.11).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    lElu, bien s&ucirc;r, <b>semblable &agrave; la Semence jet&eacute;e sur la 
    terre</b>, Celui qui avait la Vie en Lui-m&ecirc;me. Nombre dentre eux &eacute;taient 
    morts. Ils &eacute;taient des semences pourries. Leau et le reste les avait 
    d&eacute;truites. Mais, vous savez, il y avait aussi une Semence qui gisait 
    l&agrave;, <b>pr&ecirc;te &agrave; recevoir la Vie</b>. Dieu savait quelle 
    &eacute;tait l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Or, <b>les 
    &eacute;lus sont les premiers &agrave; recevoir la Vie par le Saint-Esprit</b>, 
    parce que le Saint-Esprit vient pour r&eacute;clamer les Siens. Oh! que tout 
    cela est profond! Soyez bien s&ucirc;rs de la comprendre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    le soleil versait ses rayons sur la terre, ce n&eacute;tait pas pour donner 
    la vie aux cailloux (qui sont, de la poussi&egrave;re, eux aussi), ce n&eacute;tait 
    pas pour donner la vie &agrave; <i>toute </i>la poussi&egrave;re de la terre, 
    mais seulement pour la donner &agrave; ces petits grains de poussi&egrave;re 
    qui contenaient une vie en eux. <b>Tous ne recevront pas Christ (oh! non!), 
    mais seulement ceux qui contiennent</b>, dans ce petit tas de poussi&egrave;re, 
    <b>la vie pr&eacute;destin&eacute;e par Dieu</b>. Ce sont ceux-l&agrave; quIl 
    ressuscitera. Ce sont ceux-l&agrave; qui</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Or, la 
    poussi&egrave;re r&eacute;pandue sur le sol dira: «Quil est chaud, ce soleil»; 
    les cailloux diront aussi: «Quil est chaud, ce soleil!». Mais la petite semence, 
    elle, dira: «Voil&agrave; justement ce quil me fallait!». <b>Et la vie commence 
    &agrave; monter en elle.</b> Le soleil sest mis &agrave; donner la vie &agrave; 
    cette partie-l&agrave; de la poussi&egrave;re, parce quil a &eacute;t&eacute; 
    envoy&eacute;, non pour donner la vie aux cailloux et &agrave; la poussi&egrave;re, 
    <b>mais seulement pour donner la vie &agrave; la semence</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Or, voici 
    que vient le Saint-Esprit. Bien s&ucirc;r, Il na pas &eacute;t&eacute; envoy&eacute; 
    Pourquoi tous ne le re&ccedil;oivent-ils pas?  <b>parce que ce nest pas 
    &agrave; eux quIl a &eacute;t&eacute; envoy&eacute;!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    me dit une fois: «Je ne crois pas Je me moque bien de ce que vous dites. 
    Si m&ecirc;me vous pouviez ressusciter les morts, ou nimporte quoi, gu&eacute;rir 
    les malades, et en donner la preuve, je ne vous croirais en aucune fa&ccedil;on».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui 
    dis: «Cest bien certain, parce que vous &ecirc;tes un incr&eacute;dule. Je 
    nai rien &agrave; vous dire. Ce nest m&ecirc;me pas vers vous que jai &eacute;t&eacute; 
    envoy&eacute;. Jai &eacute;t&eacute; envoy&eacute; vers ceux qui croiront». 
    <b>Le Message sadresse au croyant.</b> Pour ceux qui doivent p&eacute;rir, 
    ce sont des folies, <b>mais pour ceux qui sont en Christ et qui sont une partie 
    de cette Semence, cest la Vie!</b>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    la petite histoire du fermier qui mit couver un oeuf daigle sous une poule. 
    Ce petit aiglon &eacute;tait quelque chose de tout &agrave; fait &eacute;trange 
    pour la poule (lorsque ce fermier mit cet oeuf &agrave; couver sous une poule). 
    Et le petit poussin qui sortit avait lair vraiment &eacute;trange! Il &eacute;tait 
    dailleurs totalement diff&eacute;rent des autres poussins. Il ne leur ressemblait 
    pas, ses plumes &eacute;taient diff&eacute;rentes  il &eacute;tait vraiment 
    quelque chose d&eacute;trange! Et tous les autres poulets avaient bien vu 
    quil &eacute;tait diff&eacute;rent deux! Il naimait m&ecirc;me pas ce que 
    la poule lui donnait &agrave; manger. Il nallait jamais gratter du bec la 
    terre de lenclos. <b>Tout cela &eacute;tait &eacute;tranger &agrave; sa nature.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Aussi 
    se demandait-il pourquoi il &eacute;tait diff&eacute;rent des autres. Il mangeait 
    juste ce quil fallait pour ne pas mourir de faim, parce quil naimait pas 
    le go&ucirc;t de la nourriture, ce qui &eacute;tait bien normal, puisquil 
    n&eacute;tait pas un poulet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et la 
    poule qui gloussait: «Les jours des miracles sont pass&eacute;s! Il ny a 
    plus rien de semblable! Joignez-vous &agrave; l&eacute;glise!». <b>Cela sonnait 
    faux aux oreilles de ce petit aiglon! </b>Mais il continuait &agrave; suivre 
    la poule, jusquau jour o&ugrave; sa m&egrave;re La vieille femelle savait 
    quelle avait pondu <i>tant </i>doeufs, et quil en manquait un. Elle savait 
    que cet aiglon &eacute;tait quelque part, aussi partit-elle &agrave; sa recherche. 
    Elle prit son essor, volant au-dessus des montagnes, descendant au fond des 
    vall&eacute;es, cherchant partout son aiglon perdu. Mais, pendant ce temps, 
    il est n&eacute;. Elle pensait: «Peut-&ecirc;tre quun corbeau ou un vautour 
    est venu et ma pris mon oeuf. Je ne sais pas. Mais je sais que quelquun 
    est venu prendre mon oeuf, parce que jy pense toujours. Jai un fils quelque 
    part. Il faut que jaille &agrave; sa recherche».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi que Dieu agit. Il est le Grand Aigle. Dans Sa Pens&eacute;e, <b>Il sait 
    quIl devrait avoir une Eglise</b>. Il sait quIl devrait avoir un peuple. 
    Peu importe qui en a pris soin; peu importe o&ugrave; ils sont &eacute;clos, 
    Il les cherche! <b>Il part &agrave; la recherche des Siens!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Continuons 
    notre histoire. Un jour, cette aigle planait au-dessus de la ferme. Elle regardait 
    partout, et elle le trouva! <b>Oh! cette R&eacute;surrection fut davoir reconnu 
    quen fin de compte, il n&eacute;tait pas r&eacute;ellement un poulet. Il 
    &eacute;tait un aigle!</b> On lui avait toujours enseign&eacute; &agrave; 
    regarder au sol pour chercher sa nourriture, des insectes ou autres, dans 
    la cour de la ferme. Mais il entendit un cri: «<b>Regarde ici en haut!</b>». 
    Il regarda, et voici que volait dans les airs au-dessus de lui une cr&eacute;ature 
    dont les ailes pouvaient bien avoir une envergure de plusieurs m&egrave;tres, 
    bien plus puissante que tous les poulets de la ferme, et elle lappelait son 
    fils! Il dit: «M&egrave;re, comment puis-je venir vers toi?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle lui 
    dit: «Saute et mets-toi &agrave; battre des ailes, <b>car tu es un aigle!</b>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous comprenez? 
    Elle savait quelle avait un fils quelque part! Peu importe o&ugrave; il avait 
    &eacute;t&eacute; &eacute;lev&eacute;, elle avait un fils quelque part!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Et 
    Dieu sait  All&eacute;luia!  quIl a une Eglise pr&eacute;destin&eacute;e!</b> 
    Il sait quIl a des fils, des filles  une Epouse qui attend quelque part. 
    Et lorsque le Saint-Esprit se met &agrave; planer au-dessus delle (cette 
    Gerbe agit&eacute;e). Oh! mon Dieu! Il est le m&ecirc;me hier, aujourdhui 
    et &eacute;ternellement. Ce nest pas une l&eacute;gende mythologique, cest 
    une r&eacute;alit&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Peu importe 
    ce que lhomme essaya de lui dire un aigle? Il ne savait m&ecirc;me pas ce 
    qu&eacute;tait un aigle! Pourtant, il en &eacute;tait un. Il ne pouvait pas 
    le comprendre, <b>jusquau moment o&ugrave; quelque chose r&eacute;fl&eacute;chit 
    son image</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et lorsque 
    nous voyons, non pas une d&eacute;nomination, ni un th&eacute;ologien distingu&eacute;, 
    ni un bon voisin, <b>mais un fils de Dieu fait &agrave; limage de Dieu, et 
    poss&eacute;dant la Puissance dynamique de Dieu afin de pouvoir r&eacute;pondre 
    &agrave; la question de ce jour</b>, quIl est le m&ecirc;me hier, aujourdhui 
    et &eacute;ternellement, alors aucune m&egrave;re poule ne pourra le retenir. 
    Il part &agrave; la recherche de sa vraie m&egrave;re, parce quil est un 
    aigle avant tout. Cet aigle v&eacute;ritable <b>reconna&icirc;t lappel de 
    la Parole de Dieu</b>. Pourquoi cela?  cest parce quil est un aigle! Laigle 
    va vers laigle, la Parole davant la fondation du monde va vers la Parole, 
    <b>la Parole pr&eacute;destin&eacute;e va vers la Parole &eacute;crite pour 
    cette heure</b>. Comprenez-vous votre position? Il cherche la Parole!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    ce corps terrestre re&ccedil;oit la Vie<b>, et cette Vie de lEsprit de Dieu 
    lam&egrave;ne &agrave; se soumettre &agrave; la Parole de Dieu</b>. Lorsquil 
    voulait savoir comment il pourrait bien s&eacute;lever jusqu&agrave; elle 
    On lui avait enseign&eacute; quil ne pourrait faire une chose pareille: «Tu 
    ne peux t&eacute;lever plus haut que la hauteur de ton saut». Il se prend 
    pour un poulet, vous voyez!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais laigle 
    dit: «Ce nest pas vrai!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">«Mais 
    regarde tous ces poulets!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">«Que 
    mimportent les poulets! <b>Tu es un aigle! Etends-moi ces ailes! Exerce-les! 
    Commence &agrave; t&eacute;lever!</b>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Parole 
    sadresse &agrave; la Parole  vous ferez les oeuvres que je fais. <b>Celui 
    qui croit en moi fera aussi les oeuvres que Je fais.</b> Parce que Je vis, 
    vous vivrez aussi. Et si lEsprit de Celui qui La ressuscit&eacute; dentre 
    les morts habite en vous, <b>Il rendra aussi la Vie &agrave; vos corps mortels!</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    que tout cela? Ecoutez bien, maintenant, parce que Je voudrais que cette f&ecirc;te 
    de P&acirc;ques ait pour vous une signification plus grande que toutes celles 
    que vous avez f&ecirc;t&eacute;es jusqu&agrave; pr&eacute;sent. <b>Jaimerais 
    que vous compreniez.</b> Nous savons ce qui a &eacute;t&eacute; fait pour 
    Lui, mais jaimerais que vous voyiez, non pas quil <i>sera fait, </i><b>mais 
    quil <i>a &eacute;t&eacute; fait </i>la m&ecirc;me chose pour vous</b>. Quest-ce 
    qui a &eacute;t&eacute; fait? Votre corps mortel a re&ccedil;u la Vie! <b>Ce 
    corps mortel dans lequel nous vivons a re&ccedil;u la Vie,</b> ou, en dautres 
    termes, il est ressuscit&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous qui 
    aviez toujours le cigare ou la cigarette &agrave; la bouche, vous autres femmes 
    qui, autrefois, portiez vos cheveux courts, mettiez des shorts, vous maquilliez, 
    et vous conduisiez mal, etc. <b> tout &agrave; coup, quelque chose poussa 
    un cri</b>, vous avez regard&eacute;, et voici, <b>c&eacute;tait la Parole!</b> 
    Vous avez dit alors: «Pour moi, plus de shorts, plus dalcool, plus de mensonge, 
    de vol, de ceci, de cela». Vous voyez? <b>LEsprit qui La ressuscit&eacute; 
    dentre les morts, et qui maintenant habite en vous, soumettra aussi vos corps 
    mortels</b> (qui sont form&eacute;s de la poussi&egrave;re de la terre). Comprenez-vous 
    cela? Soumission &agrave; qui?  &agrave; Christ!  Qui est Christ?  la Parole! 
    non pas la th&eacute;ologie, mais la Parole!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    quand vous dites ces choses «Oh! je pense que cela na aucune importance 
    que les femmes portent des pantalons». <b>Mais quand la Parole dit: «Non!» 
    vous comprenez! Elle vous &eacute;claire &agrave; ce sujet.</b> Vous devenez 
    participants de la parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle a 
    amen&eacute; votre corps Vous pourrez dire: «Pourtant, laissez-moi vous dire 
    quelque chose: mon pasteur».  Que mimporte ce que dit votre pasteur! Cest 
    ce que la Parole dit qui compte. Si vous voulez &ecirc;tre un poulet, alors, 
    continuez &agrave; l&eacute;couter! <b>Mais si ce pasteur enseigne autre 
    chose que la Parole, alors il ne peut pas nourrir les aigles</b>; il ne peut 
    nourrir que les poulets  pas les aigles! Les aigles mangent une nourriture 
    daigles; ils sont purs!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Bible 
    dit que cest mal de faire ceci ou cela: et si<b> </b>vous le faites, cest 
    mal. Vous dites: «Le temps des miracles est pass&eacute;!». Mais la Bible 
    dit quIl est le m&ecirc;me hier, aujourdhui et &eacute;ternellement. Ceux 
    qui disent que le discernement et les visions ne sont rien de plus quune 
    sorte de t&eacute;l&eacute;pathie ou de la divination, et que ce sont des 
    b&ecirc;tises, ceux-l&agrave; sont des poulets. Ils ne connaissent pas la 
    nourriture des aigles! Mais chers fr&egrave;res, <b>si vous entendez ce cri 
    qui appelle quelque chose en vous</b>, alors, sachez quavant tout, vous &ecirc;tes 
    un aigle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et pourquoi? 
    <b>Parce que vous &ecirc;tes cette Semence &agrave; qui la r&eacute;surrection 
    du FILS (S-o-n) qui sest lev&eacute; sur le monde a &eacute;t&eacute; r&eacute;v&eacute;l&eacute;e</b>, 
    et la Gerbe agit&eacute;e au-dessus de la terre vous a fait reconna&icirc;tre 
    que vous &eacute;tiez un aigle, et non pas un poulet d&eacute;nominationnel. 
    Comprenez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, si lEsprit qui La ressuscit&eacute; dentre les morts, la Parole  
    la Dynamique de la Parole  habite en vous, Il donne aussi la Vie &agrave; 
    votre corps mortel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais 
    comment pouvons-nous &ecirc;tre la chair de Sa chair, et les os de Ses os?</b> 
     Parce que, alors que nous &eacute;tions des p&eacute;cheurs mortels (ces 
    corps mortels, pr&ecirc;ts &agrave; mourir), Il donne la Vie &agrave; ces 
    corps. Lesprit qui, autrefois, aimait boire, commettre adult&egrave;re, etc., 
    a re&ccedil;u la Vie. <b>Ces choses sont mortes, et vous &ecirc;tes ressuscit&eacute;!</b> 
     Il donne la Vie &agrave; votre corps mortel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi <b>votre corps est le temple de la Dynamique</b>. Pourquoi donc? 
    D&egrave;s le commencement, vous &ecirc;tes participant du m&eacute;canisme! 
    Ensuite, il y a votre r&eacute;surrection. Cest lEglise qui est dans la 
    r&eacute;surrection avec Lui. Ces corps re&ccedil;oivent la Vie, maintenant. 
    Vous comprenez? <b>Vous avez entendu; vous croyez; cela vous fait passer dune 
    d&eacute;nomination &agrave; la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Dynamique, 
    si Elle touche de leau, il ny aura que des rat&eacute;s: «Le temps des miracles 
    est pass&eacute;: teuf-teuf-teuf il ny a plus boum, boum, boum». Vous 
    comprenez? Mais lorsquElle touche ces mille octanes dessence! Oh! quelle 
    gloire!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Dynamique 
    touche ce si elle touche un poulet, il ne se passera rien. Mais Si Elle touche 
    un aigle, alors, il prend son essor! Amen! La Dynamique avec le m&eacute;canisme. 
    Vous comprenez ce que je veux dire? <b>Laigle v&eacute;ritable, lui, comprendra!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    encore un petit passage des Ecritures (je crois que, maintenant, les liaisons 
    t&eacute;l&eacute;phoniques sont coup&eacute;es, mais pour nous, nous sommes 
    encore tous ici). Lisons Jean 5.24:<i>  celui qui &eacute;coute ma parole, 
    et qui croit &agrave; celui qui ma envoy&eacute;, a la vie &eacute;ternelle.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    cela. Je descends dans la rue, et prends cette phrase litt&eacute;ralement, 
    sans la compr&eacute;hension spirituelle (je ne lui fais rien dire que ce 
    quelle dit). Le mot juste, dans loriginal, grec, signifie:  celui qui 
    <i>comprend </i>ma parole. Je vais vous d&eacute;montrer que cest comme 
    cela quil faut le comprendre. Je descends dans la rue, o&ugrave; je rencontre 
    un ivrogne, serrant dans les bras la femme de quelquun dautre, jurant et 
    prenant le Nom de Dieu en vain, et faisant toutes sortes de choses semblables. 
    Je lui demande: «Dites-moi, avez-vous entendu ce qua dit ce pr&eacute;dicateur? 
    Lavez-vous entendu?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">«Ouais, 
    jai entendu!».  Cela ne signifie pas quil <i>a </i>la Vie Eternelle!  
     celui qui <i>comprend </i>ma parole, donc celui qui est un aigle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">«Fr&egrave;re 
    Branham, jaimerais encore dautres passages &agrave; ce sujet».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Daccord! 
    Mes brebis entendent MA voix. Elles ne suivront pas un &eacute;tranger!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans ce 
    cas de mariage et divorce de lautre jour, lorsque le Saint-Esprit me dit 
    ces choses, je ne fis que les r&eacute;p&eacute;ter comme Il me les avait 
    dites. Mais alors, une femme pasteur me r&eacute;primanda vertement, me disant: 
    «Je pense que vous croyez pouvoir prendre la place de Dieu!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui 
    r&eacute;pondis: «Non, madame!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle me 
    dit: «Pourtant, vous leur avez dit que leurs p&eacute;ch&eacute;s leur &eacute;taient 
    pardonn&eacute;s. Dieu seul a le pouvoir de dire». Vous voyez? un autre Pharisien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je dis 
    alors: «Vous devriez savoir quapr&egrave;s que Pierre e&ucirc;t eu la r&eacute;v&eacute;lation 
    de qui &eacute;tait J&eacute;sus, et quil Lui dit: <i>Tu es le Christ, le 
    Fils du Dieu Vivant, </i>J&eacute;sus lui dit, ainsi quaux ap&ocirc;tres:<i> 
    Tu es heureux, Simon, fils de Jonas; car ce ne sont pas la chair et le sang 
    qui tont r&eacute;v&eacute;l&eacute; cela, mais cest mon P&egrave;re qui 
    est dans les cieux sur cette pierre, Je b&acirc;tirai mon Eglise, et les 
    portes du s&eacute;jour des morts ne pr&eacute;vaudront point contre elle. 
    Je te donnerai les clefs du royaume des cieux: ce que tu lieras sur la terre 
    sera li&eacute; dans les cieux, et ce que tu d&eacute;lieras sur la terre.</i> 
    Cest la Divine r&eacute;v&eacute;lation de la Parole. <b>Si, en ce jour-l&agrave;, 
    le Fils, lEpoux fut fait chair, maintenant, la r&eacute;v&eacute;lation est 
    faite chair par le moyen de lEpouse.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tous ceux 
    &agrave; qui vous pardonnez les p&eacute;ch&eacute;s, ils sont pardonn&eacute;s; 
    tous ceux &agrave; qui vous ne les pardonnez pas, ils ne sont pas pardonn&eacute;s. 
    LEglise catholique a pris ce passage, et la attribu&eacute; &agrave; ses 
    pr&ecirc;tres, mais cela est charnel. Cest la Parole spirituelle r&eacute;v&eacute;l&eacute;e 
    qui la accompli! Cest la raison pour laquelle Il leur a dit de baptiser 
    au nom du P&egrave;re, du Fils et du Saint-Esprit. Il savait quils avaient 
    reconnu Qui Il &eacute;tait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je parlais, 
    lautre jour, avec un pr&eacute;dicateur qui me dit: «Fr&egrave;re Branham, 
    je suis sorti pour me joindre &agrave; telle et telle &eacute;glise, une Eglise 
    pentec&ocirc;tiste, o&ugrave;» (vous savez, je pense, que les Pentec&ocirc;tistes 
    ont commenc&eacute; &agrave; prendre lhostie ronde. Vous avez d&ucirc; en 
    entendre parler  le Kascher [pain sans levain  N.d.T.], le dieu de la lune 
     ils ont accept&eacute; cela!). Cet homme dit lassembl&eacute;e allait 
    vers lui, et il disait: «Ce que je tiens est b&eacute;ni!» (Or, nest-ce pas 
    exactement ce que dit le pr&ecirc;tre: quil a le pouvoir de ramener au Corps 
    de Christ? Cest la m&ecirc;me chose!). Il me dit: «Je voudrais vous demander 
    quelque chose». (Il essayait de se justifier au sujet du Bapt&ecirc;me au 
    Nom de J&eacute;sus-Christ, parce que c&eacute;tait lui qui avait dit que 
    cela venait de lantichrist). Il dit: «Pensez-vous quil soit absolument n&eacute;cessaire 
    quun homme soit baptis&eacute; au Nom de J&eacute;sus-Christ?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je dis: 
    «Oui, monsieur!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il me 
    r&eacute;pondit: «M&ecirc;me apr&egrave;s quil ait &eacute;t&eacute; baptis&eacute; 
    au Nom du P&egrave;re, du Fils et du Saint-Esprit?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui 
    dis: «Oui, monsieur! Il na pas &eacute;t&eacute; baptis&eacute; du tout! 
    <b>Ce nest pas un nom, ce sont des titres</b>». Je dis encore: «Cela nest 
    pas accept&eacute;. Pourquoi Pierre?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il me 
    dit: «Bien! Laissez-moi vous dire quelque chose: Dans Actes 10.44, nest-il 
    pas dit: Comme Pierre pronon&ccedil;ait encore ces mots, le Saint-Esprit descendit 
    sur tous ceux qui &eacute;coutaient la Parole».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">«Mais 
    alors, dis-je, Pierre dit: Peut-on refuser leau du bapt&ecirc;me &agrave; 
    ceux qui ont re&ccedil;u le Saint-Esprit aussi bien que nous?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il me 
    r&eacute;pondit: «Il y a quelque temps, vous avez pari&eacute; au sujet dActes 
    19, o&ugrave; Paul, passant &agrave; Eph&egrave;se, trouva certains disciples. 
    Eh bien! ils n&eacute;taient pas baptis&eacute;s au Nom du P&egrave;re, du 
    Fils et du Saint-Esprit!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je dis: 
    «Non! ils avaient &eacute;t&eacute; baptis&eacute;s du <i>bapt&ecirc;me de 
    repentance, </i>et non pas pour la <i>r&eacute;mission des p&eacute;ch&eacute;s 
    </i> ils avaient &eacute;t&eacute; baptis&eacute;s du <i>bapt&ecirc;me de 
    repentance, </i><b>parce que J&eacute;sus ne s&eacute;tait pas encore fait 
    conna&icirc;tre</b>. Le Sacrifice navait pas encore &eacute;t&eacute; consomm&eacute;».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il me 
    demanda: «Pourquoi donc fallait-il quils fussent rebaptis&eacute;s?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui 
    dis: « Lhomme qui avait les clefs a dit ceci: <i>il ny a sous le ciel aucun 
    autre nom qui ait &eacute;t&eacute; donn&eacute; parmi les hommes, par lequel 
    nous devions &ecirc;tre sauv&eacute;s</i>». <b>Le salut ne se trouve nulle 
    part ailleurs que dans le Nom de J&eacute;sus-Christ. </b><i>Quoi que vous 
    fassiez, en paroles ou en actes, faites-le au Nom de J&eacute;sus-Christ</i>. 
    Il ny a aucun autre nom, aucune &eacute;glise, aucune hi&eacute;rarchie, 
    aucun titre, rien dautre. Pourtant, Il est la Rose de Saron, le Lis de la 
    Vall&eacute;e, lEtoile du Matin, lAlpha et lOm&eacute;ga, le commencement 
    et la fin, J&eacute;hovah-Jir&eacute;, J&eacute;hovah-Rapha, Manass&eacute; 
     Il est tout cela. <b>Il est tout cela, mais pourtant, il ny a de salut 
    en aucun de ces titres.</b> J&eacute;hovah?  pas de salut! Rose de Saron? 
    (cest pourtant Lui!)  pas de salut! P&egrave;re, Fils ou Saint-Esprit?  
    pas de salut! Il ny a de salut que dans le Nom de J&eacute;sus-Christ! Aussi 
    la Bible enseigne-t-elle <b>que la repentance et la r&eacute;mission des p&eacute;ch&eacute;s 
    doivent &ecirc;tre enseign&eacute;s en Son Nom</b>, en commen&ccedil;ant par 
    J&eacute;rusalem, et en allant jusquaux extr&eacute;mit&eacute;s de la terre».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il dit 
    encore: «Pensez-vous que cela fasse la moindre diff&eacute;rence?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui 
    dis: «Je voudrais vous demander quelque chose». (Nous &eacute;tions &agrave; 
    table, lui, ma femme et moi. Il &eacute;tait venu expr&egrave;s pour me voir). 
    «Nous sommes tous deux de lArizona; nous vivons ici. Nous connaissons bien 
    notre conseil, notre gouvernement, le maire, le gouverneur, etc»</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il me 
    dit: «Bien s&ucirc;r».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je dis: 
    «Fr&egrave;re, si je vous disais de signer laddition au nom du <i>Gouverneur 
    de lEtat dArizona, </i>le feriez-vous de cette mani&egrave;re? Pensez-vous 
    quils accepteraient cela, &agrave; la caisse?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Eh 
    bien! me dit-il, non, je ne le pense pas! Mais pourquoi J&eacute;sus a-t-il 
    dit cela?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je r&eacute;pondis: 
    «Cest bien l&agrave; la question! Si je vous disais de signer la facture 
    de ce d&icirc;ner au nom du <i>Gouverneur de lEtat dArizona, </i>nous qui 
    sommes des citoyens de cet Etat, connaissant ce gouverneur, eh bien! vous 
    signeriez au nom de <i>Sam Goddard </i>(vous comprenez?), parce quil est 
    le Gouverneur de lEtat. Je nai pas besoin de vous poser la question! Vous 
    savez qui est le gouverneur. De m&ecirc;me, lorsquIl a dit:  P&egrave;re, 
    Fils et Saint-Esprit, J&eacute;sus savait comment ils baptiseraient. <b>Ils 
    savaient Qui Il &eacute;tait!</b>  «Mes brebis entendent Ma Voix».  Comprenez-vous, 
    maintenant?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il me 
    dit: «Oui, je le pense».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Mais 
    alors: le <i>croirez-vous?</i>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    celui qui entend ma parole et croit en Celui qui ma envoy&eacute; a la Vie 
    Eternelle.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et lorsque 
    cette Vie Eternelle vient habiter en vous, elle est la puissance en vous (quand 
    vous avez re&ccedil;u le Saint-Esprit, comme ils Lont re&ccedil;u le jour 
    de Pentec&ocirc;te). Ils avaient le m&eacute;canisme. Maintenant, il fallait 
    que la Dynamique v&icirc;nt.  Ils avaient cru.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous savez 
    que nos chers fr&egrave;res Baptistes nous disent que, lorsque nous croyons, 
    nous recevons le Saint-Esprit. Pourtant, eux, l&agrave;-bas, ils croyaient, 
    mais ils ne Lavaient pas re&ccedil;u! Actes 19 dit quils croyaient, mais 
    quils ne Lavaient pas encore. <i>Avez-vous re&ccedil;u le Saint-Esprit, 
    quand vous avez cru?</i>. Voyez-vous, le m&eacute;canisme &eacute;tait en 
    ordre, puisque Apollos leur avait enseign&eacute; et d&eacute;montr&eacute; 
    par la Bible que J&eacute;sus &eacute;tait le Christ, <b>mais pourtant, ils 
    navaient pas encore re&ccedil;u la Dynamique</b>. Tout est l&agrave;! Bien 
    [Interruption de lenregistrement  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Potentiellement, 
    vous avez re&ccedil;u les arrhes; vous &ecirc;tes en attente. Mais lorsque 
    vous recevez la Dynamique, <b>alors vous recevez la Vie</b>, passant ainsi 
    de votre nature mortelle &agrave; limmortalit&eacute;. <b>Le corps tout entier 
    devient soumis &agrave; la Parole.</b> Vous agirez autrement, votre apparence 
    sera diff&eacute;rente, votre vie sera diff&eacute;rente. En fait, cela vous 
    rendra enti&egrave;rement diff&eacute;rent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    donc [deuxi&egrave;me piste incompl&egrave;te  N.d.R.]  re&ccedil;u la 
    Vie. Alors, vous &eacute;tiez morts dans le p&eacute;ch&eacute; et les transgressions, 
    mais Il a chass&eacute; les t&eacute;n&egrave;bres par la Lumi&egrave;re. 
    Comment cela?  Par Son Esprit qui, le jour de P&acirc;ques, a ressuscit&eacute; 
    J&eacute;sus dentre les morts. <b>Et si cet Esprit demeure dans vos corps 
    mortels</b> (soyez bien attentifs!),<b> alors, Il leur donne la Vie et les 
    soumet &agrave; la Parole. </b>Mais, comment pouvez-vous pr&eacute;tendre 
    avoir lEsprit et vous laisser en m&ecirc;me temps rejeter hors de la Parole? 
    Cest parce que vous &ecirc;tes anim&eacute;s par quelque chose dautre. <b>Car 
    lEsprit, Lui, donnera &agrave; vos corps la Vie de la Parole. </b>Cest certain! 
    Vous nirez nulle part sans Lui! Le moteur naura que des rat&eacute;s, si 
    vous ne croyez pas enti&egrave;rement en Lui. Si vous mettez de leau avec 
    lessence, cela ne marche jamais! Il faut que ce soit de lessence cent pour 
    cent. Autrement, il y a des rat&eacute;s; il ny a aucune puissance. Comprenez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Mais 
    je crois <i>ceci, </i>et je ne crois pas <i>cela». </i>Boum-boum-boum Des 
    rat&eacute;s! Vous ne pouvez aller nulle part! Mais, oh! si vous prenez la 
    pl&eacute;nitude! Laissez-vous enflammer par Lui! <b>Chaque mot de la Parole 
    est la V&eacute;rit&eacute;!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Avant 
    de clore ce sujet, remarquez encore ceci: Ce nest dabord quune petite semence 
    enfouie dans le sol. Vous &ecirc;tes ressuscit&eacute; <i>en puissance. </i>Vous 
    &ecirc;tes ressuscit&eacute; lorsque vous recevez en vous le Saint-Esprit; 
    alors, &agrave; ce moment-l&agrave;, vous &ecirc;tes ressuscit&eacute;. Votre 
    corps est ressuscit&eacute; <i>en puissance.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    une petite semence, plant&eacute;e dans le sol. Il faut quelle boive leau 
    qui vient de Sa source. <b>Et pendant quelle boit, elle pousse vers Lui, 
    devenant peu &agrave; peu semblable &agrave; la semence qui fut jet&eacute;e 
    en terre.</b> Vous voyez, lEglise a cr&ucirc; de cette mani&egrave;re. Elle 
    a pass&eacute; par les &eacute;tapes de la Justification, de la Sanctification, 
    du Bapt&ecirc;me du Saint-Esprit, et maintenant, elle est en pleine floraison. 
    Cest par ce chemin quest venu lEsprit de Dieu. Et lesprit du monde est 
    venu de la m&ecirc;me mani&egrave;re par lanti-christ, et il fleurit maintenant 
    dans cette grande union des &eacute;glises. Tout y est! Et chaque individu 
    suit le m&ecirc;me chemin. <b>Tout se fait suivant le m&ecirc;me mod&egrave;le, 
    &eacute;tabli par Dieu</b>, parce quIl est le m&ecirc;me hier, aujourdhui 
    et &eacute;ternellement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci: <b>conduits par lEsprit, vous &ecirc;tes en train de cro&icirc;tre 
    jusqu&agrave; la pl&eacute;nitude de la r&eacute;surrection</b>. De m&ecirc;me, 
    que le soleil (sun) attire cette petite plante qui sabreuve &agrave; la source 
    de Dieu, gardant Vous voyez, elle ne peut boire qu&agrave; une seule source. 
    Si vous versez de lhuile sur cette semence, vous la tuerez. Si vous versez 
    dessus de leau stagnante, sale, contamin&eacute;e, vous entraverez sa croissance, 
    et elle ne pourra pas porter de fruit. Nest-ce pas vrai? Mais si vous versez 
    sur elle une bonne eau de pluie (Amen!), sans produits chimiques faits par 
    lhomme, <b>laissant couler cette eau directement du ciel</b>, alors, observez 
    cette petite plante! Aucune eau ne la fera cro&icirc;tre aussi vite que leau 
    de pluie pure! Si vous y versez de leau de Javel ou que vous vouliez y doser 
    vous-m&ecirc;me des produits chimiques, vous ne ferez rien dautre que tuer 
    la plante.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    ce qui se passe aujourdhui! <b>Ils essaient de leur donner de leau de leurs 
    fontaines d&eacute;nominationnelles</b>, et cela ne fait quentraver la croissance. 
    Mais laissez-la recevoir</font></p>
</blockquote>
<DIR> 
  <DIR> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Venez 
        o&ugrave; brillent les gouttes de la ros&eacute;e nouvelle<br>
        Autour de moi brille jour et nuit<br>
        J&eacute;sus, la Lumi&egrave;re du monde.</font></p>
    </blockquote>
  </DIR>
</DIR>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    vous lavez re&ccedil;ue!</font></p>
</blockquote>
<DIR> 
  <DIR> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous 
        marcherons dans la Lumi&egrave;re, cette glorieuse Lumi&egrave;re!<br>
        Venez o&ugrave; brillent les gouttes de la ros&eacute;e nouvelle. <br>
        Autour de moi brille jour et nuit</font></p>
    </blockquote>
  </DIR>
</DIR>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Je 
    ne veux pas de ces sources faites de main dhomme!</b> «Je ne connais dautre 
    source que le Sang de J&eacute;sus!». Voil&agrave; la seule source que je 
    d&eacute;sire conna&icirc;tre. Que la Parole demeure en moi, Seigneur! Arrose-la 
    de Ton Esprit!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si cet 
    Esprit qui a ressuscit&eacute; J&eacute;sus dentre les morts <b>demeure en 
    vous</b>, vous avez re&ccedil;u la Vie en puissance, et vous &ecirc;tes conduits 
    par lEsprit <b>qui donne la Vie &agrave; la Parole pour vous</b>, afin que 
    vous puissiez La croire. La petite semence se fraie un chemin vers le haut 
    en croissant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le jour 
    de Pentec&ocirc;te, leurs corps re&ccedil;urent la Vie de r&eacute;surrection 
    <b>pour une nouvelle Vie</b>. Mais voyez ces poltrons!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Est-ce 
    que je vous retiens trop longtemps? Mais, voyez-vous, je suis en train? 
    je me sens bien</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oui! c&eacute;taient 
    des poltrons! <b>Mais le m&eacute;canisme &eacute;tait l&agrave;!</b> vous 
    comprenez? Pourtant, ils se tenaient tous l&agrave;, en retrait, disant: Oh! 
    ils me font peur! Oh! jai peur dy aller et de pr&eacute;tendre quelque chose, 
    &agrave; cause de tous ces &eacute;v&ecirc;ques, de tous ces gens-l&agrave;. 
    Oh! ces pr&ecirc;tres et autres jai peur de le dire, jai peur de dire que 
    je crois en Lui. Oh! je ne peux pas faire une chose pareille!».  Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais 
    soudain vient la Dynamique.</b> Oui! Et que fait-Elle? Non seulement elle 
    remplit leur esprit, <b>mais elle donna la Vie au m&eacute;canisme</b>. Les 
    corps sanim&egrave;rent. Ils n&eacute;taient plus des poltrons! Ils all&egrave;rent 
    au-devant du peuple, disant: <i>Hommes Juifs, et vous tous qui s&eacute;journez 
    &agrave; J&eacute;rusalem!</i>. Avant que vienne la Dynamique, il ny avait 
    que le m&eacute;canisme. Voyez-vous? <i>Hommes Juifs, et vous tous qui s&eacute;journez 
    &agrave; J&eacute;rusalem, sachez ceci, et pr&ecirc;tez loreille &agrave; 
    mes paroles! Ces gens ne sont pas ivres, comme vous le supposez</i>. Je 
    suis lun deux. <i>Ceci </i>est <i>cela! </i>Je vous montrerai ce qui en 
    est: cest la parole! <i>Ceci </i>est <i>cela! </i>(cest comme je lai toujours 
    dit: si <i>ceci </i>nest pas <i>cela, </i>alors, je garde <i>ceci </i>jusqu&agrave; 
    ce que vienne <i>cela).</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <i> 
    Mais cest ici ce qui a &eacute;t&eacute; dit par le proph&egrave;te Jo&euml;l: 
    dans les derniers jours, dit Dieu, je r&eacute;pandrai de mon Esprit sur toute 
    chair.</i> Vous voyez, <b>la Dynamique est venue dans le m&eacute;canisme</b>. 
    Ils navaient plus de crainte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quelques-unes 
    parmi vous ont peur quune femme se moque de vous, parce que vous portez vos 
    cheveux longs et que vous ne vous maquillez plus. Quelques-uns parmi les hommes 
    ont peur que leur organisation les rejette, lorsquils se mettent &agrave; 
    baptiser leur assembl&eacute;e du Bapt&ecirc;me Scripturaire. Vous devez simplement 
    vous enfermer dans la chambre haute, jusquau moment o&ugrave; la Dynamique 
    vient! Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle les 
    a chang&eacute;s; Elle leur a donn&eacute; la Vie. Elle les a rendus diff&eacute;rents, 
    Depuis ce moment-l&agrave;, ils furent un peuple transform&eacute;. <b>Ils 
    pass&egrave;rent de leur ancienne vie de poltrons &agrave; une vie semblable 
    &agrave; celle du Lion de la tribu de Juda.</b> Ils ne craignirent pas le 
    martyre: on les cloua sur des croix, les crucifia la t&ecirc;te en bas, on 
    les br&ucirc;la, les jeta en p&acirc;ture aux lions  ils n&eacute;taient 
    plus des poltrons, mais au contraire, la mort ne pouvait plus les vaincre: 
    la Dynamique &eacute;tait venue dans le m&eacute;canisme. Oui, monsieur! <b>Elle 
    avait ressuscit&eacute; leurs corps mortels!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    encore quelque chose pour vous prouver cela. Savez-vous jusqu&agrave; quel 
    point la Vie vint en eux? Ils &eacute;taient &eacute;lev&eacute;s dans les 
    lieux c&eacute;lestes,<b> et leurs corps mortels re&ccedil;urent une Vie telle 
    que leur langage lui-m&ecirc;me changeait</b>. Leur langage lui-m&ecirc;me 
    re&ccedil;ut la Vie. Cest ce que dit la Bible. Leurs corps mortels ayant 
    re&ccedil;u la Vie, leur langage la re&ccedil;ut &eacute;galement, de m&ecirc;me 
    que leurs pens&eacute;es, leur esprit et leur vie. <b>Tout en eux re&ccedil;ut 
    la Vie.</b> Ils essay&egrave;rent de parler, mais ils ne pouvaient plus parler 
    un langage humain. Ils &eacute;taient tellement remplis de la Pr&eacute;sence 
    de Dieu quils se mirent &agrave; parler de nouvelles langues, un langage 
    c&eacute;leste! Oh! quelle Puissance de R&eacute;surrection!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si lEsprit 
    qui ressuscita J&eacute;sus dentre les morts demeure en vous (All&eacute;luia!), 
    Il donnera la Vie &agrave; vos corps mortels! Il vous fera faire des choses 
    que vous navez jamais faites auparavant. Ils &eacute;taient remplis de la 
    Puissance de R&eacute;surrection, vous comprenez? <b>Votre corps nest plus 
    soumis au p&eacute;ch&eacute;. </b>Vos d&eacute;sirs Sil vous dit:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Viens 
    un peu par ici».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous dites: 
    «Tais-toi!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Oh! 
    nous avons la plus grande».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Tais-toi». 
     Bien s&ucirc;r, vous &ecirc;tes un aigle!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    d&eacute;j&agrave; vu la dignit&eacute; dun vieil aigle? Il ne sautille pas 
    comme un vautour, qui sattaque aux carcasses et se vautre dans toute cette 
    salet&eacute;. Non! Sa d&eacute;marche est fi&egrave;re!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Tais-toi!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Oh! 
    mais ici, on donne de bons d&icirc;ners!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Non 
    merci, pas pour moi! Mes d&eacute;sirs ont chang&eacute;; mon app&eacute;tit 
    est diff&eacute;rent, car lhomme ne vivra pas des carcasses du monde seulement, 
    mais de toute Parole qui sort de la bouche de Dieu». <b>Voil&agrave; de quoi 
    se nourrit un aigle v&eacute;ritable qui a re&ccedil;u la Vie.</b> Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh! Il 
    a ressuscit&eacute; Christ dentre les morts, et quand Il habite en vous, 
    votre corps mortel est ressuscit&eacute; et vient en Sa Pr&eacute;sence. Vous 
    Le reconnaissez. Vous n&ecirc;tes plus un charognard comme le vautour, vous 
    &ecirc;tes un aigle. Vous ne d&eacute;sirez plus les choses du monde. Vous 
    &ecirc;tes un fils, une fille de Dieu. Votre nourriture vient dune source 
    que le monde ignore compl&egrave;tement. Vous vous abreuvez &agrave; Le monde 
    lignore. <b>Vous mangez de la Manne cach&eacute;e que le monde na jamais 
    connue, car vous &ecirc;tes un aigle.</b> Vous avez re&ccedil;u la Vie, afin 
    de pouvoir La chercher o&ugrave; Elle se trouve. Vous ne pouvez pas lobtenir 
    <i>ici en bas, </i>vous devez aller la chercher <i>l&agrave;-haut. </i><b>Vous 
    devez recevoir la Vie, afin d&ecirc;tre &eacute;lev&eacute; jusque-l&agrave;, 
    et recevoir la nourriture qui vous donnera la Vie.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et que 
    firent-ils? Ils parl&egrave;rent dans une autre langue. Cest la Bible qui 
    le dit. Ils parlaient dans toutes les langues qui se trouvent sous le ciel. 
    Pouvez-vous vous imaginez cela? Et ces vieux corps mortels, disant: «Je ne 
    sais pas si je peux y croire»  soudain, ils re&ccedil;urent la Vie, et &agrave; 
    un point tel que toute la bravoure du Lion de la tribu de Juda descendit sur 
    eux, pendant que la Gerbe &eacute;tait agit&eacute;e. Oh! cet Aigle vient 
    pour appeler les Siens. <b>Et ils naim&egrave;rent pas leur vie au point 
    de craindre la mort. </b>Amen!</font></p>
</blockquote>
<DIR> 
  <DIR> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> 
        Et beaucoup encore verseront leur sang<br>
        Pour cet Evangile du Saint-Esprit et son flot sanglant.</font></p>
    </blockquote>
  </DIR>
</DIR>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans les 
    derniers jours, <b>le Fils doit de nouveau &ecirc;tre r&eacute;v&eacute;l&eacute; 
    dans lEpouse</b>; une Puissance de Vie doit venir, qui doit en ressusciter 
    plusieurs hors de ces d&eacute;nominations mortes et de ces credo, leur apportant 
    la Parole Vivante du Dieu Vivant. Oh! Elle les ressuscita, leur donnant une 
    nouvelle Vie! <b>Elle fait la m&ecirc;me chose pour nous, maintenant.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils re&ccedil;urent 
    une telle Vie, par cette Puissance de Vie! Alors (&eacute;coutez attentivement, 
    jessaie de vous montrer). La Puissance de Vie n&eacute;tait pas seulement 
    dans leur &acirc;me, mais ils en &eacute;taient remplis. La Dynamique ne vint 
    pas seulement pour donner la Vie, <b>mais elle donna la Vie &agrave; lensemble 
    du m&eacute;canisme</b>. Comprenez-vous cela? Ils re&ccedil;urent une telle 
    quantit&eacute; de vie quils se mirent &agrave; parler un autre langage. 
    Ils re&ccedil;urent tellement de Vie par la Puissance de R&eacute;surrection 
    de Christ, par la Puissance de Vie, que lorsquils imposaient les mains aux 
    malades, ceux-ci &eacute;taient gu&eacute;ris. <b>Elle donne la Vie &agrave; 
    votre corps mortel.</b> Ils &eacute;taient gu&eacute;ris par limposition 
    des mains.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et lEsprit 
    leur donna une telle communion avec Dieu, <b>ils re&ccedil;urent une telle 
    Puissance de R&eacute;surrection dans la Pr&eacute;sence de Dieu</b>, que 
    si une personne mourrait et que son &acirc;me se soit retir&eacute;e de son 
    corps, Elle la ramenait &agrave; la vie! Amen! Quelle gloire!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cela est 
    vrai. La Vie <b>La R&eacute;surrection n&eacute;tait pas seulement pour 
    Lui, mais pour quiconque pour cette Semence pr&eacute;destin&eacute;e, ces 
    corps mortels qui re&ccedil;urent la Vie.</b> Ils imposaient les mains aux 
    malades, et ceux-ci recouvraient la sant&eacute;. Ils priaient, ils avaient 
    des visions par lEsprit, et ils rappelaient des morts &agrave; la Vie. Tout 
    cela est vrai! Elle donna la Vie &agrave; leurs corps mortels. Et Si Elle 
    entre en vous, sil en est ainsi (vous pouvez toujours <i>pr&eacute;tendre 
    </i>quil en est ainsi), mais sil en est <i>r&eacute;ellement </i>ainsi, 
    alors les signes suivront. Elle donne la Vie &agrave; votre corps mortel; 
    Elle donne la Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    encore ceci: Ils ont re&ccedil;u la Vie qui les a conduits dans la Pr&eacute;sence 
    de Dieu. Pourquoi? Ce fut lEsprit de Dieu qui ressuscita J&eacute;sus dentre 
    les morts. Et lEsprit de Dieu Il leur donne la Vie Eternelle (en grec <i>Zoe) 
    </i>qui vient en eux, et donne aussi la Vie &agrave; leur entendement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    comment pouvez-vous dire que cet Esprit demeure en vous [Fr&egrave;re Branham 
    frappe sur le pupitre  N.d.R.], lorsque vous avez fait tout ce que vous croyez 
    &ecirc;tre juste? <i>Voici le signe qui vous montrera si vous Lavez ou non: 
    <b>si lEsprit qui </b></i><b>&eacute;tait <i>en Christ demeure en vous, Il 
    vous conduira dans la Parole, car Il est la Parole</i></b><i>. Si, au contraire, 
    il vous conduit hors de la Parole, alors ce nest pas lEsprit de Christ! 
    Peu importe ce que vous avez fait, mais lorsque cela vous introduit dans la 
    Parole Mes brebis entendent Ma Voix, et elles vivront de toute Parole 
    de chaque Parole.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je parlais 
    sur ce sujet, lautre jour, Ma vieille m&egrave;re (elle sen est all&eacute;e, 
    maintenant) n&eacute;tait pas comme tout le monde. Vous savez quelle &eacute;tait 
    &agrave; demi-Indienne, et elle &eacute;tait assez &eacute;trange. Une des 
    choses qui &eacute;taient &eacute;tranges avec elle, cest quelle ne r&ecirc;vait 
    pas. Je pense quelle na eu que quatre ou cinq songes dans sa vie, mais chaque 
    fois quelle eut un songe, il saccomplit. Quand elle avait un songe, il saccomplissait!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je me 
    rappelle mes d&eacute;buts de pr&eacute;dicateur, il y a de cela bien longtemps 
    d&eacute;j&agrave;. Nous habitions au bord de la route, tout pr&egrave;s dici. 
    Et je pr&ecirc;chais ici m&ecirc;me, dans cette &eacute;glise. Ma m&egrave;re 
    eut un songe. Elle me vit debout pr&egrave;s de trois marches. Et je pr&ecirc;chais 
    &agrave; tous ceux qui passaient par l&agrave; quils devaient monter ces 
    trois marches, avant de pouvoir atteindre la grand-route. Et sur la grand-route, 
    il y avait une ligne dun blanc de perle qui courait jusquaux portes du Ciel, 
    jusquaux portes de perle. Cette perle s&eacute;tendait jusquau sommet de 
    ces trois marches. Nest-ce pas exactement mon Message daujourdhui: <b>Justification, 
    Sanctification, Bapt&ecirc;me du Saint-Esprit!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Or, je 
    disais quil fallait monter ces trois marches pour pouvoir avancer sur la 
    grand-route. Ma m&egrave;re dit aussi quelle vit sapprocher une dame. (Vous 
    rappelez-vous quel genre de souliers portaient les gens &agrave; cette &eacute;poque?) 
    Elle portait de ces souliers &agrave; hauts talons pointus, comme on en porte 
    encore aujourdhui. Je lui disais: «Attendez une minute, ma soeur. Vous ne 
    pouvez pas marcher sur la grand-route avec ces souliers! Ce nest pas possible!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle dit: 
    «Ah! non?». Elle se tourna, et regarda vers les autres femmes, disant: «Ne 
    le croyez pas, cest un fou! Ne le croyez pas! Je vais vous montrer que je 
    puis &ecirc;tre justifi&eacute;e, sanctifi&eacute;e, remplie du Saint-Esprit, 
    et y marcher avec ces souliers, malgr&eacute; tout». Je la laissai passer. 
    Je ne pouvais rien faire pour larr&ecirc;ter. Elle sauta sur la grand-route, 
    se retourna vers les autres soeurs, leur disant: «Vous voyez, je vous lavais 
    bien dit!». Elle commen&ccedil;a &agrave; avancer sur la route Vous savez 
    ce que dit la Bible dans Esa&iuml;e 3: Elles marchent le cou tendu et les 
    regards effront&eacute;s, elles vont &agrave; petits pas et marchent en faisant 
    des mani&egrave;res, en faisant sonner leurs talons,  les filles de Sion 
    des derniers jours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle se 
    mit donc &agrave; courir aussi vite quelle pouvait, mais peu &agrave; peu, 
    la route se r&eacute;tr&eacute;cit. Et sa d&eacute;marche arrogante la fit 
    bient&ocirc;t tr&eacute;bucher; elle perdit l&eacute;quilibre et tomba hors 
    de la route. Et ma m&egrave;re me dit ceci: «Je nai jamais entendu des cris 
    aussi horribles que ceux de cette femme, alors quelle tombait et tombait 
    toujours plus bas dans ces flammes et cette fum&eacute;e». Elle me dit qualors 
    je me retournai, et dit aux autres: «Avez-vous vu?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Elle 
    ob&eacute;it &agrave; tout, sauf &agrave; une seule Parole  <b>&agrave; tout, 
    sauf &agrave; une seule Parole</b>. Il est bien certain que les femmes Pentec&ocirc;tistes 
    peuvent tr&egrave;s bien &ecirc;tre sauv&eacute;es, sanctifi&eacute;es et 
    remplies du Saint-Esprit, et ensuite retomber! Absolument!</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lhomme 
    ne vivra pas de pain seulement, <b>mais de toute Parole</b> Et elle est retomb&eacute;e! 
    Comme je viens de le dire, elle aurait tr&egrave;s bien pu y aller, mais elle 
    ne voulut pas &eacute;couter. Je lui avais dit ce qui lattendait. Et Lui, 
    Il a &eacute;crit lEvangile par la main des disciples et des ap&ocirc;tres: 
    <b>Il a donn&eacute; la Doctrine des ap&ocirc;tres et des proph&egrave;tes, 
    etc., mais ils ne veulent pas &eacute;couter!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    ceci encore, cest que la Puissance de Vie, <i>Zoe, </i>apportant la Parole 
    Les sentiments qui &eacute;taient en Christ furent alors en vous. Jessaie 
    de vous montrer que, lorsque Dieu ressuscita J&eacute;sus dentre les morts, 
    <b>Il vous ressuscita, vous aussi, et vous donna la Vie avec Lui</b> (maintenant, 
    vous avez &eacute;t&eacute; ressuscit&eacute;s &agrave; la Vie), bien que 
    vous n&eacute;tiez alors quun attribut dans Sa Pens&eacute;e; mais Dieu 
    avait tout pr&eacute;vu en Lui, jusqu&agrave; laccomplissement final.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    Dieu regarda le corps (LEsprit Lavait quitt&eacute; dans le jardin de Geths&eacute;man&eacute;; 
    il fallut quen Lui, ce f&ucirc;t un homme qui mour&ucirc;t). Rappelez-vous, 
    chers amis, quIl n&eacute;tait pas oblig&eacute; de faire cela. Il &eacute;tait 
    Dieu. Dieu avait oint cette chair, cette chair humaine, et Il n&eacute;tait 
    pas oblig&eacute; SIl sen &eacute;tait all&eacute; en tant que Dieu, Il 
    naurait jamais eu besoin de mourir de cette sorte de mort: on ne peut tuer 
    Dieu. Il n&eacute;tait pas oblig&eacute; de le faire, <b><i>mais rappelez-vous 
    que lorsquIl est all&eacute; l&agrave;-bas, vous &eacute;tiez en Lui</i></b><i>. 
    Vous comprenez? Dieu navait jamais encore s&eacute;par&eacute; lEpouse de 
    lEpoux. Aussi, lorsque Dieu pencha Ses regards sur le Corps de Christ, Il 
    Le vit &agrave; la fois m&acirc;le et femelle. <b>Tout &eacute;tait rachet&eacute; 
    dans ce seul Corps. Ils sont Un, la m&ecirc;me Parole.</b> La Parole qui parle 
    de lEpouse est la m&ecirc;me que celle qui parle de lEpoux!</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, comment lEpouse pourrait-elle manquer <b>de manifester toutes les choses 
    qui Lui ont &eacute;t&eacute; promises, &agrave; Lui</b>; et comment lEpoux 
    pourrait-Il venir <b>et ne pas &ecirc;tre Un avec lEpouse?</b> Mais, lorsquIl 
    e&ucirc;t accompli toutes choses, les confirmant jusqu&agrave; Se ressusciter 
    Lui-m&ecirc;me dentre les morts, alors lEpouse ne doit-elle pas faire de 
    m&ecirc;me, <b>et &ecirc;tre exactement ce que la Parole dit quelle serait 
    dans les derniers jours</b>? Ne doit-elle pas retourner &agrave; Malachie 
    4? Ne doit-elle pas &ecirc;tre manifest&eacute;e comme il en fut aux jours 
    de Sodome? Le monde, et toutes choses, ne doivent-ils pas &ecirc;tre exactement 
    ce quils sont? Tout cela nest-il pas une parfaite identification de la Parole 
    de Dieu qui nous est r&eacute;v&eacute;l&eacute;e?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Chers 
    amis, je sais que je vous garde longtemps  dans un quart dheure, ce sera 
    lheure du d&icirc;ner! Mais peut-&ecirc;tre que jarriverai &agrave; terminer 
    &agrave; ce moment-l&agrave;. Mais remarquez combien tout cela est parfait! 
    (Je ne sais pas quand je vous reverrai). Prenez garde &agrave; ces choses!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu, 
    dans lEpoux, avait pr&eacute;vu lEpouse! All&eacute;luia! Pour sauver Son 
    Epouse, il fallut (comme Adam), quil march&acirc;t avec Elle. <b>Adam savait 
    ce quil faisait. Eve ne savait pas ce quelle faisait, mais Adam partit avec 
    sa femme.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et J&eacute;sus 
    prit la place de Son Epouse, et devint p&eacute;ch&eacute; pour Elle. Rappelez-vous 
    ceci: cest quIl prit votre place <b> Il prit sur Lui votre punition, afin 
    que vous puissiez prendre Sa Place! </b>Quel amour! Quelle communion! Comment 
    pourrions-nous la refuser? <b>Comment pourrions-nous faire autrement que Laimer, 
    chers amis!</b> Je pourrais m&eacute;tendre pendant des heures sur ce sujet, 
    mais avan&ccedil;ons encore un peu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lexp&eacute;rience 
    de la Pentec&ocirc;te faite aujourdhui, <b>lonction du Saint-Esprit, telle 
    quelle fut promise en ces derniers jours, cest comme lintitul&eacute; dun 
    acte</b> <i>[intitul&eacute;: </i>dans un acte l&eacute;gal, partie de lacte 
    o&ugrave; se trouvent les noms, et qualifications des ayants droit  N.d.T.]. 
    Vous pouvez recevoir un acte, cest certain. Vous pouvez recevoir un acte 
    donnant la propri&eacute;t&eacute; dun certain lieu, mais cela ne veut pourtant 
    pas dire que ce lieu vous appartiendra. Non, monsieur! Quelquun pourrait 
    venir et &eacute;mettre des pr&eacute;tentions sur ce bien. <b>Mais si cet 
    acte contient un intitul&eacute;, toute objection, toute opposition, est rejet&eacute;e 
    dembl&eacute;e.</b> Nest-ce pas vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et lorsquun 
    homme dit quil croit la Parole, et que le Saint-Esprit vient, <b>alors cela, 
    cest lIntitul&eacute; de lacte</b>. Et cela vous donne la permission, lorsque 
    vous poss&eacute;dez lIntitul&eacute; <b>tout ce qui est mentionn&eacute; 
    dans lacte vous appartient, sans restriction</b>! Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    nous recevons lIntitul&eacute;, lorsque le Saint-Esprit vient sur la base 
    de cet Acte que Dieu cr&eacute;a il y a bien longtemps, avant la fondation 
    du monde. Il inscrivit votre nom dans le Livre de Vie, mais &eacute;tant n&eacute; 
    de lhomme et de la femme, vous &eacute;tiez sujet au p&eacute;ch&eacute; 
    et coupable de p&eacute;ch&eacute;. <i>Mais lorsque je crus, <b>je re&ccedil;us 
    lActe</b>. Et quand le Saint-Esprit est venu, <b>ce fut lIntitul&eacute;</b> 
    sp&eacute;cifiant que tout ce qui &eacute;tait contre moi, que ce soit ma 
    m&egrave;re, mon p&egrave;re, ma grand-m&egrave;re, etc., qui lait fait </i>(comme 
    ce fut le cas de ce petit enfant &eacute;pileptique pour lequel je viens de 
    prier, cela lui &eacute;tait venu par lun de ses grands-parents l&eacute;pilepsie 
    tomba sur lenfant, comme je lai dit) <i> Mais quand lIntitul&eacute; est 
    venu, Il a effac&eacute;, annul&eacute; toutes ces choses. Alors, je d&eacute;tiens 
    un Intitul&eacute;. Amen! </i><b>Et aussi s&ucirc;r que cest le Saint-Esprit 
    qui a ressuscit&eacute; Christ dentre les morts, je suis s&ucirc;r que jai 
    un Intitul&eacute;, certifiant que je suis un membre du Corps</b>, cet Intitul&eacute; 
    du Saint-Esprit donnant la Vie au corps de la Parole, comme Il fit avec Lui, 
    et comme Il a promis quIl ferait dans les derniers jours  LIntitul&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tous mes 
    p&eacute;ch&eacute;s sont effac&eacute;s! <b>Tous vos p&eacute;ch&eacute;s 
    sont effac&eacute;s par le Sang de J&eacute;sus-Christ, et le Saint-Esprit 
    est venu comme un Intitul&eacute; de lActe que Dieu ma donn&eacute; par 
    gr&acirc;ce</b>, par la pr&eacute;destination. Oh! Seigneur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    craignez-vous? Il nest pas &eacute;tonnant quIl ait dit: Ne craignez rien, 
    Je suis Celui qui &eacute;tait mort, et qui maintenant est vivant, Je vis 
    &eacute;ternellement, et Jai les clefs de la mort et du s&eacute;jour des 
    morts. Ne nous inqui&eacute;tez de rien: la mort elle-m&ecirc;me ne peut rien 
    contre vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    cela est beau! D&eacute;p&ecirc;chons-nous un peu, maintenant  lActe intitul&eacute; 
    la dette est pay&eacute;e. Tout a &eacute;t&eacute; effac&eacute;. Gloire 
    &agrave; Dieu! Peut-&ecirc;tre que je me comporte dune mani&egrave;re bizarre, 
    mais je me sens tellement heureux! Vous avez compris?  Un Acte intitul&eacute;! 
    Saisissez-vous bien ce que cela signifie? Comprenez-vous bien ce que cela 
    signifie, chers fr&egrave;res? Rien ne peut vous lenlever! Amen! Je poss&egrave;de 
    un tel Acte! Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quel est 
    cet Acte?  Jai encaiss&eacute; maintenant le b&eacute;n&eacute;fice de Sa 
    mort, de Son ensevelissement, de Sa r&eacute;surrection. <b>Il est devenu 
    <i>moi, </i>afin que je puisse devenir <i>Lui!</i></b> Il est devenu un p&eacute;cheur, 
    afin que je puisse devenir <b>un fils</b> (Amen!), <b>et recevoir un Acte 
    intitul&eacute;</b>, car: <i> ces signes accompagneront ceux qui auront 
    cru. </i>Vous voyez?  lActe intitul&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    il ne nous reste plus que dix minutes environ. Faisons encore quelques remarques 
    au sujet de la Vie donn&eacute;e par lEsprit. Je vais vous montrer quelques 
    signes, afin que vous compreniez mieux. Ecoutez bien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Voyez 
    ce que cette Puissance de R&eacute;surrection</b> (c&eacute;tait le sujet 
    de ma pr&eacute;dication, apr&egrave;s la r&eacute;surrection du Fils) <b>a 
    fait aux disciples, le jour de Pentec&ocirc;te.</b> Elle leur a donn&eacute; 
    la Vie!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    aussi comment Elle a agi sur Etienne. Etienne &eacute;tait rempli de la Puissance 
    de R&eacute;surrection, nest-ce pas?  Il &eacute;tait rempli de la Puissance 
    de R&eacute;surrection. Cela lui donna du courage. Il disait: <i>Hommes au 
    cou raide, incirconcis de coeur et doreilles! vous vous opposez toujours 
    au Saint-Esprit! Ce que vos p&egrave;res ont &eacute;t&eacute;, vous l&ecirc;tes 
    aussi. Lequel des proph&egrave;tes vos p&egrave;res nont-ils pas pers&eacute;cut&eacute;? 
    Ils ont tu&eacute; ceux qui annon&ccedil;aient davance la venue du Juste, 
    que vous avez livr&eacute; maintenant, et dont vous avez &eacute;t&eacute; 
    les meurtriers</i>. Oh! il y avait quelque chose en lui. Il &eacute;tait 
    vraiment rempli de la Puissance de R&eacute;surrection!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais les 
    autres dirent: D&eacute;barrassons-nous de lui!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et lorsquil 
    mourut (ils le lapid&egrave;rent toutes ces pierres frappant sa pauvre t&ecirc;te!), 
    il regarda et dit: Je vois les cieux ouverts!. C&eacute;tait loeuvre de 
    la Puissance de R&eacute;surrection. Voici, je vois les cieux ouverts, et 
    le Fils de lhomme debout &agrave; la droite de Dieu!. Voil&agrave; ce que 
    fit pour Etienne la Puissance de R&eacute;surrection!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Parlons 
    encore dun homme qui eut, lui aussi, cette Puissance de R&eacute;surrection. 
    Son nom est Philippe. Il &eacute;tait rempli de la Puissance de R&eacute;surrection, 
    et il tenait une grande r&eacute;union en Samarie. Des d&eacute;mons furent 
    chass&eacute;s, des gens furent baptis&eacute;s au Nom de J&eacute;sus-Christ. 
    Ils avaient une grande r&eacute;union, et pendant ce temps, lEsprit lui parla 
     la Dynamique descendit, et Elle dit: Quitte cette r&eacute;union de r&eacute;veil!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Mais 
    que diront tous ces pasteurs?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Cela 
    na aucune importance!. Vous comprenez? Il &eacute;tait rempli de la Puissance 
    de R&eacute;surrection. Il y avait lessence et la Dynamique descendit sur 
    lui, disant: Va dans le d&eacute;sert. Et l&agrave;, il trouva un eunuque, 
    et il le baptisa au Nom de J&eacute;sus-Christ  et voil&agrave; un homme 
    qui emporta le Message en Ethiopie. Nest-ce pas? Il ob&eacute;it &agrave; 
    Dieu</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Afin dob&eacute;ir 
    &agrave; Dieu, si vous navez encore jamais &eacute;t&eacute; baptis&eacute; 
    au Nom de J&eacute;sus-Christ, faites-le, <b>et vous observerez la Puissance 
    de R&eacute;surrection qui viendra sur vous</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    Philippe fit cette chose glorieuse, quittant la campagne de r&eacute;veil 
    pour ob&eacute;ir aux commandements de Dieu, <b>laccomplissant en baptisant 
    cet eunuque selon la volont&eacute; de Dieu</b>, il fut tellement rempli de 
    la Puissance de R&eacute;surrection quil fut enlev&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Donc, 
    elle donnera la Vie &agrave; vos corps mortels, et si cet Esprit qui ressuscita 
    J&eacute;sus dentre les morts Elle donna &agrave; Philippe une Vie telle, 
    quil fut enlev&eacute; &agrave; une distance de peut-&ecirc;tre 200 kilom&egrave;tres, 
    dans une autre partie du pays. Elle donna la Vie &agrave; son corps mortel. 
    Comment cela se fit-il?  <b>Cest parce quil &eacute;tait tellement rempli 
    de la Puissance de R&eacute;surrection!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh! Eglise 
    du Dieu Vivant! Nous ne pouvons pas nous contenter de nous nourrir de nos 
    petites sucettes, comme nous le faisons aujourdhui! <b>Nous devons &ecirc;tre 
    remplis de la Puissance de R&eacute;surrection, jusqu&agrave; ce que le Saint-Esprit 
    vienne</b> Un jour nous devrons &ecirc;tre pris dans lEnl&egrave;vement! 
    Oui, monsieur! Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Excusez 
    cette expression! Je pensais &agrave; ces m&egrave;res qui, autrefois, cousaient 
    de ces petits sacs pour les enfants. Quelques grand-m&egrave;res ici doivent 
    sen souvenir. Quand le b&eacute;b&eacute; se mettait &agrave; crier, vous 
    mettiez un peu de marc de caf&eacute; et de sucre dans un de ces petits sacs, 
    et le lui donniez &agrave; sucer pour le calmer. Il y avait de la caf&eacute;ine, 
    l&agrave;-dedans, et le sucre laidait &agrave; lavaler: on lui introduisait 
    de la caf&eacute;ine dans le corps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous en 
    avons assez, de ces choses-l&agrave;. Retournez &agrave; loriginal! Vous 
    &ecirc;tes des aigles! Retournez &agrave; la Parole de Dieu! Soyez fermes! 
    <b>Rien ne peut blesser vos sentiments! Par cons&eacute;quent, vous &ecirc;tes 
    lib&eacute;r&eacute;s des scandales des hommes.</b> Quoi que lon puisse dire 
    contre vous, cela augmente votre amour. <b>Cest la Puissance de R&eacute;surrection.</b> 
    Emport&eacute; dans les Cieux, laigle vole bien au-dessus des poulets, et 
    prend son essor vers les lieux c&eacute;lestes en J&eacute;sus-Christ!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh! Elle 
    &eacute;tait sur Philippe, puisquElle lui donna la Vie et lemporta au loin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rons 
    encore un autre homme. Son nom est Enoch. Il marcha avec chaque Parole de 
    Dieu pendant environ trois cents ans. Il donna le t&eacute;moignage suivant: 
    Jamais, je nai d&eacute;sob&eacute;i &agrave; Sa Parole. Il &eacute;tait 
    tellement rempli de la Puissance de R&eacute;surrection, que lorsque cette 
    Dynamique descendit sur le m&eacute;canisme, il neut m&ecirc;me pas &agrave; 
    mourir; <b>il sen alla simplement &agrave; la Maison. Il se mit simplement 
    &agrave; marcher</b> Comme Philippe, il fut tellement rempli de la Puissance 
    de R&eacute;surrection, que, au lieu de se mettre &agrave; marcher vers Gaza 
    ils le trouv&egrave;rent quelque part l&agrave;-bas. Il dit simplement: Je 
    suis vieux; il y a en moi tellement de Puissance de R&eacute;surrection que 
    je vais simplement sortir du monde en marchant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous avons 
    maintenant la m&ecirc;me Puissance de R&eacute;surrection. Elle donnera la 
    Vie &agrave; vos corps mortels. Nest-ce pas? Cest la Puissance de R&eacute;surrection.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Enoch 
    eut ce t&eacute;moignage parfait: Tout ce que Dieu ma dit de faire, je lai 
    fait. Tout ce que jai vu quIl ma demand&eacute; de faire, je lai fait. 
    <b>Et il fut tellement rempli du m&eacute;canisme</b> [la Parole  N.d.T.] 
    <b>que lorsque la Puissance de R&eacute;surrection vint sur lui  sur le m&eacute;canisme 
     Elle lenleva sans autre.</b> Il marcha simplement de la terre dans le Ciel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    aussi ceci: Elie, ce grand proph&egrave;te, lorsquen son temps il r&eacute;primanda 
    ces femmes au visage peint, ces J&eacute;zabel, et Achab il semblait que 
    personne ne le soutenait. Il r&eacute;primandait, se tenant l&agrave;, et 
    Dieu prit soin de lui en tous lieux o&ugrave; il alla. Vous vous rappelez 
    quun jour, il &eacute;tait fatigu&eacute;. Il dit: Je deviens vieux, et 
    je ne peux pas aller plus loin. Il devait avoir &agrave; peu pr&egrave;s 
    quatre-vingt-dix ans, je suppose. Il &eacute;tait vraiment vieux, et parcourant 
    le pays, il &eacute;tait tellement rempli de la Puissance de R&eacute;surrection 
    que, vous savez ce qui arriva? Il regardait lautre rive du Jourdain <i>(Oh! 
    mon Dieu! Je peux presque voir lautre rive  et vous?). </i><b>Il &eacute;tait 
    tellement rempli de la Puissance de R&eacute;surrection quil vit un char 
    et des chevaux de feu arr&ecirc;t&eacute;s l&agrave;-bas; alors, il traversa 
    simplement la rivi&egrave;re et alla &agrave; la Maison, sans m&ecirc;me mourir.</b> 
    La Puissance de R&eacute;surrection fut la cause quun chariot fut envoy&eacute; 
    du Ciel pour venir le chercher. Il enleva encore son manteau, et le jeta &agrave; 
    Elis&eacute;e. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    Elis&eacute;e ramassa ce manteau (cest de nouveau un type de lEglise, vous 
    voyez!). Il fit deux fois plus de miracles quElie (cest un type de Christ 
    et de lEglise). Elie en fit quatre; lui en fit huit. Il re&ccedil;ut le double 
    de la puissance, parce quil la demanda. <i>Vous ferez de plus grandes oeuvres 
    que moi</i>. Mais il &eacute;tait tellement rempli de la Puissance de R&eacute;surrection, 
    quil fit le double de ce que fit Elie. Pourtant, remarquez bien ceci: cest 
    quil v&eacute;cut jusqu&agrave; quatre-vingts ou quatre-vingt-dix ans, et 
    mourut. Il mourut, lui, et fut enseveli.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Vous 
    savez que cette Puissance de R&eacute;surrection ne le quitta pas! </i>Longtemps 
    apr&egrave;s sa mort, alors quil ne restait plus que des os, et que sa chair 
    avait disparu, il gisait dans le s&eacute;pulcre. Et comme on enterrait un 
    homme, on aper&ccedil;ut une troupe dennemis, et lhomme fut jet&eacute; 
    dans le s&eacute;pulcre dElis&eacute;e. Il alla toucher les os dElis&eacute;e, 
    et il y avait tellement de Puissance de R&eacute;surrection dans ces os, <b>quil 
    reprit vie et se leva sur ses pieds</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh! oui! 
    Il ressuscitera vos corps mortels! Malgr&eacute; quil ne rest&acirc;t plus 
    dElis&eacute;e quun tas dos dans la tombe, la Puissance de R&eacute;surrection 
    continuait de reposer sur cette poussi&egrave;re. All&eacute;luia! <b>Celui 
    qui a ressuscit&eacute; Christ dentre les morts ressuscitera aussi vos corps 
    mortels!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ces hommes, 
    Elie et Elis&eacute;e <i>Rappelez-vous que ce cadavre, ce proph&egrave;te, 
    &eacute;tait tellement rempli de la Puissance de R&eacute;surrection que, 
    bien quil nen rest&acirc;t plus que les os, lorsquon jeta un mort dans 
    ce s&eacute;pulcre et quil tomba sur ces os, cela le ressuscita. Il aurait 
    encore pu imposer les mains aux malades, nest-ce pas? Amen!</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    aussi que nous sommes la chair de Sa chair (J&eacute;sus-Christ). <b>Nous 
    sommes la chair de Sa chair, et les os de Ses os. Oh! il ny a pas dautre 
    possibilit&eacute;; nous ressusciterons, un point cest tout!</b> Nous ressusciterons!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">P&acirc;ques 
    est plus quune simple tradition. <b>Cela est valable encore <i>maintenant 
    m&ecirc;me</i></b><i>, </i>car nos corps sont ressuscit&eacute;s avec Lui, 
    et nous sommes assis dans des Lieux C&eacute;lestes. <i>Il se peut que ce 
    corps se d&eacute;compose dans la mer; il se peut quil se d&eacute;compose 
    dans la terre; il peut nen rester rien de plus quun petit tas de cendres; 
    mais il ressuscitera! </i>Car lEsprit qui a ressuscit&eacute; mon Seigneur 
    dentre les morts a donn&eacute; la Vie &agrave; ce corps mortel. Il a donn&eacute; 
    la Vie &agrave; votre corps mortel. <b>Et nous sommes les b&eacute;n&eacute;ficiaires 
    de Sa R&eacute;surrection</b>, lActe de Vie Eternelle dont je vous ai d&eacute;j&agrave; 
    tellement parl&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il nest 
    pas surprenant quIl nous dise: Ne crains rien!. Il savait, car Paul a dit: 
    Mort, o&ugrave; est ton aiguillon? S&eacute;pulcre, o&ugrave; est ta victoire? 
    Je suis rempli de la Puissance de R&eacute;surrection. Dieu soit lou&eacute;, 
    Lui qui nous a donn&eacute; la victoire par notre Seigneur J&eacute;sus-Christ!. 
    Oui! cest la Puissance de R&eacute;surrection!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    vit pour toujours.</b> Il est le m&ecirc;me hier, aujourdhui et &eacute;ternellement 
    (H&eacute;b. 13.8).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    est le Messie, lOint. Cest pourquoi Son Epouse est lOinte</b> (ce sont 
    des Oints).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Remarquez 
    bien que la mort narr&ecirc;te pas la Puissance de R&eacute;surrection de 
    Dieu.</b> Elle ne peut pas Larr&ecirc;ter. Quand vous Lavez re&ccedil;ue, 
    Elle est Eternelle. Rien ne pourra Larr&ecirc;ter. Vous ne pouvez pas La 
    domestiquer. Vous ne pouvez rien Lui faire. Lorsque vos jours arriveront &agrave; 
    leur fin, Elle continuera. Elle reste aussi efficace quauparavant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    est rempli de la Puissance de R&eacute;surrection. Est-ce vrai? Il &eacute;tait 
    un proph&egrave;te &agrave; qui la Parole venait. <b>Il fut participant de 
    la Parole. Il fut la Parole de ces jours-l&agrave;.</b> Nest-ce pas vrai? 
    Et huit cents ans apr&egrave;s sa mort, il se tenait sur la Montagne de la 
    Transfiguration avec Elie!  <b>la mort ne peut jamais enlever la Puissance 
    de R&eacute;surrection</b>. Non! Je le ressusciterait!. Les anges vinrent. 
    Il &eacute;tait enterr&eacute; quelque part dans une vall&eacute;e. Il y a 
    longtemps quil &eacute;tait d&eacute;compos&eacute;, ses os avaient m&ecirc;me 
    disparu, il ne restait plus rien; <b>mais la Puissance de R&eacute;surrection, 
    Elle, &eacute;tait toujours l&agrave;!</b> Elle le ressuscita, le releva, 
    et le voici qui se tenait l&agrave;, sur cette montagne!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous direz: 
    «Quoi, Fr&egrave;re Branham, apr&egrave;s huit cents ans?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si vous 
    lisez Matthieu 27.52 (je lai not&eacute;)  Notez ce verset! Quand tous ceux 
    qui avaient cru &agrave; Sa venue La Bible dit quapr&egrave;s Sa venue 
    Ils &eacute;taient endormis dans la terre, mais la Puissance de R&eacute;surrection 
    &eacute;tait sur eux, et ils Lui appartenaient (les saints). Ils avaient re&ccedil;u 
    une part avec Lui, parce quils avaient cru en Lui. <b>Ils avaient re&ccedil;u 
    la Vie en puissance par le sacrifice dun agneau</b> (un sacrifice de propitiation); 
    pourtant ce sacrifice naurait jamais pu faire venir lesprit de cet agneau 
    sur lhomme. Alors, quen est-il de lEsprit de lhomme, lorsque Dieu vient 
    Lui-m&ecirc;me sur lui? Vous comprenez? Et nous, quelle quantit&eacute; de 
    Puissance de R&eacute;surrection recevons-nous en plus? Pour le sacrifice 
    de propitiation des p&eacute;ch&eacute;s, lagneau &eacute;tait offert comme 
    une image. <b>Ce que nous avons, nous, ce nest plus limage, mais la r&eacute;alit&eacute;. 
    </b>Alors de quoi aurions-nous peur?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ces gens, 
    en ce temps-l&agrave;, <b>navaient quun type repr&eacute;sentant la r&eacute;surrection</b>, 
    et ils durent sen contenter, et entrer dans le s&eacute;pulcre, comme cela. 
    Voyez le cas de Job dans sa grande &eacute;preuve. Tout lui fut enlev&eacute;! 
    Le diable avait dit: Laisse-le-moi et je suis s&ucirc;r quil Te maudira 
    en face!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">LEternel 
    le laissa faire. Il dit seulement: Ne touche pas &agrave; sa vie!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il prit 
    tout  sauf sa vie. M&ecirc;me sa femme se tourna contre lui. Elle dit que 
    son haleine elle-m&ecirc;me lui &eacute;tait devenue odieuse. En dautres 
    termes, elle ne voulait plus rien savoir de lui. Il semblait quelle ne laimait 
    plus, quelle lavait rejet&eacute;: Job, tu es mis&eacute;rable! Maudis 
    Dieu et meurs!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais il 
    lui r&eacute;pondit: <i>Tu parles comme une femme insens&eacute;e!</i>. 
    Vous voyez, il sen tint &agrave; ce quil connaissait: il &eacute;tait un 
    proph&egrave;te. Il dit: Je nai pas de p&eacute;ch&eacute;, puisque jai 
    offert le sacrifice pr&eacute;vu. Amen! Il savait o&ugrave; il en &eacute;tait. 
    Il sappuyait sur la Parole. Peu importe ce que disaient les autres, lui, 
    il sen tenait fermement &agrave; la Parole. Et dans cette heure terrible, 
    il dit: <i>Tu parles comme une femme insens&eacute;e LEternel a donn&eacute; 
    et lEternel a &ocirc;t&eacute;, que le Nom de lEternel soit b&eacute;ni!</i>. 
    Il dit aussi: <i>Je suis entr&eacute; nu dans le monde, et jen sortirai 
    de m&ecirc;me. Que le Nom du Seigneur soit b&eacute;ni!</i>. Il &eacute;tait 
    l&agrave;, couverts dulc&egrave;res, ses enfants morts, tous ses biens d&eacute;truits, 
    tous ses amis mont&eacute;s contre Lui, les membres de son &eacute;glise, 
    etc et il se grattait avec un tesson; quel pauvre mis&eacute;rable! Personne 
    dentre vous na jamais pass&eacute; par l&agrave;! <b>Pourtant, il resta 
    fid&egrave;le &agrave; la Parole! Il &eacute;tait un aigle.</b> Oh! vous ne 
    pouvez voiler ses yeux ind&eacute;finiment! Oh! non!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais tout 
    &agrave; coup, parce quil &eacute;tait ferme dans la Parole, quarriva-t-il? 
    Les cieux souvrirent, le tonnerre se mit &agrave; gronder, les &eacute;clairs 
    &agrave; sillonner la nue; Job leva les yeux et une vision lui apparut; il 
    dit alors: <i>Je sais que mon R&eacute;dempteur est vivant, et que dans les 
    derniers jours, Il se tiendra sur cette terre. Et m&ecirc;me lorsque les vers 
    auront d&eacute;truit ce corps et ces os, la Puissance de R&eacute;surrection 
    sera encore l&agrave;! Je verrai Dieu face &agrave; face, je Le verrai en 
    Personne! Mes yeux Le verront, et non ceux dun autre!.</i> Nest-ce pas 
    vrai? <i>Apr&egrave;s que mes reins seront consum&eacute;s en moi. Apr&egrave;s 
    que les vers auront d&eacute;truit mon corps.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous savez, 
    les vers ne viennent pas en vous. Il y a d&eacute;j&agrave; des vers en vous, 
    ce sont vos propres vers. Ne saviez-vous pas cela? Si lon vous met dans un 
    cercueil parfaitement &eacute;tanche, les vers vous mangeront de toute fa&ccedil;on, 
    parce quils sont en vous. En fait, on pourrait m&ecirc;me dire que vous n&ecirc;tes 
    quun paquet de vers.  M&ecirc;me si les vers d&eacute;truisent ma chair, 
    cest dans la chair que je verrai Dieu!. Et le matin de ce jour de la R&eacute;surrection 
    quelle gloire! All&eacute;luia! Matthieu, ce grand &eacute;crivain, a dit 
    quapr&egrave;s quIl f&ucirc;t ressuscit&eacute; dentre les morts, <b>plusieurs 
    des saints morts dans lAncien Testament et qui dormaient dans la poussi&egrave;re 
    de la terre sortirent des s&eacute;pulcres, entr&egrave;rent dans la ville, 
    et apparurent &agrave; un grand nombre de personnes</b> (Mat. 27.52,53). Cette 
    Puissance de R&eacute;surrection &eacute;tait encore dans les os dElis&eacute;e 
    alors quil ny avait plus dos; Elle &eacute;tait encore en Job, alors quil 
    ne restait pas une parcelle de la poussi&egrave;re de son corps. La Puissance 
    de R&eacute;surrection &eacute;tait toujours l&agrave;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
    si lEsprit de celui qui a ressuscit&eacute; J&eacute;sus dentre les morts 
    <b>habite en vous</b>, celui qui a ressuscit&eacute; Christ dentre les morts 
    rendra aussi la vie &agrave; vos corps mortels par son Esprit qui habite en 
    vous.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Si 
    lEsprit qui a ressuscit&eacute; J&eacute;sus dentre les morts habite en 
    vous, Il ressuscitera aussi vos corps mortels.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous dites: 
    «Oh! comme jaurais aim&eacute; vivre en ce temps-l&agrave;!».  Mais vous 
    vivez dans un temps plus glorieux encore!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    Je vous vois noter quelques passages des Ecritures. Cest tr&egrave;s bien. 
    Notez aussi 1 Thessaloniciens 4.16. Cest merveilleux!  Les saints qui dorment 
    en Christ. Dieu les ram&egrave;nera avec Lui. Les saints qui sont dans le 
    s&eacute;pulcre les uns se reposent comme Elis&eacute;e, les autres comme 
    Elie, les uns seront ressuscit&eacute;s, les autres seront enlev&eacute;s; 
    certains seront dans le s&eacute;pulcre ensuite nous monterons avec Lui. 
    La trompette de Dieu retentira, et les morts en Christ ressusciteront premi&egrave;rement. 
    Ensuite, nous, les vivants, qui serons rest&eacute;s, nous serons tous ensemble 
    enlev&eacute;s avec eux sur des nu&eacute;es, &agrave; la rencontre du Seigneur 
    dans les airs <b>la Puissance de R&eacute;surrection venant sur les vivants; 
    la Puissance de R&eacute;surrection venant sur les morts</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous voyez? 
    Cest la m&ecirc;me Puissance de R&eacute;surrection de Dieu qui a &eacute;t&eacute; 
    pr&eacute;sente sur les deux proph&egrave;tes. Voyez comme leurs noms se ressemblent: 
    <i>Elie, Elis&eacute;e </i>[en anglais, la ressemblance est encore plus forte 
     N.d.T.]. Vous voyez lEpouse et lEpoux? Lun deux est «Monsieur». J&eacute;sus; 
    lautre est «Madame» J&eacute;sus; cest presque la m&ecirc;me chose. [M&ecirc;me 
    remarque  N.d.T.] La seule diff&eacute;rence est entre le <i>Il </i>et le 
    <i>Elle. </i>Elie Voyez comment cela est repr&eacute;sent&eacute; ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Or, Elie 
    (qui repr&eacute;sente lEglise) fut enlev&eacute; au Ciel. Mais Elis&eacute;e, 
    lui, est au repos jusquau jour de la r&eacute;surrection. On peut comparer 
    cela &agrave; un oiseau qui a besoin de deux ailes pour garder son &eacute;quilibre. 
    LEglise est repr&eacute;sent&eacute;e l&agrave; par ces deux proph&egrave;tes. 
    <i>Car ceux qui sont vivants et qui restent pour la venue du Seigneur ne 
    devanceront pas ceux qui dorment, car lorsque la trompette de Dieu retentira, 
    les deux ailes se r&eacute;uniront, </i>et nous<i> </i>nous envolerons (All&eacute;luia!). 
    Nous nous envolerons!.  Et pourquoi cela? <b>Parce que cette Puissance de 
    R&eacute;surrection vit aussi bien dans les morts que dans les vivants.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ne loubliez 
    pas! Nous recevons la Vie pour discerner ces choses. Observez la Puissance 
    de R&eacute;surrection de ce jour! Rappelez-vous, nous avons re&ccedil;u la 
    Vie</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il ny 
    a pas longtemps de cela Je pense que notre Seigneur a dit, comme Paul dailleurs: 
    Je ne vous ai rien cach&eacute; de ce que le P&egrave;re ma montr&eacute;; 
    je vous dis tout. Et dans ces derniers jours o&ugrave; nous voyons cette 
    Puissance de R&eacute;surrection qui est descendue sur nous Il nous donne 
    m&ecirc;me de la Puissance de R&eacute;surrection, afin que les malades soient 
    gu&eacute;ris. Nous avons vu la Puissance de R&eacute;surrection agir parmi 
    nous comme Elle la fait autrefois; elle est revenue, nous donne des visions, 
    ressuscite les morts et gu&eacute;rit les malades.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour, je parlais avec Donovan Weerts (je pense que vous le connaissez tous). 
    J&eacute;tais all&eacute; &agrave; la chasse avec lui. Ce pauvre ami (un 
    homme excellent), le voil&agrave; qui vient ici &agrave; l&eacute;glise et 
    me dit simplement: «Je ne voudrais pas vous d&eacute;ranger». Je regardai 
    son oreille: elle &eacute;tait compl&egrave;tement d&eacute;form&eacute;e! 
    Je lui demandai: «Comment allez-vous, Donovan?» et lui serrai la main. Il 
    avait un cancer! Je lui dis: «Donovan, quest-ce qui ne va pas avec votre 
    oreille?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il dit: 
    «Je nen sais rien, fr&egrave;re Branham. Depuis six ou sept mois, cela».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui 
    demandai: «Pourquoi nen avez-vous rien dit?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il me 
    dit: «Je ne voulais pas vous d&eacute;ranger, fr&egrave;re Branham!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je dis 
    alors: «Savez-vous ce que cest?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il r&eacute;pondit: 
    «Jen ai une id&eacute;e».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je posai 
    simplement ma main sur Lui, sans dire un mot. Deux jours apr&egrave;s, on 
    ne voyait pas la moindre cicatrice! Qu&eacute;tait-ce donc?  <b>la Puissance 
    de R&eacute;surrection! Elle donne la Vie &agrave; votre corps mortel!</b> 
    Son oreille e&ucirc;t &eacute;t&eacute; d&eacute;truite, et le cerveau e&ucirc;t 
    &eacute;t&eacute; atteint. Il aurait fini par mourir  mais il y eut la Puissance 
    de R&eacute;surrection! Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Un jour, 
    j&eacute;tais d&eacute;courag&eacute;. Je me disais: «Tu as d&eacute;j&agrave; 
    cinquante ans. Si tu peux faire quelque chose pour le Seigneur, tu aurais 
    avantage &agrave; te d&eacute;p&ecirc;cher! Tu vieillis!». Et ce matin-l&agrave;, 
    la Puissance de R&eacute;surrection sapprocha. Et Il me laissa voir derri&egrave;re 
    le voile, et je vous vis tous l&agrave;-bas. Il me dit: «Tous ceux que tu 
    as jamais aim&eacute;s et qui taiment, Je te les donne!». Je les vis tous! 
    Qu&eacute;tait-ce donc?  La Puissance de R&eacute;surrection!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lap&ocirc;tre 
    Jean &eacute;tait rempli de la Puissance de R&eacute;surrection; il re&ccedil;ut 
    la vision de tout ce qui arriverait du commencement &agrave; la fin. Esa&iuml;e 
    &eacute;tait rempli de la Puissance de R&eacute;surrection, et eut la vision 
    du Mill&eacute;nium et de toutes ces choses. Cest la Puissance de R&eacute;surrection! 
    <b>Et si lEsprit qui a ressuscit&eacute; Christ dentre les morts habite 
    en vous, Il ressuscitera votre corps mortel.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    ceci: la Puissance de R&eacute;surrection! Examinez ce que nous avons vu aujourdhui. 
    <b>La Puissance de R&eacute;surrection est venue &agrave; nous pour ouvrir 
    les sept Sceaux.</b> Qu&eacute;tait-ce donc? Lintelligence dun homme?  
    Non, cest la Puissance de R&eacute;surrection de Dieu. La Puissance de R&eacute;surrection 
    de Dieu a pr&eacute;vu que ces choses arriveraient. Mais la Puissance de R&eacute;surrection 
    a oblig&eacute; le monde &agrave; Lui rendre t&eacute;moignage quElle est 
    la V&eacute;rit&eacute;. LAnge du Seigneur (dont je vous ai dit quIl se 
    trouvait pr&eacute;sent), cette Colonne de Feu, cette Puissance de R&eacute;surrection: 
    que le monde t&eacute;moigne que cest la V&eacute;rit&eacute;! <b>Et cela, 
    ils nont pas su ce quElle &eacute;tait</b>, mais nous, lorsque nous regardons 
    cest notre Seigneur qui est l&agrave;-haut!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    Lui qui a ouvert ces Sceaux; <b>Il est dans ces Sceaux</b>. Car toute la Parole 
    de Dieu est Christ, et Christ, cest les Sceaux qui ont &eacute;t&eacute; 
    ouverts. Alors, quest-ce que louverture de ces Sceaux? <b>Cest la R&eacute;v&eacute;lation 
    de Christ!</b> Et les sept anges eux-m&ecirc;mes, ceux qui repr&eacute;sentaient 
    les sept Eglises, sont tous venus, et nous ne pouvions m&ecirc;me pas le discerner! 
    Ils comprirent la situation, contrairement &agrave; nous. <b>Et Le voici Se 
    tenant l&agrave;, le Juge Supr&ecirc;me, montrant quIl est lAlpha et lOm&eacute;ga, 
    le commencement et la fin.</b> Quelle Identification!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la Puissance de R&eacute;surrection qui fit cela pour nous. Cest Elle qui 
    nous fait voir Sa venue. Cest Elle qui nous a arrach&eacute;s &agrave; la 
    mort pour nous donner la Vie. <b>La Puissance de R&eacute;surrection vous 
    donne le discernement qui vous permet de savoir ce qui ne va pas en vous</b>, 
    ce que vous devez faire, ce que vous avez fait, ce que vous nauriez pas d&ucirc; 
    faire, ce que vous auriez d&ucirc; faire, et ce que vous serez. Tout cela, 
    cest par la Puissance de R&eacute;surrection.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    Seigneur J&eacute;sus &eacute;tait tellement rempli de la Puissance de R&eacute;surrection, 
    quIl &eacute;tait en r&eacute;alit&eacute; la Puissance de R&eacute;surrection 
    Elle-m&ecirc;me. Il &eacute;tait tellement rempli de la Puissance de R&eacute;surrection 
    quIl put dire: <i>D&eacute;truisez ce corps, et je le ressusciterai dans 
    trois jours</i>. Quelle confiance dans la Puissance de R&eacute;surrection!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>D&eacute;truisez 
    ce corps (ce temple), et en trois jours je le rel&egrave;verai!.</i> Pourquoi 
    dit-Il cela? <b>Il savait que cela avait &eacute;t&eacute; &eacute;crit &agrave; 
    Son sujet, dans cette Parole de Dieu qui ne peut mentir.</b> La Parole dit: 
    <i>Car tu nabandonneras pas mon &acirc;me dans le s&eacute;jour des morts, 
    et tu ne permettras pas que ton Saint voie la corruption</i>. Il savait que 
    cette Puissance de R&eacute;surrection Le ressusciterait, et que pas une seule 
    de Ses cellules ne se corromprait. Il dit: <i>D&eacute;truisez ce temple, 
    et en trois jours je le rel&egrave;verai!</i>. Pourquoi cela? C&eacute;tait 
    une proph&eacute;tie, c&eacute;tait la Parole de Dieu. Et une proph&eacute;tie 
    ne peut mentir, si elle est la vraie Parole de Dieu. <i>Et cette m&ecirc;me 
    proph&eacute;tie, cette m&ecirc;me Parole de Dieu qui dit quIl Le ressusciterait, 
    dit aussi quen Lui, nous sommes d&eacute;j&agrave; ressuscit&eacute;s! </i>Il 
    nest pas &eacute;tonnant quIl ait dit: <i>Ne craignez rien!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et il 
    est &eacute;crit que lEsprit qui &eacute;tait en Lui est venu en nous maintenant, 
    et ressuscite aussi nos corps mortels. <b>Ne crains rien, cher ami, le FILS 
    (S-o-n) sest lev&eacute;! Le Fils sest lev&eacute;!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    aussi la transfiguration. Nous y sommes tous repr&eacute;sent&eacute;s. Il 
    y a les saints qui ont &eacute;t&eacute; enlev&eacute;s pendant leur vie (repr&eacute;sent&eacute;s 
    par Elie), ceux qui &eacute;taient morts (repr&eacute;sent&eacute;s par Mo&iuml;se) 
    ? Tous deux avaient re&ccedil;u la Puissance de R&eacute;surrection. <b>Lun 
    deux a pass&eacute; par la mort, et lautre ny a point pass&eacute;; mais 
    ils sont l&agrave; tous les deux.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh! examinez 
    ce que nous voyons dans ces derniers jours. Ce sont les choses m&ecirc;mes 
    quIl a promises dans Jean 14.12. Lisez-le! Cela est vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les gens 
    demanderont: «Vous pr&eacute;tendez avoir une puissance?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">«Non, 
    non! Nous sommes simplement comme ces hommes sur la Montagne de la Transfiguration». 
    Vous comprenez? Nous ne pr&eacute;tendons certainement pas avoir une puissance, 
    mais cela se passe comme sur la Montagne de la Transfiguration: Mo&iuml;se 
    na pas demand&eacute; aux disciples: Est-ce que vous me reconnaissez? et 
    les disciples nont pas demand&eacute; &agrave; Mo&iuml;se: Est-ce que tu 
    nous connais?. Non! <b>Ils ont vu J&eacute;sus glorifi&eacute;. Cest tout 
    ce quil leur suffisait de voir: J&eacute;sus dans Sa Gloire.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il en 
    est de m&ecirc;me aujourdhui. Nous nessayons pas d&ecirc;tre de grands 
    personnages. Peu nous importe ce que disent les gens &agrave; notre sujet. 
    Notre nom nest rien du tout; <b>ce qui compte, cest Son Nom!</b> Notre vie 
    nest rien du tout;<b> ce qui compte, cest Sa Vie!</b> Cest Sa Puissance, 
    et non pas notre puissance. Et la seule chose que nous d&eacute;sirons, <b>cest 
    de Le voir glorifi&eacute;</b>. Et comment cela se peut-il?  <b>Quand Il 
    est glorifi&eacute; en nous par Sa R&eacute;surrection, qui est en nous.</b> 
    Aujourdhui, nous Le voyons repr&eacute;sent&eacute; comme Il &eacute;tait 
    autrefois. Comprenez-vous cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    d&eacute;sir nest pas d&ecirc;tre glorifi&eacute;s. Nous ne d&eacute;sirons 
    pas porter quelque grand nom. Nous ne d&eacute;sirons pas glorifier notre 
    &eacute;glise, faire plus dans l&eacute;cole du dimanche, attirer les gens 
    par la force, ou par des d&eacute;jeuners sur lherbe, etc., et dautres choses 
    semblables. Ce nest pas cela que nous d&eacute;sirons. Ce que nous d&eacute;sirons, 
    <b>cest de Le voir glorifi&eacute;</b>. Glorifi&eacute; comment?  Non pas 
    avec orgueil, <b>mais glorifi&eacute; en nous, dans nos vies, pour prouver 
    quIl est vivant et quIl vit en nous</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    pouvoir me retirer, afin que lon ne pense m&ecirc;me plus &agrave; William 
    Branham, afin que lon ne pense m&ecirc;me plus &agrave; vous, jusqu&agrave; 
    ce que nous puissions voir J&eacute;sus glorifi&eacute; parmi nous. Le voir, 
    Lui, voil&agrave; notre d&eacute;sir. Cest cela que nous donne la Puissance 
    de R&eacute;surrection. <b>Et nous ressentons une grande joie en sachant que 
    nous sommes en Lui, Sa chair et Ses os, &eacute;tant Son Epouse, et voyant 
    Sa m&eacute;thode confirm&eacute;e prouver en nous quIl est ressuscit&eacute; 
    dentre les morts!</b> Vous comprenez? Il nest pas surprenant quIl ait dit: 
    <i>Ne craignez rien!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Parce 
    que maintenant, Il nous a rachet&eacute;s, et nous sommes ressuscit&eacute;s 
    en Lui. Voil&agrave; la signification de P&acirc;ques pour le peuple: ressuscit&eacute;s 
    avec Lui. Vous voyez donc que maintenant, nous avons Son Esprit en nous, lActe 
    Intitul&eacute; qui a &eacute;t&eacute; enti&egrave;rement pay&eacute;. Oh! 
    ne dites pas: «Jesp&egrave;re que je laurai!». <b>Vous lavez d&eacute;j&agrave;!</b> 
    Non pas «je laurai», mais: «Je lai d&eacute;j&agrave;!». Ce nest jamais 
    moi qui lai obtenu, <b>cest Lui qui la obtenu pour moi</b>. Vous voyez? 
    Non pas moi, mais Lui!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Pourtant, 
    fr&egrave;re Branham, il y en a qui disent que».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Peu 
    importe ce quils disent! <b>Cest Lui qui la obtenu pour moi.</b> Cest 
    tout ce dont je me soucie! <b>Je d&eacute;sire seulement Le voir manifest&eacute;.</b> 
    Comment pouvez-vous faire cela? en lappelant pour le faire descendre vers 
    vous?  Pas du tout! Il est en vous! «Alors, Seigneur, <b>si je puis meffacer, 
    Tu pourras manifester</b> <b>en moi</b>. Comment peux-Tu le faire?  Parce 
    que Tu en as d&eacute;cid&eacute; ainsi: Tous ceux que le P&egrave;re ma 
    donn&eacute;s viendront &agrave; Moi!. Quelle gloire!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Avec tous 
    ces t&eacute;moignages qui ont &eacute;t&eacute; recueillis au milieu de nous 
    ce matin, je pense &agrave; ce cantique:</font></p>
</blockquote>
<DIR> 
  <DIR> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Au 
        jour de la R&eacute;surrection,<br>
        Quand de la mort les liens seront bris&eacute;s,<br>
        Nous ressusciterons, All&eacute;luia! Nous ressusciterons!</font></p>
    </blockquote>
  </DIR>
</DIR>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Y croyez-vous? 
    Nous ressusciterons! En Lui, nous sommes devenus participants de Sa nature; 
    P&acirc;ques, le secret de Dieu r&eacute;v&eacute;l&eacute; dans sa v&eacute;rit&eacute; 
    originale, la Vie apr&egrave;s la mort! Nous sommes vivants maintenant, nous 
    qui &eacute;tions morts dans le p&eacute;ch&eacute; et les transgressions. 
    <b>Le vrai Sceau de P&acirc;ques a arrach&eacute; la mort et la rejet&eacute;e 
    loin de moi, et maintenant je vis!</b> Au commencement, le Sceau de P&acirc;ques 
    brisa le Sceau Romain qui Lavait scell&eacute;. Lhomme, quand il mourait, 
    il disparaissait, mais Il brisa le Sceau et r&eacute;v&eacute;la le secret. 
    Et maintenant Dieu, par Son Saint-Esprit a bris&eacute; le Sceau qui liait 
    nos vies, <b>et Christ est r&eacute;v&eacute;l&eacute; comme vivant en nous, 
    car maintenant, nous sommes ressuscit&eacute;s en Lui</b>. Oh! page apr&egrave;s 
    page</font></p>
</blockquote>
<DIR> 
  <DIR> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous 
        ressusciterons! All&eacute;luia!<br>
        Nous ressusciterons! Amen!<br>
        Au jour de la R&eacute;surrection,<br>
        Quand de la mort les liens seront bris&eacute;s,<br>
        Nous ressusciterons, All&eacute;luia, nous ressusciterons!</font></p>
    </blockquote>
  </DIR>
</DIR>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh! n&ecirc;tes-vous 
    pas heureux? Je suis si heureux en pensant &agrave; ce jour o&ugrave; j&eacute;tais 
    dans cette remise &agrave; charbon; les sceaux furent bris&eacute;s, et je 
    ressuscitai avec Lui, devenant une nouvelle cr&eacute;ature! Cest Sa Puissance 
    de R&eacute;surrection! Le Fils sest relev&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il ny 
    a pas longtemps de cela, on ma racont&eacute; lhistoire dun p&ecirc;cheur. 
    Un homme &eacute;tait venu, et avait lou&eacute; les services dun vieux p&ecirc;cheur 
    pour aller p&ecirc;cher sur la C&ocirc;te ouest. Ils partirent le matin m&ecirc;me. 
    Je ne sais pas si vous &ecirc;tes d&eacute;j&agrave; all&eacute;s l&agrave;-bas 
    p&ecirc;cher le saumon; vous savez quil y a des brumes tr&egrave;s &eacute;paisses. 
    Je pense &agrave; mon cher fr&egrave;re Eddie Byskal qui est missionnaire 
    l&agrave;-bas et soccupe des Indiens; nous avons p&ecirc;ch&eacute; ensemble 
    sur ces c&ocirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce p&eacute;cheur, 
    lui, &eacute;tait un d&eacute;butant. En p&ecirc;chant, leur bateau d&eacute;riva, 
    et bient&ocirc;t, ils nentendirent plus la sir&egrave;ne de brume. Le d&eacute;butant 
    fut bient&ocirc;t saisi de frayeur et sexclama: &laquo;Dites donc, nous d&eacute;rivons 
    vers la pleine mer!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais le 
    vieux p&ecirc;cheur lui r&eacute;pondit: «Asseyez-vous!». Lui, vous comprenez, 
    navait pas perdu son sang-froid. Il connaissait cette r&eacute;gion, et savait 
    de quoi il parlait. Il dit: «Attendons simplement le lever du soleil, et alors, 
    nous saurons o&ugrave; nous sommes».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous dites: 
    «Est-ce que je dois &ecirc;tre un M&eacute;thodiste, un Baptiste, un Pentec&ocirc;tiste?». 
    <b>Attendez simplement! Lorsque le Fils</b> [<i>Son  Sun, </i>voir plus haut 
     N.d.T.] <b>se l&egrave;vera, nous verrons o&ugrave; nous sommes.</b> Il 
    est la Parole. Attendez jusquau moment o&ugrave; vous voyez la Parole manifest&eacute;e, 
    <b>versant Sa Lumi&egrave;re au travers de la Semence, la Gerbe agit&eacute;e</b>, 
    et alors nous saurons o&ugrave; nous sommes!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Laimez-vous, 
    Lui? (je suis d&eacute;sol&eacute; de vous avoir gard&eacute;s si longtemps). 
    Combien dentre vous passerez la nuit ici? Oh! je reviendrai ce soir. Vers 
    sept heures? [Fr&egrave;re Branham cause avec quelquun sur le podium  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Inclinons 
    nos t&ecirc;tes. Y a-t-il quelquun ici, ou y en a-t-il plusieurs qui nont 
    pas encore en eux cette Puissance de R&eacute;surrection? La Lumi&egrave;re 
    du Fils a brill&eacute;, vous &ecirc;tes venus dans ce tabernacle, vous avez 
    &eacute;cout&eacute; les bandes, et malgr&eacute; cela, <b>lEsprit ne vous 
    a pas encore donn&eacute; la Vie afin que vous puissiez suivre la Parole de 
    Dieu</b>? Si seulement vous tous, hommes et femmes, pouviez ob&eacute;ir &agrave; 
    chaque Parole quil a &eacute;crite!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh! cest 
    quelque chose de dangereux! Si vous &eacute;tiez une semence morte, il ny 
    aurait aucune Vie en vous! Mais en vous, il y a quelque chose qui vous dit: 
    «Ce matin, je d&eacute;sire ressusciter. Jaimerais sortir de mon &eacute;tat 
    actuel. Je ne veux pas &ecirc;tre simplement une semence morte, quon laisse 
    dans la poussi&egrave;re, ou un morceau de bois mort; je d&eacute;sire ressusciter!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    veuillez lever la main et dire: «Priez pour moi, fr&egrave;re!». Dieu vous 
    b&eacute;nisse Dieu vous b&eacute;nisse Oh! Toutes ces mains! Il est impossible 
    de faire un appel &agrave; lautel! Ce que nous appelons un appel &agrave; 
    lautel ce sont les gens qui viennent se rassembler autour de lautel. Je 
    ny tiens pas particuli&egrave;rement moi-m&ecirc;me. Cela a &eacute;t&eacute; 
    institu&eacute; dans l&eacute;glise pendant le r&eacute;veil M&eacute;thodiste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Bible 
    dit: Tous ceux qui crurent furent baptis&eacute;s. Il y a ici une piscine 
    pleine deau; elle attend quiconque est pr&ecirc;t &agrave; mourir &agrave; 
    lui-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Or, vous 
    pouvez &ecirc;tre enseveli aussi souvent que vous le d&eacute;sirez au Nom 
    du Seigneur J&eacute;sus, <b>mais si la Semence na pas la Vie, elle ne ressuscitera 
    pas</b>. Non! Le bapt&ecirc;me deau est semblable &agrave; la ros&eacute;e 
    qui descend du ciel. Elle peut tomber sur la semence, mais sil ny a pas 
    de Vie dans cette semence, elle ne peut pas vivre. Mais si ce bapt&ecirc;me 
    deau <b>vous fait mourir &agrave; vous-m&ecirc;me</b>, si vous &ecirc;tes 
    pr&ecirc;t &agrave; abandonner tout ce qui vous a jamais &eacute;t&eacute; 
    enseign&eacute; par les credo et les d&eacute;nominations qui sont contraires 
    &agrave; la Parole, et quensuite, <b>vous vous mettiez &agrave; marcher comme 
    un vrai fils ou une vraie fille de Dieu</b>, et que vous en ayez la volont&eacute; 
    au plus profond de votre coeur, alors, vous verrez quelle est laction de 
    ce bapt&ecirc;me deau sur vous ce matin! <b>Repentez-vous tous, et soyez 
    baptis&eacute;s au Nom de J&eacute;sus-Christ pour la r&eacute;mission de 
    vos p&eacute;ch&eacute;s, et alors vous recevrez la Gerbe, lOffrande Agit&eacute;e.</b> 
    Vous recevrez la Dynamique, le Saint-Esprit, car la promesse est pour vous, 
    pour toutes les g&eacute;n&eacute;rations.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    C&eacute;leste, jai parl&eacute; longuement, et jai pris beaucoup de temps 
    &agrave; ces gens. Mais Seigneur Dieu, je ne pouvais pas marr&ecirc;ter. 
    (Il me semble que vous devriez simplement aller vous reposer et revenir ensuite). 
    Nous vivons dans un monde &agrave; lagonie, au milieu de mourants, <b>et 
    nous portons un Message de Vie et un t&eacute;moignage de la R&eacute;surrection</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh! Dieu 
    notre P&egrave;re, nous ne mourrons quune fois, et que va-t-il arriver si 
    nous laissons passer cette occasion? Nos coeurs br&ucirc;lent au-dedans de 
    nous; nos &acirc;mes sont agit&eacute;es, &agrave; nous tous qui sommes entr&eacute;s. 
    Et il y en a beaucoup ici qui entendent ce message, ce matin! Oui, il y en 
    a deux ou trois cents qui ont lev&eacute; la main! Ils veulent croire, O P&egrave;re! 
    S&ucirc;rement que cette semence nest pas morte, Seigneur! Autrement, comment 
    pourraient-ils ainsi lever la main? Il doit y avoir quelque chose. O! notre 
    Dieu, ce vieux «moi», cette femme de Job se tenant l&agrave; et disant: «Oh!». 
    Mais, Seigneur, que ce Job se l&egrave;ve ce matin, et meure compl&egrave;tement 
    &agrave; lui-m&ecirc;me, et quil soit enseveli dans les eaux du bapt&ecirc;me, 
    les gouttes de ros&eacute;e qui descendent du Ciel, la Parole de Dieu qui 
    dit quElle lave de tout p&eacute;ch&eacute; et le rach&egrave;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    &ecirc;tes-vous baptis&eacute;s au Nom de J&eacute;sus-Christ?  Pour la r&eacute;mission 
    de vos p&eacute;ch&eacute;s! Le p&eacute;ch&eacute; est remis dans le Nom 
    de J&eacute;sus-Christ!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    P&egrave;re, sils sont malades, puissent-t-ils sortir bien portants! Sils 
    sont estropi&eacute;s, puissent-ils marcher sous la Puissance du Saint-Esprit. 
    Sils ont &eacute;t&eacute; p&eacute;cheurs, puissent-il sortir lav&eacute;s 
    et purs. Et lorsque le m&eacute;canisme entrera, puisse la Dynamique venir 
    dEn-Haut, le Saint-Esprit, et les mettre en mouvement, Seigneur! Donne la 
    Vie &agrave; leurs corps mortels; alors, nous entendrons vraiment de nouvelles 
    langues, nous verrons la Puissance de Dieu, un amour ineffable, une gr&acirc;ce 
    pour les morts et les vivants, et une r&eacute;surrection en Christ, un Corps, 
    une Epouse Le repr&eacute;sentant sur la terre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re, 
    ils Tappartiennent. Ils ont lev&eacute; la main. Jai pr&ecirc;ch&eacute; 
    la Parole. P&egrave;re, re&ccedil;ois-les maintenant, je Te prie. Je Te le 
    demande au Nom de J&eacute;sus-Christ. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Laimez-vous? 
    Il est merveilleux! Etes-vous satisfaits davoir part &agrave; la R&eacute;surrection 
    de P&acirc;ques, o&ugrave; vous &ecirc;tes ressuscit&eacute;s avec Lui? Levez 
    la main! Vous y avez part!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">«Mes petits 
    enfants (comme aurait dit Paul  je ne veux pas limiter, lui, mais seulement 
    son amour), je vous aime». Je fonce sur les routes et fais tout pour venir 
    vous voir et vous parler. Je traverse des d&eacute;serts, des amoncellements 
    de neige, etc., pour venir ici. Nous prenons lavion, et vous-m&ecirc;mes, 
    vous traversez la moiti&eacute; du pays en voiture pour que nous puissions 
    nous rencontrer. <b>Nous nous aimons tous; nous nous appartenons tous.</b> 
    Ne laissez jamais Satan vous dire autre chose! <b>Nous appartenant tous les 
    uns aux autres, nous Lui appartenons aussi, &agrave; Lui</b>, et nous sommes 
    tous ensemble sujets du Royaume, b&eacute;n&eacute;ficiant ensemble des b&eacute;n&eacute;dictions 
    de la R&eacute;surrection.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et <i>maintenant 
    m&ecirc;me </i>(vous comprenez bien?), <i>maintenant m&ecirc;me, </i>vous 
    &ecirc;tes d&eacute;j&agrave; ressuscit&eacute;s. Lorsque Dieu Le ressuscita, 
    Il vous ressuscita, vous aussi. Le Fils est maintenant en vous. Et maintenant, 
    <b>vous allez cro&icirc;tre dans une Vie semblable &agrave; la Sienne</b>, 
    afin d&ecirc;tre compl&egrave;tement ressuscit&eacute;s au premier jour. 
    Vous avez tout cela en puissance, maintenant. Comment pouvez-vous le savoir? 
    Votre &acirc;me nest-elle pas chang&eacute;e? Votre corps nob&eacute;it-il 
    pas &agrave; la Parole? Il ob&eacute;it &agrave; la Parole, qui est la Vie. 
    Cest pourquoi vous &ecirc;tes ressuscit&eacute;s des morts <i>maintenant.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pour J&eacute;sus 
    et moi, cest P&acirc;ques. Cest P&acirc;ques pour vous et J&eacute;sus, 
    et cest P&acirc;ques pour vous, moi et J&eacute;sus! Nous sommes tous  J&eacute;sus, 
    vous et moi, ressuscit&eacute;s ensemble, et nous nous l&egrave;verons au 
    dernier jour, m&ecirc;me si notre esprit a quitt&eacute; notre corps, m&ecirc;me 
    si notre corps est d&eacute;compos&eacute;, sil est retourn&eacute; &agrave; 
    la poussi&egrave;re, quil a &eacute;t&eacute; br&ucirc;l&eacute; ou quil 
    gis quelque part au fond de la mer. La Bible dit quun ange sur la mer, et 
    elle rendit tous les morts qui &eacute;taient en elle. <b>Rien ne peut nous 
    cacher ou nous s&eacute;parer de ce Dieu que nous aimons tant et qui nous 
    a ressuscit&eacute;s ensemble.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu vous 
    b&eacute;nisse! Je vous ai retenus longtemps. Si ces gens qui ont &eacute;cout&eacute; 
    par t&eacute;l&eacute;phone sont encore l&agrave;  &agrave; cinquante cents 
    la minute, cette matin&eacute;e leur a co&ucirc;t&eacute; quelque chose! 
    mais je ne pouvais pas marr&ecirc;ter, il fallait que je continue.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si le 
    Seigneur le permet, je reviendrai ce soir pour vous parler. Et si je ne peux 
    pas (je pense que nous ne sommes plus branch&eacute;s sur le t&eacute;l&eacute;phone? 
    Non, nous ne sommes plus branch&eacute;s) </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Savez-vous 
    o&ugrave; je vais aller?  En Afrique! Il y a longtemps que je demande, il 
    y a longtemps que jessaie dy retourner. Maintenant, jai re&ccedil;u une 
    vision, et lEsprit du Seigneur a pr&eacute;par&eacute; le chemin. Lautre 
    fois quand ces pauvres gens entendirent que je ne pouvais pas venir, ils se 
    couch&egrave;rent sur le sol jour et nuit en g&eacute;missant disant: «Seigneur! 
    quavons-nous fait?».  Il y en avait des milliers. Certains dentre eux croient 
    m&ecirc;me quils nont point d&acirc;me! Et ils criaient, g&eacute;missaient 
    et pleuraient: «Ne dites rien &agrave; lavance, navertissez personne!». 
    Si mon visa allait jusque l&agrave;-bas et venait entre les mains de leur 
    pr&eacute;dicateurs, ils memp&ecirc;cheraient dy aller. Je dois aller l&agrave;-bas 
    comme chasseur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jirai 
    vers la reine qui avait amen&eacute; &agrave; la r&eacute;union dix-sept wagons 
    de personnes. Jirai l&agrave;-bas, et je pourrai chasser sur son territoire. 
    Mon passeport et tous mes papiers me font passer pour un chasseur, et ne parlent 
    pas dun service religieux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais alors, 
    je rencontrerai un fr&egrave;re qui me dira: «Pourquoi norganiserions-nous 
    pas une petite r&eacute;union? Les stades sont d&eacute;j&agrave; lou&eacute;s; 
    personne nest au courant!». Oh! quelle gloire! Priez pour quil ny ait pas 
    dopposition &agrave; la volont&eacute; de Dieu (mon &acirc;me a pleur&eacute; 
    pour lAfrique depuis que jen suis revenu), afin que, &agrave; mon retour, 
    je puisse vous donner la nouvelle que jai eu de merveilleuses r&eacute;unions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je ne 
    vous reverrai probablement plus jusqu&agrave; mon retour. Nous partons dans 
    quelques jours, le 10 mai. Voulez-vous prier pour moi? Vous ne savez pas ce 
    qui vous attend, dans de tels endroits: sorciers, d&eacute;mons et ne pensez 
    pas quils soient impuissants! Et vous avez avantage &agrave; savoir de qui 
    vous parlez quand vous &ecirc;tes devant eux! «Mais je sais en Qui jai cru, 
    et je suis persuad&eacute; quIl est capable de garder ceux que je Lui ai 
    confi&eacute;s en ce jour».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">On a d&eacute;pos&eacute; 
    quelques mouchoirs ici. Oh! mon Dieu, ce matin, jai pr&ecirc;ch&eacute; ce 
    message sur la R&eacute;surrection, et je me suis tenu ici, prouvant par la 
    Parole que la Puissance de R&eacute;surrection se trouve dans lenfant qui 
    croit. Ainsi donc, croyant par la foi que cette Puissance de R&eacute;surrection 
    a chang&eacute; ma vie et ces gens croient, Seigneur: et Elle a chang&eacute; 
    leur vie. Et nous prions les uns pour les autres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jimpose 
    les mains sur ces mouchoirs, afin que Dieu, qui a ressuscit&eacute; J&eacute;sus-Christ 
    dentre les morts et que cet Esprit qui La ressuscit&eacute; dentre les 
    morts habite en nos corps. LEsprit &eacute;tait sur le corps dElis&eacute;e 
    alors quil &eacute;tait mort et quil nen restait plus que les os, et la 
    Puissance de R&eacute;surrection &eacute;tait en eux. Les mains des ap&ocirc;tres, 
    leur esprit, leur vue les langues des croyants, tout cela poss&eacute;dait 
    la Puissance de R&eacute;surrection. Maintenant, puisse cette Puissance de 
    R&eacute;surrection, pendant que je pose cette Parole sur eux et mes mains 
    qui repr&eacute;sentent un possesseur par Gr&acirc;ce de la Puissance de R&eacute;surrection, 
    puisse-t-Elle donner la vie &agrave; tous ces corps malades, et les gu&eacute;rir, 
    oh! mon Dieu! Au Nom de J&eacute;sus-Christ. Que ce ne soit pas seulement 
    pour ces mouchoirs, mais aussi pour toute cette assembl&eacute;e, tous ceux 
    qui souffrent, les petits enfants, les personnes &acirc;g&eacute;es, quels 
    quils soient, <b>puisse la Puissance de R&eacute;surrection leur donner la 
    Vie en cet instant m&ecirc;me, au Nom de J&eacute;sus</b>. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    parmi vous ont la Puissance de R&eacute;surrection? Imposez-vous les mains 
    les uns aux autres. Si cette Puissance de R&eacute;surrection est en vous 
    Le seul obstacle possible, cest votre incr&eacute;dulit&eacute;. Une femme 
    toucha Son v&ecirc;tement et fut gu&eacute;rie. Un soldat romain Lui cracha 
    au visage et alla en enfer! Ainsi, cela d&eacute;pend de vous! Croyez-vous? 
    Croyez-vous? Alors, jaimerais que vous incliniez la t&ecirc;te et que vous 
    priiez les uns pour les autres. Priez simplement! Dites seulement: «Seigneur, 
    cette personne». Vous comprenez? Priez simplement les uns pour les autres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh! mon 
    Dieu! Ce que nous faisons, nous le faisons dans le Nom de J&eacute;sus-Christ, 
    le seul Nom qui ait &eacute;t&eacute; donn&eacute; aux hommes par Lequel ils 
    puissent &ecirc;tre sauv&eacute;s ou gu&eacute;ris. Ces gens qui sont concitoyens 
    du Royaume, possesseurs de la Puissance de R&eacute;surrection, donne-leur 
    cette Vie maintenant, Seigneur! Et que lEsprit puisse aller daigle en aigle, 
    de Parole en Parole, jusqu&agrave; ce que la pl&eacute;nitude de J&eacute;sus-Christ 
    soit manifest&eacute;e en chacun de ces corps, pour tous leurs besoins, quils 
    soient physiques, spirituels  quels que soient les besoins pour lesquels 
    nous leur imposons les mains. Dans le Nom de J&eacute;sus-Christ!</font></p>
  <p align="justify">&nbsp;</p>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Le lever du soleil');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: Le lever du soleil"><a href="serie1no10.pdf" target="_blank">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td width="33%" bgcolor="#F7F1E1" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td width="33%" bgcolor="#F7F1E1" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
      <br>
    </blockquote>
  </blockquote>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
