<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Le troisi&egrave;me exode</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000CC" alink="#0000FF">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><font face="Arial, Helvetica, sans-serif"><b><font size="7">L</font><font size="6">E  TROISIEME EXODE</font></b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><i>(The Third Exodus)</i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"> 30 juin 1963, matin<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr>
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Inclinons 
    nos t&ecirc;tes pour une parole de pri&egrave;re. Et tandis que nos t&ecirc;tes 
    restent inclin&eacute;es, si quelquun voulait pr&eacute;senter &agrave; Dieu 
    une requ&ecirc;te sp&eacute;ciale, quil l&egrave;ve la main, tenant dans 
    sa main sa pri&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    c&eacute;leste, nous Te sommes reconnaissants de pouvoir nous rassembler encore 
    une fois de ce c&ocirc;t&eacute;-ci de l&eacute;ternit&eacute;. Nous nous 
    attendons ce matin &agrave; recevoir de toi des forces renouvel&eacute;es 
    afin davoir le courage daller de lavant dans le voyage qui nous reste &agrave; 
    faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous nous 
    rassemblons comme les H&eacute;breux qui sortaient t&ocirc;t le matin pour 
    recueillir la manne qui leur avait &eacute;t&eacute; dispens&eacute;e pendant 
    la nuit afin de les restaurer pour la journ&eacute;e qui sannon&ccedil;ait. 
    Nous nous r&eacute;unissons ce matin pour recueillir la Manne spirituelle 
    qui nous donnera la force de continuer notre voyage.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    Tu connais tous les besoins qui sont pr&eacute;sent&eacute;s dans ces mains 
    qui se sont lev&eacute;es. Et je joins ma pri&egrave;re &agrave; la leur afin 
    que tu pourvoies &agrave; tous leurs besoins. Gu&eacute;ris les malades et 
    les afflig&eacute;s, Seigneur. Nous savons que Tu es Dieu et que Tu peux faire 
    toutes choses et que Tu as promis de le faire si nous pouvons simplement faire 
    comme nous le montre ce cantique: <i>Crois seulement! </i>Comme nous lavons 
    entendu dans ces paroles glorieuses: <i>Marche avec le Roi et parle-Lui!</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    P&egrave;re, b&eacute;nis Ta Parole tandis que nous Lannon&ccedil;ons ce 
    matin. QuElle puisse trouver un lieu o&ugrave; demeurer dans notre coeur 
    afin quElle puisse nous apporter les choses que nous Te demandons. Nous Te 
    le demandons au Nom du Seigneur J&eacute;sus. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je crois 
    que la Parole dit: <i>Je suis dans la joie quand on me dit: Allons &agrave; 
    la maison de lEternel!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    ne je quittai Hot Springs hier, fr&egrave;re Moore me dit: «Fr&egrave;re Branham, 
    pourquoi ne viendriez-vous pas chez nous au Texas? Il y a l&agrave;-bas une 
    convention et vous pourriez vous reposer quelques jours!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui 
    r&eacute;pondis: «Jai deux services aujourdhui». Il me dit: «Deux services?». 
    Je lui dis: «Oui!». Il me dit encore: «Lorsquun pr&eacute;dicateur parle 
    comme vous le faites, il devrait pouvoir se reposer une semaine apr&egrave;s 
    chaque pr&eacute;dication! Regardez les pasteurs: ils donnent leur message 
    du dimanche matin, puis ils se reposent tout le reste de la semaine. Et ce 
    nest quun petit message dune trentaine de minutes! Tandis que vous, vous 
    pr&ecirc;chez pendant deux ou trois heures jour apr&egrave;s jour, quelque 
    fois vous pr&ecirc;chez m&ecirc;me deux fois par jour, et apr&egrave;s votre 
    pr&eacute;dication vous faites encore une ligne de pri&egrave;re avec le discernement. 
    Et vous dites quaujourdhui vous allez rentrer &agrave; la maison et que 
    dimanche vous allez pr&ecirc;cher encore deux fois?  «Bien s&ucirc;r!».  
    «Comment faites-vous?». Je lui r&eacute;pondis: «Mon secours vient du Seigneur!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lheure 
    est avanc&eacute;e, comme la dit quelquun dans sa pri&egrave;re au moment 
    o&ugrave; jentrais. Lheure est avanc&eacute;e et les besoins sont grands! 
    Cest pourquoi nous sommes ici pour essayer dapporter notre contribution 
    &agrave; cause de lheure glorieuse dans laquelle nous vivons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce soir, 
    si le Seigneur le permet, je voudrais parler sur ce sujet: <i>Votre vie est-elle 
    digne de lEvangile? </i>[Parole parl&eacute;e, s&eacute;rie 2, n° 8  N.d.R.]. 
    Je voudrais lenregistrer. Je ne sais pas si la pr&eacute;dication de ce matin 
    est enregistr&eacute;e. Mais jai vu quelques-uns des responsables de lenregistrement 
    dans leur local.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je pensais 
    que fr&egrave;re Neville ferait ainsi: je lui avais propos&eacute; dimanche 
    pass&eacute; de donner son message et quensuite je viendrais et apporterais 
    quelque chose moi-m&ecirc;me. Mais sils d&eacute;sirent enregistrer la le&ccedil;on 
    d&eacute;cole du dimanche, cest tr&egrave;s bien ainsi!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dimanche 
    prochain, si le Seigneur le permet et que nous sommes ici, jaimerais parler 
    sur un sujet que jaurais voulu pr&eacute;senter il y a longtemps d&eacute;j&agrave; 
    et conform&eacute;ment &agrave; la promesse que javais faite, je pr&eacute;senterai 
    ce message, lequel doit &ecirc;tre enregistr&eacute; ici au Tabernacle, pour 
    commencer. Dans ce message, je voudrais accuser cette g&eacute;n&eacute;ration 
    de crucifier J&eacute;sus-Christ. Je parlerai de cela dimanche prochain, le 
    matin, si le Seigneur le permet. Ce soir, &agrave; sept heures ou sept heures 
    et demie, je parlerai sur ce sujet: <i>Votre vie est-elle digne de lEvangile?</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quelquefois 
    en pr&eacute;sentant ces messages, je dis des choses passablement tranchantes. 
    Quand je dis ces choses, je ne pense pas sp&eacute;cialement &agrave; cette 
    &eacute;glise ici. Rappelez-vous que ce que je dis est enregistr&eacute; et 
    va dans le monde entier. Nous avons un service de distribution de bandes magn&eacute;tiques 
    qui couvre le monde entier, qui nous permet de distribuer ces messages jusquau 
    fond de la jungle. Et le Saint-Esprit me conduit quelquefois &agrave; dire 
    des choses qui pourraient concerner une personne en particulier en Australie 
    ou &agrave; un endroit quelconque.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi vous pourriez dire dans certains cas: «Cette situation nexiste pas 
    chez nous; pourquoi dit-il cela?». Mais peut-&ecirc;tre que cela est dit pour 
    un autre endroit, vous voyez. Je suis s&ucirc;r que vous comprenez cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ces messages 
    ne sont pas adress&eacute;s &agrave; quelquun de particulier: ils sont adress&eacute;s 
    &agrave; lEglise dans son ensemble, en tout lieu. Nous disons tout ce que 
    le Seigneur nous conduit &agrave; dire et &agrave; faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jai pass&eacute; 
    des moments glorieux &agrave; Hot Springs dans une rencontre de Pentec&ocirc;tistes 
    &agrave; lancienne mode. Je suis s&ucirc;r que ceux qui sont all&eacute;s 
    l&agrave;-bas ont aim&eacute; ces Pentec&ocirc;tistes. Je ne connaissais pas 
    ce groupe; je devais aller l&agrave;-bas une semaine, mais je nai pu leur 
    donner que deux ou trois jours. Mais il y a une chose que je voudrais dire, 
    cest que dans ce groupe ils savent ce que cest que la foi! Sil y en a ici 
    qui sont all&eacute;s &agrave; ces rencontres Je reconnais cette dame assise 
    l&agrave; dans un coin: je ne la connais pas, mais elle &eacute;tait l&agrave;. 
    Il y avait aussi quelques fr&egrave;res, entre autres fr&egrave;re Jackson 
    et fr&egrave;re Palmer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    ce que les gens re&ccedil;oivent quand ils ont la foi, vous comprenez? Vous 
    avez remarqu&eacute; cette ligne de gu&eacute;rison? Aucun de ceux qui sont 
    entr&eacute;s dans la ligne nest sorti autrement que gu&eacute;ri par Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    vous avez la foi Peut-&ecirc;tre que certains dentre vous ne comprennent 
    pas cette &eacute;motion, ces cris, ces danses. Comprenez bien quils ne font 
    pas cela pour le public: ils crient et dansent devant Dieu. Cest tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et je 
    voudrais aussi dire ceci, cest que je nai jamais vu un groupe de femmes 
    dapparence aussi pure: elles avaient toutes les cheveux longs. Quand je pense 
    &agrave; lapparence de certaines personnes que jai vu sortir du fond de 
    la jungle je ne crois pas en avoir vu ayant lair plus moderne (vous savez 
    ce que je veux dire), maquill&eacute;es et tout le reste! Peut-&ecirc;tre 
    que je ne suis pas daccord avec tout ce quenseignent ces Pentec&ocirc;tistes, 
    mais pour cela, je suis enti&egrave;rement daccord avec eux! Pour moi, ces 
    Pentec&ocirc;tistes avaient vraiment lapparence de chr&eacute;tiens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Hier ou 
    avant-hier, le Seigneur me conduisit &agrave; parler sur ce sujet: <i>Juste 
    une fois encore, Seigneur. </i>Peut-&ecirc;tre que certains nont pas compris 
    que jai parl&eacute; l&agrave;-dessus expr&egrave;s, parce que le Seigneur 
    my avait conduit. Ce petit groupe &eacute;tait en train de glisser dans quelque 
    chose, mais le Seigneur avait pourvu &agrave; cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    tout simplement merveilleux! Vous savez comme les choses se passent. Si vous 
    navez pas la vision spirituelle, vous ny voyez rien du tout. Il faut que 
    nous nous attendions &agrave; ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Au moment 
    o&ugrave; jentrai, le fr&egrave;re Ungreen &eacute;tait en train de chanter. 
    Cest peut-&ecirc;tre la deuxi&egrave;me fois que je lentends chanter. Il 
    chantait: <i>Je marche avec le Roi et je parle avec Lui. </i>Je pensai: «Nest-ce 
    pas beau? marcher avec le Roi et parler avec Lui, cela signifie une communion 
    constante! Pas seulement dans une &eacute;glise, mais en tout lieu: marcher 
    et causer avec le Roi!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    l&agrave; sur la paroi: il y a une carte et une petite peinture faite par 
    un homme nomm&eacute; George Todd. Il la peinte pour moi. Je ne sais pas 
    pourquoi il a fait cela. Peut-&ecirc;tre quil ne sest pas lui-m&ecirc;me 
    pos&eacute; la question. Il a peint un paysage. Une montagne appara&icirc;t 
    au loin derri&egrave;re une for&ecirc;t; un petit ruisseau coule en murmurant; 
    sur la rive de lautre c&ocirc;t&eacute; se tiennent une daine et son faon, 
    loreille dress&eacute;e, regardant de ce c&ocirc;t&eacute;-ci du ruisseau. 
    Je ne sais pas si monsieur Todd est ici; je ne le connais pas. Mais je voudrais 
    dire ceci: le Seigneur ma parl&eacute; quand jai regard&eacute; cette peinture. 
    Peut-&ecirc;tre que cet homme ne savait pas ces choses lorsquil fit cette 
    peinture.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous vous 
    souvenez de cette petite histoire du daim quun homme allait abattre. La m&egrave;re 
    &eacute;tait l&agrave; avec son petit pr&egrave;s des eaux de la vie, vous 
    comprenez? Il eut linspiration de montrer cette daine avec son petit, et 
    moi je pensai: «Cest vrai! De lautre c&ocirc;t&eacute;, pr&egrave;s des 
    arbres aux feuilles toujours vertes, jai moi aussi une m&egrave;re et son 
    enfant qui attendent».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Merci, 
    fr&egrave;re George Todd, si vous &ecirc;tes ici ce matin! Maintenant, je 
    voudrais donner ma le&ccedil;on d&eacute;cole du dimanche. Dhabitude, je 
    parle assez longtemps. Jai un sujet sur le coeur je ne sais pas depuis quand, 
    peut-&ecirc;tre depuis hier. Je vieillis et je ne sais pas pendant combien 
    de temps je resterai parmi vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais il 
    y a dans l&eacute;glise un grand sujet qui a caus&eacute; pas mal de d&eacute;saccord 
    entre les hommes. Cest comme la fameuse pomme; jai pr&ecirc;ch&eacute; l&agrave;-dessus 
    et je crois fermement que lon peut prouver par les Ecritures quil ne sagissait 
    pas dune pomme. Cela a caus&eacute; beaucoup de confusion.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous savez 
    que dans un mois environ nous devrons retourner en Arizona. Mais avant de 
    partir, jaimerais, Dieu voulant, parler sur un sujet biblique quil vaudrait 
    mieux ne pas enregistrer. Si vous lenregistrez, ne diffusez pas la bande 
    sans autre. Je voudrais vous dire la v&eacute;rit&eacute; au sujet du mariage 
    et du divorce. Cest une question importante, et nous sommes dans les derniers 
    temps o&ugrave; les myst&egrave;res de Dieu doivent &ecirc;tre r&eacute;v&eacute;l&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Hier, 
    en passant dans les montagnes &agrave; laube, il me sembla entendre le Saint-Esprit 
    me dire: «Enregistre cela et mets-le de c&ocirc;t&eacute;».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je ne 
    sais pas pourquoi. Mais pour ce qui est de la v&eacute;rit&eacute; au sujet 
    du mariage et du divorce Il y en a qui disent: «On peut se remarier si lon 
    peut jurer que lautre a commis adult&egrave;re». Dautres disent: «Sils 
    se disputent sans cesse et quils ne peuvent plus vivre ensemble Mieux vaut 
    avoir la paix que de vivre en enfer sur cette terre». Il y a toutes sortes 
    de questions qui sont pos&eacute;es. On se marie de toutes les mani&egrave;res 
    possibles. Il y en a qui les aspergent dun peu deau b&eacute;nite en leur 
    disant que cest comme sils navaient jamais &eacute;t&eacute; mari&eacute;s, 
    qui les b&eacute;nissent et les font rentrer dans l&eacute;glise. Il y a 
    une grande confusion. Mais sil y a une telle confusion, cest quil doit 
    bien y avoir une v&eacute;rit&eacute; quelque part!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je le 
    crois et je le dis en toute humilit&eacute;: je crois que le Seigneur ma 
    r&eacute;v&eacute;l&eacute; la v&eacute;rit&eacute; &agrave; ce sujet. Mais 
    si lon r&eacute;pandait cela dans les &eacute;glises, cela risquerait de 
    causer d&eacute;normes d&eacute;g&acirc;ts. Je pr&eacute;f&eacute;rerais 
    que seuls les pasteurs re&ccedil;oivent les bandes, les &eacute;coutent et 
    conduisent leur assembl&eacute;e dapr&egrave;s cela. Mais jaimerais enregistrer 
    cela simplement afin de montrer o&ugrave; est la v&eacute;rit&eacute; dans 
    tout cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je crois 
    que nous vivons dans les temps o&ugrave; ces myst&egrave;res doivent &ecirc;tre 
    termin&eacute;s, achev&eacute;s. Nous avons montr&eacute; ces choses en &eacute;tudiant 
    les sept &acirc;ges de l&eacute;glise et les sept Sceaux, et maintenant nous 
    approchons du temps o&ugrave; il faudra soccuper des sept trompettes et des 
    sept coupes. Nous pourrions peut-&ecirc;tre faire une s&eacute;rie de r&eacute;unions 
    s&eacute;tendant sur deux semaines et traiter le tout ensemble.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    pouvoir enregistrer cela. Dautre part, nous essayons maintenant de pr&eacute;parer 
    les &eacute;preuves du livre des sept &acirc;ges de l&eacute;glise et de 
    faire sept bandes, t&acirc;chant darriver &agrave; faire quelque chose daussi 
    bon march&eacute; que possible afin que cela soit accessible &agrave; tous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    si le Seigneur tarde encore un peu et que je men aille, vous verrez les choses 
    que je vous ai pr&eacute;dites au Nom du Seigneur arriver comme je vous les 
    ai annonc&eacute;es. Aucune na jamais manqu&eacute; darriver, et il y en 
    a encore quelques-unes qui doivent arriver plus tard.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je crois 
    que le Seigneur va nous faire faire cela sans tarder. Nous vous avertirons 
    &agrave; temps parce quil y en a beaucoup qui aiment venir &eacute;couter 
    ces choses, ce que jappr&eacute;cie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si personne 
    ne croyait ou n&eacute;coutait ces choses, &agrave; quoi cela servirait-il 
    que je vienne ici en parler? Vous comprenez? Si personne ne voulait croire, 
    ce serait comme jeter les perles devant les pourceaux. Mais il y en a des 
    milliers et des milliers qui croient et sattachent &agrave; chaque parole. 
    Cest pourquoi, lorsque nous pr&eacute;parons ces rencontres, nous t&acirc;chons 
    de faire en sorte quil vienne le plus de monde possible afin que Dieu soit 
    glorifi&eacute;. Nous croyons que Dieu nous montrera cela. Dailleurs je ne 
    voudrais rien faire sans en avoir &eacute;t&eacute; divinement inspir&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu a 
    un temps pour tout, vous comprenez. Vous ne devez rien faire avant ce moment. 
    Si vous envoyez votre moissonneuse-batteuse dans la moisson avant quelle 
    soit m&ucirc;re, vous en perdrez la plus grande partie. Cest pourquoi, lorsque 
    la faucille est pr&ecirc;te &agrave; &ecirc;tre jet&eacute;e, Dieu la jettera. 
    Cest alors que nous irons &agrave; la r&eacute;colte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je me 
    sentais tellement pouss&eacute; &agrave; pr&eacute;senter ce sujet que je 
    me suis dit que je le laisserai dabord de c&ocirc;t&eacute; pendant une courte 
    p&eacute;riode. Hier je nai pu penser &agrave; rien dautre toute la journ&eacute;e, 
    comme dailleurs toute la nuit. Je suis all&eacute; au lit vers minuit, mais 
    je ne pouvais pas dormir. La nuit pr&eacute;c&eacute;dente je navais dormi 
    que trois heures environ. Il y avait quelque chose qui me disait sans cesse: 
    «Enregistre cette pr&eacute;dication sur le mariage et le divorce». Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si le 
    Seigneur le permet, si cela reste ainsi sur mon coeur et si le Seigneur me 
    montre encore quelques choses de plus sur ce sujet, je pense que je ferai 
    cet enregistrement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais rappelez-vous 
    bien cela: elle ne doit &ecirc;tre distribu&eacute;e quaux pasteurs et pr&eacute;dicateurs. 
    Vous pourrez venir &eacute;couter, mais pour ce qui est de lenregistrement 
    Vous comprenez, cest parce que cela ira dans toutes les assembl&eacute;es 
    et que certaines pensent dune mani&egrave;re, dautres dune autre mani&egrave;re, 
    et que chacun se ferait son opinion personnelle. Je voudrais que mes fr&egrave;res 
    dans le minist&egrave;re prennent connaissance eux-m&ecirc;mes de cette pr&eacute;dication, 
    puis quils disent les choses eux-m&ecirc;mes parce que ce sont eux les responsables.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils pourraient 
    faire entendre cette bande au juge de paix et aux magistrats afin quils sachent 
    ce que le Seigneur dit au sujet du mariage et du divorce. Cest quelque chose 
    de plus sacr&eacute; que ce que lon pense! Et cela saccorde parfaitement 
    avec la semence du serpent. Cest une seule et m&ecirc;me chose: cest la 
    suite. Cela fait partie de ces myst&egrave;res.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous vous 
    souvenez quaux jours du septi&egrave;me &acirc;ge, les myst&egrave;res de 
    Dieu seraient termin&eacute;s. Toutes ces choses inconnues seraient r&eacute;v&eacute;l&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce soir, 
    vous commencez &agrave; sept heures trente, nest-ce pas? Fr&egrave;re Neville, 
    si vous avez un message pour ce soir, veuillez le pr&eacute;senter. Je nen 
    aurai moi-m&ecirc;me pas pour plus de quarante-cinq minutes ou une heure. 
    Jaime &eacute;couter fr&egrave;re Neville. Je laime. Il est mon fr&egrave;re 
    et je pense quil est un excellent pasteur. Ce que jaime chez fr&egrave;re 
    Neville, cest quil vit ce quil pr&ecirc;che. Cest cela le principal. Savez-vous 
    que vous pouvez vivre une pr&eacute;dication &agrave; quelquun bien mieux 
    que de la lui pr&ecirc;cher? <i>Vous &ecirc;tes manifestement une lettre 
    de Christ lue de tous les hommes.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous pouvons 
    ouvrir le Livre, mais cest Dieu qui doit introduire cette le&ccedil;on d&eacute;cole 
    du dimanche. Cest pourquoi demandons-le Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    c&eacute;leste, cest par la foi que nous examinons les choses futures. Cest 
    par la foi, Seigneur, que nous nous attendons &agrave; Ta venue sur cette 
    terre un de ces jours, lorsque Tu viendras rassembler Ton peuple pour lenl&egrave;vement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous voyons 
    ces &eacute;glises d&eacute;nominationnelles tellement pleines de contraintes 
    et de divergences quelles ne font en r&eacute;alit&eacute; que chasser les 
    gens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme en Egypte o&ugrave; un pharaon se leva qui ne connaissait pas Joseph. 
    En Allemagne, en Russie et en Italie ce fut pareil. Il se leva dans ces peuples 
    des Hitler, des Staline, des Mussolini qui ha&iuml;ssaient le peuple Juif. 
    Cest pourquoi ceux-ci furent oblig&eacute;s de rentrer dans leur pays.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh Dieu, 
    Tu as des mani&egrave;res de faire que nous ne comprenons pas! Ils furent 
    arrach&eacute;s &agrave; leurs maisons: plus de maisons en Allemagne. On sempara 
    de tous leurs biens. Cela se passa aussi en Italie et en Russie. Ne pouvant 
    plus aller nulle part, ils furent renvoy&eacute;s dans leur patrie, tout cela 
    simplement pour accomplir la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, la 
    main aimante de Dieu! Quelquefois, quand on voit comment le peuple doit souffrir, 
    il semble quElle soit bien cruelle, mais malgr&eacute; tout cest la douce 
    main de J&eacute;hovah qui conduit Ses petits enfants. Seigneur, nous Ten 
    remercions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    nous Tadressons nos pri&egrave;res quand nous voyons les pressions que les 
    d&eacute;nominations exercent sur les croyants, les excommuniant, les obligeant 
    &agrave; inscrire leur nom sur leurs livres, les mena&ccedil;ant sans cela 
    d&ecirc;tre perdus, les obligeant &agrave; couper tous les ponts avec les 
    autres groupes. Ce nest rien dautre que la douce main de J&eacute;hovah 
    conduisant les Siens &agrave; lArbre de Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh Dieu, 
    je Te prie que chacun y soit conduit. Je sais quils le seront car cest Ta 
    Parole qui le dit et Elle ne peut faillir. Puissions-nous &ecirc;tre conduits 
    &agrave; lArbre de Vie afin dentrer en possession de la Vie Eternelle, puissions-nous 
    voir la Main de Dieu et, par les yeux de la foi regarder au-del&agrave; de 
    ces ombres dans lesquelles nous marchons aujourdhui et voir la Terre Promise 
    qui s&eacute;tend l&agrave; devant nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    veuille b&eacute;nir Ta Parole ce matin ainsi que ces quelques notes que jai 
    prises. Que le Saint-Esprit puisse venir maintenant tandis que je me consacre 
    en ce moment afin de recevoir la circoncision de ma langue, de ma pens&eacute;e 
    et de mon esprit, et que cette assembl&eacute;e consacre les oreilles de son 
    entendement, de son coeur, et que Tu puisses nous parler &agrave; tous au 
    travers de Ta Parole, car TA PAROLE EST LA VERITE. Nous le demandons au Nom 
    de la Parole, J&eacute;sus-Christ. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous prenons 
    maintenant nos Bible pour lire dans le livre de lExode.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous lirons 
    Exode, chapitre 3, versets 1 &agrave; 12.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Mo&iuml;se 
      faisait pa&icirc;tre le troupeau de J&eacute;thro, son beau-p&egrave;re, 
      sacrificateur de Madian, et il mena le troupeau derri&egrave;re le d&eacute;sert, 
      et vint &agrave; la montagne de Dieu, &agrave; Horeb. Lange de lEternel 
      lui apparut dans une flamme de feu, au milieu dun buisson. Mo&iuml;se regarda; 
      et voici, le buisson &eacute;tait tout en feu, et le buisson ne se consumait 
      point. Mo&iuml;se dit: Je veux me d&eacute;tourner pour voir quelle est 
      cette grande vision et pourquoi le buisson ne se consume point. LEternel 
      vit quil se d&eacute;tournait pour voir </i>(je voudrai mettre laccent 
      sur cela) <i>et Dieu lappela du milieu du buisson et dit: Mo&iuml;se! Mo&iuml;se! 
      Et il r&eacute;pondit: Me voici! Dieu dit: Napproche pas dici, &ocirc;te 
      tes souliers de tes pieds, car le lieu sur lequel tu te tiens est une terre 
      sainte. Et il ajouta: Je suis le Dieu de ton p&egrave;re, le Dieu dAbraham, 
      le Dieu dIsaac et le Dieu de Jacob. Mo&iuml;se se cacha le visage, car 
      il craignait de regarder Dieu. LEternel dit: Jai vu la souffrance de mon 
      peuple qui est en Egypte, et jai entendu les cris que lui font pousser 
      ses oppresseurs, car je connais ses douleurs. Je suis descendu pour le d&eacute;livrer 
      de la main des Egyptiens, et pour le faire monter de ce pays dans un bon 
      et vaste pays, dans un pays o&ugrave; coulent le lait et le miel, dans les 
      lieux quhabitent les Canan&eacute;ens, les H&eacute;tiens, les Amor&eacute;ens, 
      les Ph&eacute;r&eacute;ziens, les H&eacute;viens et les J&eacute;busiens. 
      Voici, les cris dIsra&euml;l sont venus jusqu&agrave; moi et jai vu loppression 
      que leur font souffrir les Egyptiens. Maintenant, va; je tenverrai aupr&egrave;s 
      de Pharaon, et tu feras sortir dEgypte mon peuple, les enfants dIsra&euml;l.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    remarqu&eacute; cela? Je suis descendu Je tenverrai. Dieu allant dans 
    la forme dun homme. Relisons encore une fois ce verset 10.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Maintenant, 
      va, je tenverrai aupr&egrave;s de Pharaon, et tu feras sortir dEgypte 
      mon peuple, les enfants dIsra&euml;l. Mo&iuml;se dit &agrave; Dieu: Qui 
      suis-je pour aller vers Pharaon et pour faire sortir dEgypte les enfants 
      dIsra&euml;l? Dieu dit: Je serai avec toi, et ceci sera pour toi le signe 
      que cest moi qui tenvoie: quand tu auras fait sortir dEgypte le peuple, 
      vous servirez Dieu sur cette montagne.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je ne 
    lavais pas remarqu&eacute; mais, me sentant profond&eacute;ment inspir&eacute; 
    par lEsprit ce matin, je viens de le comprendre. Dieu a ramen&eacute; Son 
    serviteur dans le lieu do&ugrave; il s&eacute;tait enfui et lui a donn&eacute; 
    comme signe une montagne. Je ne lavais jamais remarqu&eacute; jusqu&agrave; 
    pr&eacute;sent! Ce sera un signe &eacute;ternel pour toi! Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce matin, 
    nous parlerons du <i>Troisi&egrave;me exode du peuple de Dieu, </i>de <i>lappel 
    du peuple de Dieu &agrave; sortir. Exode </i>signifie <i>conduit hors de, 
    appel&eacute; hors de, emport&eacute; hors de. </i>Je voudrais utiliser ce 
    texte comme sujet pour parler du <i>troisi&egrave;me exode du peuple de Dieu.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bien entendu, 
    ils ont eu beaucoup dexodes, mais je veux parler du temps que Dieu a appel&eacute; 
    un exode, cest-&agrave;-dire une s&eacute;paration davec le lieu o&ugrave; 
    ils &eacute;taient alors.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    que Dieu Se pr&eacute;parait &agrave; remplir la promesse divine de la Parole 
    quIl avait donn&eacute;e &agrave; Abraham, Isaac et Jacob. Des centaines 
    dann&eacute;es avaient pass&eacute;, mais Dieu noublie jamais Sa promesse. 
    Au temps marqu&eacute;, Dieu accomplit toujours Sa promesse. Cest pourquoi 
    vous pouvez &ecirc;tre assur&eacute;s que ce que Dieu a promis dans Sa Bible, 
    Il laccomplira. Inutile dessayer de penser autrement et de dire: «Oh, peut-&ecirc;tre 
    que le proph&egrave;te sest tromp&eacute; cela ne peut plus arriver de nos 
    jours!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cela semblait 
    presque impossible en ce temps-l&agrave;, plus impossible encore que cela 
    nous para&icirc;t aujourdhui, mais Dieu laccomplit tout de m&ecirc;me car 
    Il avait promis quIl le ferait. Dailleurs voyez avec quelle simplicit&eacute; 
    Il la fait: Je<i> </i>suis descendu; Jai entendu leurs cris; Je me suis 
    souvenu de Ma promesse et Je suis venu pour laccomplir, cest pourquoi Je 
    tenvoie. Tu agiras et Je serai avec toi. Certainement, Je serai avec toi! 
    Ma pr&eacute;sence qui ne fait jamais d&eacute;faut sera avec toi o&ugrave; 
    que tu ailles. Naie pas peur! Je suis descendu pour d&eacute;livrer. Je 
    suis s&ucirc;r que la pens&eacute;e spirituelle saisit cela! Je tenvoie 
    pour conduire Mon peuple dans un exode, pour les appeler au dehors, et Je 
    serai avec toi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    nous pouvons nous appuyer l&agrave;-dessus! Comme la foi peut se saisir de 
    cette esp&eacute;rance! Dieu agira: Il la promis! Peu importent les circonstances 
    ou ce que diront les gens, Dieu le fera de toute mani&egrave;re parce quIl 
    a promis de le faire. Et Il le fait avec une telle simplicit&eacute; que cela 
    passe au-dessus de la compr&eacute;hension de lesprit cultiv&eacute; qui 
    essaie de raisonner l&agrave;-dessus. Il dira: Comment cela pourrait-il se 
    faire?. Je ne veux pas dire quun homme ayant une solide intelligence et 
    une bonne instruction ne pourra pas comprendre ces choses. Tout cela est tr&egrave;s 
    bien pour autant quil nutilise pas sa culture pour raisonner, mais pour 
    croire en Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que sa 
    culture se convertisse en la simplicit&eacute; d&eacute;couter et de croire 
    ce que Dieu dit. Alors elle lui sera utile.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    bien que lorsquon essaie de prouver par le raisonnement que cela ne peut 
    arriver, on est conduit loin de Dieu. Cest toujours ainsi. Cela arrive lorsque 
    lon essaie d&eacute;couter sa propre compr&eacute;hension. Si la Bible dit 
    une chose que vous ne comprenez pas, ponctuez simplement par un «Amen!» et 
    passez plus loin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pour cette 
    le&ccedil;on d&eacute;cole du dimanche, au lieu de regarder dans votre Bible, 
    vous pouvez aussi noter les r&eacute;f&eacute;rences si vous le d&eacute;sirez. 
    Jen ai marqu&eacute; beaucoup.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Avant 
    de d&eacute;couvrir ce que signifie cet exode, je voudrais comparer lexode 
    dautrefois avec lexode daujourdhui. Vous pouvez voir que ces deux &eacute;v&eacute;nements 
    sont exactement parall&egrave;les. Lun deux est dans les choses naturelles, 
    et les choses m&ecirc;mes quIl a faites en type dans le domaine naturel, 
    Il les a faites de nouveau dans le domaine spirituel. Cest lexode spirituel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Parole 
    de Dieu est merveilleuse! Comment y en a-t-il qui peuvent dire quElle nest 
    pas inspir&eacute;e! Ces &eacute;v&eacute;nements se passaient il y a environ 
    2800 ans, vous savez. Nous pouvons voir comment Il a fait cette promesse et 
    comment Il la accomplie. Ces choses nous ont &eacute;t&eacute; d&eacute;crites 
    afin de nous servir dexemples. Nous voyons comment Il fait lombre dune 
    chose afin de rendre t&eacute;moignage &agrave; la chose r&eacute;elle. Si 
    le Seigneur le permet, nous verrons cela ce soir en consid&eacute;rant le 
    soleil et la lune.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais premi&egrave;rement 
    nous devons parcourir la Gen&egrave;se pour savoir pourquoi ils &eacute;taient 
    en Egypte. Pourquoi le peuple de Dieu &eacute;tait-il sorti de son pays? D&egrave;s 
    le commencement, Dieu avait fait des promesses &agrave; Abraham, &agrave; 
    Isaac et &agrave; Jacob en Palestine. Il leur avait donn&eacute; le pays en 
    leur disant: Cest l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    pourquoi ce peuple n&eacute;tait-il pas &agrave; la place que Dieu lui avait 
    donn&eacute;e? Voil&agrave; une question valable aujourdhui encore! Dieu 
    nous a donn&eacute; une Pentec&ocirc;te. Il nous a donn&eacute; un livre des 
    Actes. Il nous a donn&eacute; le Saint-Esprit pour nous conduire et nous guider. 
    Il nous a donn&eacute; un pays: pourquoi sommes-nous &agrave; lext&eacute;rieur? 
    Pourquoi l&eacute;glise est-elle &agrave; lext&eacute;rieur? Pourquoi la 
    grande &eacute;glise chr&eacute;tienne daujourdhui ne vit-elle pas de nouveau 
    comme dans le livre des Actes, produisant les m&ecirc;mes choses? Il doit 
    y avoir une raison &agrave; cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous sommes 
    en pleine dispersion, dans une situation affreuse. La chr&eacute;tient&eacute; 
    na jamais &eacute;t&eacute; dans un &eacute;tat aussi affreux quaujourdhui. 
    Et il y a un grand et terrible jugement qui est sur le point de tomber sur 
    l&eacute;glise, mais avant que ce jugement puisse tomber, Dieu nous appelle 
    &agrave; un exode, exactement comme Il la fait autrefois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le p&eacute;ch&eacute; 
    des Amor&eacute;ens est mont&eacute; jusquau Ciel. Cest pourquoi Il nous 
    appelle &agrave; un exode spirituel. Mais retournons un moment en arri&egrave;re 
    pour d&eacute;couvrir le type de ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils &eacute;taient 
    all&eacute;s en Egypte &agrave; cause de la jalousie quils avaient &agrave; 
    l&eacute;gard dun de leurs fr&egrave;res. Cest la raison pour laquelle 
    Isra&euml;l &eacute;tait en Egypte en ce temps-l&agrave; au lieu d&ecirc;tre 
    dans son pays. Rappelez-vous bien que les promesses de Dieu n&eacute;taient 
    valables que pour autant quils restassent dans leur pays.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pouvez-vous 
    comprendre de quoi nous parlions dans la pri&egrave;re il y a quelques instants? 
    Pourquoi Dieu dut-il endurcir le coeur de Pharaon? Cest parce quIl devait 
    ramener le peuple dans la terre promise avant de pouvoir le b&eacute;nir, 
    avant de pouvoir leur envoyer le Messie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    dut-Il endurcir le coeur dHitler contre les Juifs alors quHitler &eacute;tait 
    lui-m&ecirc;me demi-Juif? Pourquoi dut-Il faire cela avec Staline, avec Mussolini?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous voyez, 
    quand un peuple nest pas inspir&eacute; Dieu doit prendre les choses dont 
    ils vivent, souvent m&ecirc;me les lois du pays, afin de faire se r&eacute;aliser 
    Ses promesses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi Il dut endurcir le coeur de ces dictateurs pour chasser les Juifs 
    vers la terre promise. Il fallait quil en soit ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Au sujet 
    de lhistoire de Joseph Vous trouverez cette histoire dans la Gen&egrave;se 
    et vous voudrez bien la lire chez vous parce que jai commenc&eacute; cette 
    le&ccedil;on d&eacute;cole du dimanche un peu tard et il faut que je me d&eacute;p&ecirc;che.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Noubliez 
    pas de lire cette histoire quand vous pourrez. Joseph &eacute;tait n&eacute; 
    apr&egrave;s ses fr&egrave;res; il &eacute;tait lavant-dernier. La pens&eacute;e 
    spirituelle comprendra cela tout de suite. Il n&eacute;tait pas le dernier 
    enfant; c&eacute;tait Benjamin. Mais consid&eacute;rez lexcommunication. 
    Joseph et Benjamin &eacute;taient de vrais fr&egrave;res de sang. C&eacute;taient 
    les seuls.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Benjamin 
    ne fut jamais reconnu avant davoir rencontr&eacute; Joseph. Mais apr&egrave;s, 
    Benjamin re&ccedil;ut une double portion de tout ce que donna Joseph.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quil fut s&eacute;par&eacute; de ses fr&egrave;res parce quil &eacute;tait 
    spirituel. Bien que le dernier et le plus humble de la famille, il &eacute;tait 
    un grand homme et ses fr&egrave;res le ha&iuml;rent sans cause. Ils nauraient 
    pas d&ucirc; le ha&iuml;r; ils auraient d&ucirc; le respecter. Mais pourquoi 
    le ha&iuml;ssaient-ils? Parce quil &eacute;tait un de leurs fr&egrave;res? 
    Pas exactement. Ils le ha&iuml;ssaient parce que Dieu agissait plus par lui 
    que par les autres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu lui 
    avait donn&eacute; un entendement spirituel. Il pouvait interpr&eacute;ter 
    parfaitement les songes, il pouvait annoncer parfaitement les choses qui allaient 
    arriver; et il ne m&acirc;chait pas ses mots.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il eut 
    le songe de ces gerbes qui se prosternaient devant sa gerbe. Cela rendit ses 
    fr&egrave;res furieux contre lui. Je mimagine les entendre lui dire: «Esp&egrave;ce 
    de petit saint!». Ils savaient que cela voulait dire quun jour ils devraient 
    se prosterner devant lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    exactement ce qui arriva. Comment ces grands g&eacute;ants auraient-ils accept&eacute; 
    de se prosterner devant ce petit gamin insignifiant? Cest pourtant ce quils 
    firent, et ils durent implorer sa gr&acirc;ce!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais en 
    ce temps-l&agrave; il navait pas de puissance. Il &eacute;tait encore dans 
    la forme dun enfant. Nous voyons qu&agrave; cause de ses songes, Joseph 
    fut &ocirc;t&eacute; du milieu de ses fr&egrave;res (les d&eacute;nominations) 
    et plac&eacute; dans un lieu solitaire, alors que ses fr&egrave;res occupaient 
    tout le pays.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais voici 
    quelque chose de glorieux! Nous nous rendons compte que tant quIsra&euml;l 
    resta dans son pays C&eacute;tait tr&egrave;s bien de rester dans leur territoire, 
    mais malgr&eacute; tout cela, ils chass&egrave;rent lEsprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui 
    les fondamentalistes connaissent leur position par leur compr&eacute;hension 
    intellectuelle de la Bible, mais ils nont pas lEsprit. Ils ont rejet&eacute; 
    Joseph, lont chass&eacute; dehors. Ils ne veulent rien de cela, ils disent 
    que ce nest que du fanatisme et de lexaltation. Ils disent: «Nous ne voulons 
    rien avoir &agrave; faire avec ces choses!». Ils lont excommuni&eacute;, 
    vendu au monde. Ces gens sont hors de leur communion.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais en 
    faisant cela ils ont &eacute;t&eacute; &ocirc;t&eacute;s de leur place, et 
    plus tard ils ont &eacute;t&eacute; d&eacute;port&eacute;s en Egypte. Lhistoire 
    de ces fr&egrave;res jaloux offre certainement de nombreux points communs 
    avec ce qui se passe aujourdhui dans les choses spirituelles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous sommes 
    bien conscients que tout cela n&eacute;tait que pure jalousie non pas une 
    pure jalousie, mais cette vieille jalousie souill&eacute;e et impure. Il ny 
    a pas de puret&eacute; dans cette jalousie-l&agrave;: cest une jalousie mauvaise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    ils voient la Bible et la nature de ce Dieu qui La &eacute;crite et Sest 
    confirm&eacute; Lui-m&ecirc;me et quils la rejettent sans raison, eh bien, 
    m&ecirc;me si je dis que cest par pure jalousie, cest une jalousie souill&eacute;e! 
    Ils ont pu voir Dieu gu&eacute;rir les malades et ressusciter les morts. Cest 
    le m&ecirc;me Dieu que Celui qui vivait du temps des ap&ocirc;tres. Cest 
    le m&ecirc;me Evangile que celui quils &eacute;crivirent pour nous pr&eacute;parer 
    &agrave; ce voyage spirituel. Cest le m&ecirc;me Dieu qui fait les m&ecirc;mes 
    choses, mais il ny a que de la jalousie. Ils lont excommuni&eacute; en disant: 
    «Nous ne voulons pas de cela parmi nous!». Ils lont chass&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les fr&egrave;res 
    de Joseph pens&egrave;rent quils navaient pas lusage dun tel homme, alors 
    pourquoi ne pas sen d&eacute;barrasser? Cest exactement ce qui sest pass&eacute; 
    aujourdhui. Ils pensent que parce que leurs &eacute;glises sont devenues 
    intellectuelles, quils ont les gens les mieux v&ecirc;tus, les plus grandes 
    organisations et les pasteurs les plus intelligents, ils nont que faire du 
    Saint-Esprit tel quIl Se manifestait autrefois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils sont 
    pleins En dautres termes (les actions parlant plus haut que les paroles), 
    ils sont s&ucirc;rs quavec leurs s&eacute;minaires, leurs cerveaux, leurs 
    colloques et leur pens&eacute;e intellectuelle, ils sont plus capables que 
    le Saint-Esprit de mettre de lordre dans une &eacute;glise. Cest pourquoi 
    ils nen ont plus besoin. Cest quelque chose dont nous navons plus besoin 
    aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils disent: 
    «Ce temps-l&agrave; est pass&eacute;!». Nest-ce pas vrai? Nous navons plus 
    besoin du Saint-Esprit pour gu&eacute;rir les malades, nous avons les m&eacute;decins. 
    Nous navons pas besoin du Saint-Esprit pour parler en langues: nous sommes 
    assez intelligents. En faisant ainsi, nous sortons de notre position dans 
    l&eacute;difice, nous nous &eacute;cartons de la ligne de vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    disait aux Juifs: Navez-vous pas lu que la pierre quont rejet&eacute;e 
    ceux qui b&acirc;tissaient est devenue la principale de langle, celle sur 
    laquelle toute la maison sappuie?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comprenez-vous 
    ce que je veux dire? Jen suis s&ucirc;r! La raison pour laquelle ils font 
    cela aujourdhui, cest parce quils pensent quils nont pas besoin de ces 
    choses.  «Nous navons pas besoin de gens qui parlent en langues! Nous navons 
    pas besoin de gens qui interpr&egrave;tent les langues! Nous navons plus 
    besoin des proph&egrave;tes de lAncien Testament pour mettre notre vie en 
    ordre par le Saint-Esprit! Nous avons la compr&eacute;hension de ces choses!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous voyez, 
    ils ont adopt&eacute; un syst&egrave;me fait de main dhomme qui prend la 
    place du Saint-Esprit. Pourtant, il y a des gens qui sont &eacute;lus, dont 
    le nom est inscrit dans le Livre de Vie de lAgneau. Ceux-ci ne peuvent se 
    contenter de cela. Ayant la pens&eacute;e spirituelle, ils ne peuvent marcher 
    dans ces choses-l&agrave;. Ils ne peuvent les supporter. Peu importe si leurs 
    parents ont v&eacute;cu dans une organisation ou une &eacute;glise Peut-&ecirc;tre 
    quils ne disent pas grandchose</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh non, 
    ils ne disent rien! Mais ce sont leurs actions qui rendent t&eacute;moignage! 
    Il est la Parole; et le Saint-Esprit, lorsquIl peut les r&eacute;unir, le 
    prouve au milieu deux en gu&eacute;rissant les malades, en ressuscitant les 
    morts, en parlant en langues et en chassant les d&eacute;mons. Cest pourquoi 
    tout d&eacute;pend de ce quil y a &agrave; lint&eacute;rieur de la personne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Miss Arganbright 
    pensait la m&ecirc;me chose lautre jour quand elle &eacute;tait accroupie 
    dans lall&eacute;e en train darracher quelques mauvaises herbes (elle tondait 
    le gazon). Je suis pass&eacute; &agrave; c&ocirc;t&eacute; delle sans quelle 
    me voie. Je lai observ&eacute;e sans linterrompre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Soyez 
    attentifs au Saint-Esprit et &agrave; Son oeuvre glorieuse! L&eacute;glise 
    a limpression quelle na pas besoin du Saint-Esprit. Les &eacute;glises 
    vous le diront. Et les hommes peuvent vous d&eacute;biter des discours tellement 
    intellectuels que vous y croiriez presque! Mais arr&ecirc;tons-nous un moment 
    pour r&eacute;fl&eacute;chir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    na-t-Il pas dit que les deux esprits deviendraient si proches lun de lautre 
    que cela s&eacute;duirait les &eacute;lus si c&eacute;tait possible? La pr&eacute;dication 
    intellectuelle deviendra si convaincante quelle pourra s&eacute;duire les 
    gens! Cest lEvangile qui le dit. Lhomme en viendra &agrave; pouvoir manipuler 
    la Parole de telle mani&egrave;re que presque nimporte quelle personne intellectuelle 
    (si elle se fie &agrave; son intelligence) condamnera le Saint-Esprit et entrera 
    dans les voies de lhomme. Nous le voyons!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    exactement ce quils pens&egrave;rent de Joseph: ils se d&eacute;barrass&egrave;rent 
    de lui. Et quand il fut en Egypte Oh, quand je pense &agrave; cela! On pourrait 
    rester sur ce sujet pendant trois ans jour et nuit, et trouver encore et encore 
    des p&eacute;pites du Saint-Esprit!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La pens&eacute;e 
    spirituelle peut comprendre comment Joseph a &eacute;t&eacute; emport&eacute; 
    en Egypte afin que la pers&eacute;cution puisse se faire. Alors nous pouvons 
    voir cette vision de Dieu, ces roues dans ces roues, tout cet ensemble qui 
    se meut dans une parfaite harmonie. Voyez comment Potiphar rejette Joseph. 
    Voyez ce mensonge &agrave; la suite duquel Joseph est jet&eacute; en prison 
    o&ugrave; sa barbe eut le temps de pousser! Il avait &eacute;t&eacute; excommuni&eacute; 
    du milieu de ses fr&egrave;res, mais soudain Dieu entra en sc&egrave;ne!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous pouvons 
    voir ces roues dans ces roues, ce glorieux plan de Dieu conduisant toutes 
    choses vers la r&eacute;alisation de cet exode, pr&eacute;parant tout pour 
    le jour o&ugrave; Il appellerait Son peuple &agrave; retourner dans son pays, 
    dans sa position l&agrave; o&ugrave; Il pourrait le b&eacute;nir et placer 
    au milieu deux Celui quIl avait promis dy placer. Mais il fallait quils 
    fussent dans leur pays. Rappelez-vous bien ceci: il fallait quils sortissent 
    du pays dans lequel ils &eacute;taient et quils entrassent dans le pays de 
    la promesse avant que le Messie promis puisse venir. LEglise doit faire la 
    m&ecirc;me chose. Elle doit sortir du milieu de ceux qui rejettent et entrer 
    dans la Promesse avant que le Messie puisse Se manifester devant elle. Comprenez-vous 
    ces choses?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La vie 
    du Messie manifest&eacute;e pr&eacute;pare une Eglise, une Epouse. Si un homme 
    et une femme se marient mais sont en d&eacute;saccord, ce sont des disputes 
    continuelles. Mais si un homme et une femme saiment et quils se marient, 
    ils sont en parfaite harmonie, ils sont un coeur et une &acirc;me parce quils 
    doivent &ecirc;tre une seule chair. Cest la m&ecirc;me chose lorsque lEglise 
    peut entrer dans une harmonie avec Dieu telle que lEpoux est manifest&eacute; 
    dans lEpouse, car ils doivent devenir Un. Quelle glorieuse le&ccedil;on!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous voyez, 
    la pens&eacute;e spirituelle peut reconna&icirc;tre que le type et la r&eacute;alit&eacute; 
    sont une seule et m&ecirc;me chose. Nous pourrions parler des heures sur ce 
    sujet! Voyez ce qui est en train de se produire. Or, pourquoi avons-nous d&ucirc; 
    attendre des ann&eacute;es cette oasis dans le temps?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Bible 
    nous dit que l&eacute;glise senfuit dans le d&eacute;sert o&ugrave; elle 
    fut nourrie pendant un certain temps. Pourquoi cela se passa-t-il ainsi? Vous 
    voyez, ce sont les roues dans les roues du plan de Dieu. Pourquoi cela ne 
    sest-il pas pass&eacute; il y a longtemps d&eacute;j&agrave; lorsque les 
    hommes et les femmes se mirent &agrave; sortir leurs crayons et leur papier 
    pour essayer de calculer les temps? Il y eut le juge Rutherford et beaucoup 
    dautres qui dirent que J&eacute;sus reviendrait en 1914, il y eut Mother 
    Shipton bien avant lui et tous les autres qui, en essayant de faire des calculs 
    sur la base de lEcriture, la rendirent vaine en ce qui les concerne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ces choses 
    sont cach&eacute;es, r&eacute;ellement cach&eacute;es. Et comment lEcriture 
    pourrait-Elle parler contre Elle-m&ecirc;me alors que J&eacute;sus dit: Nul 
    ne conna&icirc;t ni le jour ni lheure? Vous voyez, ils ne prennent quun 
    fragment de lEcriture et saccrochent &agrave; cela. Mais vous devez prendre 
    lEcriture tout enti&egrave;re! Si Dieu est dans cela, Dieu manifestera que 
    cest la v&eacute;rit&eacute;. Cest comme la gu&eacute;rison divine. Si ce 
    nest pas la v&eacute;rit&eacute;, alors ce nest pas la v&eacute;rit&eacute;! 
    Dieu naura rien &agrave; voir dans tout cela. Mais sIl la manifeste comme 
    &eacute;tant la v&eacute;rit&eacute;, alors cest la v&eacute;rit&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    J&eacute;sus, Dieu a dit: Sil y a parmi vous un proph&egrave;te ou quelquun 
    de spirituel, Je lui parlerai. Et si ce quil dit arrive, &eacute;coutez-le. 
    Tout est l&agrave;! Mais si la proph&eacute;tie est fausse, ce nest pas Dieu 
    qui Sest tromp&eacute;! Il est infini, infaillible, omnipotent et Il ne peut 
    Se tromper. Cest pourquoi si un homme parle, il montre ce quil est: sil 
    parle de son propre chef, cela narrivera pas; mais sil exprime les Paroles 
    de Dieu, cela ne peut manquer darriver parce que cest Dieu qui parle. Son 
    inspiration vient de Dieu et elle ne peut &ecirc;tre que juste. Cest ainsi 
    que Dieu nous a dit de parler.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la mani&egrave;re de la Bible. Dans lAncien Testament, Dieu dit: Sils ne 
    parlent pas conform&eacute;ment &agrave; la loi et aux proph&egrave;tes, cest 
    parce quil ny a pas de vie en eux. Cest vrai, il ny a pas de vie en eux. 
    Il faut quils parlent conform&eacute;ment &agrave; la loi et aux proph&egrave;tes. 
    Et que ce soit la proph&eacute;tie ou autre chose, tout doit &ecirc;tre conforme 
    &agrave; la Parole, sinon cest faux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous voyons 
    que tout cela est arriv&eacute; parce que Les M&eacute;thodistes, les Luth&eacute;riens, 
    les Baptistes, les Campbellistes et tous les autres ont eu de grands r&eacute;veils. 
    Les Nazar&eacute;ens, les P&egrave;lerins de la Saintet&eacute; et les Pentec&ocirc;tistes 
    ont eu de grands r&eacute;veils. Mais le grand exode ne sest pas produit. 
    Pourquoi?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu dit 
    &agrave; Abraham quIl donnait le pays &agrave; sa post&eacute;rit&eacute;, 
    mais que liniquit&eacute; des Amor&eacute;ens n&eacute;tait pas encore &agrave; 
    son comble. Dieu attendit patiemment. Les gens essaient de faire des calculs. 
    Ils voient que lEcriture annonce des &eacute;v&eacute;nements et disent: 
    Cela se passera &agrave; tel et tel moment. Mais ils ne comprennent pas 
    que liniquit&eacute; des Amor&eacute;ens nest pas encore &agrave; son comble.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils devaient 
    rester quatre cents ans en Egypte avant d&ecirc;tre d&eacute;livr&eacute;s. 
    Mais ils rest&egrave;rent en r&eacute;alit&eacute; quatre cent quarante ans 
    hors de leur pays parce quils avaient rejet&eacute; le proph&egrave;te. Ils 
    durent souffrir quarante ans de plus dans le d&eacute;sert avant que Dieu 
    les d&eacute;livre. Mo&iuml;se dut rester quarante ans dans le d&eacute;sert 
    avant de retourner les d&eacute;livrer. Quarante ann&eacute;es suppl&eacute;mentaires 
    durent s&eacute;couler parce quils avaient rejet&eacute; le message.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans le 
    temps de Dieu, quarante ans correspondent &agrave; environ une demi-minute 
    de notre temps. Si mille ans repr&eacute;sentent un jour, quarante ans ne 
    font m&ecirc;me pas une minute. Pensez-y.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous sommes 
    en retard. Pourquoi? A cause de la longanimit&eacute; de Dieu qui attend et 
    observe. Il a suscit&eacute; le r&eacute;veil des Luth&eacute;riens, mais 
    ceux-ci se sont organis&eacute;s. Il a suscit&eacute; le r&eacute;veil des 
    M&eacute;thodistes, mais ceux-ci se sont organis&eacute;s. Avec John Smith 
    de l&eacute;glise Baptiste Il a suscit&eacute; un grand r&eacute;veil, mais 
    ils se sont organis&eacute;s. Il a suscit&eacute; le r&eacute;veil de Pentec&ocirc;te 
    avec la restauration des dons, mais ils se sont organis&eacute;s. Cela arrivera 
    jusqu&agrave; ce que liniquit&eacute; arrive &agrave; son comble: alors 
    Dieu en aura assez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    il y aura un exode, et nous le verrons. Les gens pourront voir eux-m&ecirc;mes, 
    en remontant le cours du temps, quil y a une mal&eacute;diction. Ils prennent 
    de nouveau un lingot dor et un beau manteau de Babylone. Voil&agrave; ce 
    qui fait tomber la mal&eacute;diction sur le peuple: cest lorsquun homme 
    essaie dintroduire ses propres id&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous devons 
    rester dans la Parole. Le commandement de Dieu &eacute;tait quil ne fallait 
    rien toucher dans cette ville maudite. Ne touchez &agrave; rien! Laissez ces 
    choses tranquilles!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Acan pensa 
    quil pouvait prendre ce lingot dor et ce manteau babylonien et vivre tranquillement 
    comme le reste du monde. Oh, tous ces Acan quil y a dans le camp! Mais ces 
    objets sont maudits et restent maudits! La mal&eacute;diction est entr&eacute;e 
    dans le camp depuis le concile de Nic&eacute;e. Elle y est rest&eacute;e depuis 
    lors, mais Dieu laisse liniquit&eacute; des Amor&eacute;ens arriver &agrave; 
    son comble.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    si vous avez lentendement spirituel (vous remarquez que je parle tout le 
    temps <i>dentendement spirituel), </i>vous pouvez voir que liniquit&eacute; 
    de cette nation est arriv&eacute;e &agrave; son comble. Elle sest organis&eacute;e, 
    organis&eacute;e, organis&eacute;e, r&eacute;organis&eacute;e, et maintenant 
    elle sassocie et se joint &agrave; quelque chose dautre. Liniquit&eacute; 
    est arriv&eacute;e &agrave; son comble!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    le moment de lexode. Cest le moment de partir pour la Terre Promise. Non 
    pas la promesse daller simplement dans un autre pays, mais &agrave; la maison, 
    dans le mill&eacute;nium. Cest le moment de sortir de liniquit&eacute; de 
    cette nation. Jinsisterai particuli&egrave;rement l&agrave;-dessus ce soir, 
    si le Seigneur le permet. Liniquit&eacute; est arriv&eacute;e &agrave; son 
    comble! Elle est souill&eacute;e!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous me 
    direz: «Fr&egrave;re Branham, est-ce ainsi que vous parlez de votre nation?». 
     Parfaitement!  «En tant que citoyen des Etats-Unis, vous ne devriez pas 
    dire cela!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    Elie naurait pas d&ucirc; appeler la mal&eacute;diction sur Isra&euml;l, 
    lui qui &eacute;tait Isra&eacute;lite! Les autres proph&egrave;tes nauraient 
    pas d&ucirc; non plus prononcer de mal&eacute;diction sur Isra&euml;l, &eacute;tant 
    citoyens de ce pays.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais ce 
    quils exprimaient, ce n&eacute;tait pas leurs propres pens&eacute;es, mais 
    la Parole de Dieu. Tout d&eacute;pend do&ugrave; vous tirez votre inspiration. 
    Cela d&eacute;pend do&ugrave; cela vient. Si cest contraire &agrave; la 
    Parole, laissez-le. Et je d&eacute;fie qui que ce soit de prouver que ce que 
    je dis est contraire &agrave; la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    dans Apocalypse 13 que cette nation appara&icirc;t. Le nombre de cette nation 
    est 13, la nation de la femme. Dans la Bible il est parl&eacute; dune femme. 
    Une femme est repr&eacute;sent&eacute;e sur notre monnaie. Cest la nation 
    de la femme</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    l&agrave; que la pourriture de la femme a commenc&eacute;, et cest l&agrave; 
    quelle arrive &agrave; son ach&egrave;vement. La pourriture a commenc&eacute; 
    en Eden par lincr&eacute;dulit&eacute; en la Parole de Dieu. Cest l&agrave; 
    que les femmes pr&eacute;dicateurs et tout le reste ont commenc&eacute;. La 
    pourriture du monde jaillit de Hollywood qui est le pire endroit de la terre. 
    Il y a en Am&eacute;rique plus de divorces que dans le reste du monde pris 
    dans son ensemble. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    cela? Vous le d&eacute;couvrirez un de ces jours si le Seigneur le permet. 
    Vous verrez pourquoi il y a cette mal&eacute;diction. Vous pourrez voir, dans 
    la question du divorce, Satan a aveugl&eacute; les yeux du monde. Nous sommes 
    dans une heure &eacute;pouvantable! Je crois que la fin est presque l&agrave;. 
    La femme est pourrie jusquau coeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle appara&icirc;t 
    dans Apocalypse 13. Rappelez-vous quelle sest &eacute;lev&eacute;e comme 
    un agneau: libert&eacute; de religion, etc. Mais elle a re&ccedil;u la puissance 
    de la b&ecirc;te et lui fit une image. Et elle parle avec autorit&eacute; 
    et fait toutes les m&eacute;chantes choses que fit la b&ecirc;te avant elle. 
    Et vous direz que ce nest pas une proph&eacute;tie pour cette nation?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le p&eacute;ch&eacute; 
    des Amor&eacute;ens est pratiquement &agrave; son comble puisquils agissent 
    d&eacute;j&agrave; ainsi! Le but de chaque nouveau pape est dunir les fr&egrave;res! 
    Pour la pens&eacute;e naturelle, cest bien ce quil faut faire, mais aux 
    yeux de Dieu, cest contraire au Saint-Esprit. Nous ne pouvons pas nous associer 
    &agrave; ces choses. Mais chaque &eacute;glise sera prise dans cette conf&eacute;d&eacute;ration!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Sortez 
    de cela aussi vite que vous le pouvez! Autrement vous recevrez la marque de 
    la b&ecirc;te SANS MEME LE SAVOIR! Sortez de cela! Jesp&egrave;re que ceux 
    qui ont la pens&eacute;e spirituelle comprendront cela, je suis s&ucirc;r 
    quils le comprendront, mais pour les autres, je me demande De toute mani&egrave;re, 
    si vous ne pouvez aller dans tous les pays, vous pouvez envoyer des bandes. 
    Dieu trouvera bien le moyen de toucher ceux qui ont la pens&eacute;e spirituelle 
    l&agrave; o&ugrave; cette semence est sem&eacute;e. Cest vrai! Et aussit&ocirc;t 
    que la Lumi&egrave;re frappe cette semence, elle prend vie! Comme la femme 
    au puits. Elle dit: Cest vrai! et elle re&ccedil;ut la Lumi&egrave;re. 
    Sortez de ces choses maudites! Montrez-moi un de ces mouvements qui ne soit 
    pas tomb&eacute; apr&egrave;s avoir pris naissance! Montrez-moi un de ces 
    mouvements qui se soit relev&eacute; apr&egrave;s &ecirc;tre tomb&eacute;! 
    Cest pourquoi vous pouvez voir comme tout cela est dans lerreur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Du temps 
    dIsra&euml;l, liniquit&eacute; des Amor&eacute;ens n&eacute;tait pas encore 
    &agrave; son comble, cest pourquoi Isra&euml;l dut attendre lexode un certain 
    temps. Mais lorsque liniquit&eacute; des Amor&eacute;ens fut &agrave; son 
    comble, il y eut un exode <i>naturel </i>qui conduisit le peuple dans un pays 
    <i>naturel </i>qui &eacute;tait celui o&ugrave; les Amor&eacute;ens <i>naturels 
    </i>avaient habit&eacute;. C&eacute;tait leur pays.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Liniquit&eacute; 
    de la d&eacute;nomination amor&eacute;enne, qui sest donn&eacute; si longtemps 
    le nom d&eacute;glise, est bient&ocirc;t &agrave; son comble. Il y a un exode 
    qui va se produire o&ugrave; Dieu manifestera Son peuple, lEglise, lEpouse 
    de J&eacute;sus-Christ; celle-ci partira en exode vers la Terre promise. Il 
    y a plusieurs demeures dans la maison de Mon P&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous naurez 
    pas besoin de vous battre pour y entrer: tout est d&eacute;j&agrave; pr&eacute;par&eacute;. 
    Si ce tabernacle terrestre doit &ecirc;tre dissous, il y en a un autre qui 
    nous attend. L&agrave; o&ugrave; Je suis, vous serez aussi. Le grand exode 
    est proche!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    comment Dieu a fait cet exode, quelles pr&eacute;parations Il a faites, et 
    comparons avec aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    dabord quavant cet exode il s&eacute;leva un pharaon qui ne connaissait 
    pas Joseph. Que repr&eacute;sente Joseph? La partie spirituelle dun exode 
    spirituel. Jusque l&agrave;, il y avait la libert&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que la femme a &eacute;t&eacute; nourrie pendant un temps, des temps et la 
    moiti&eacute; dun temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais pour 
    finir, un pharaon vint au pouvoir, un dictateur qui ne connaissait pas la 
    libert&eacute; de religion. Il vint pour les unir tous ensemble. Prenez garde 
    &agrave; cela! Il fallait que vienne un tel pharaon. Et les organisations 
    ont v&eacute;cu dans labondance, elles ont v&eacute;cu comme un sarment greff&eacute; 
    dans la vraie vigne de la chr&eacute;tient&eacute;, mais portant n&eacute;anmoins 
    ses propres fruits.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Femmes 
    &agrave; moiti&eacute; v&ecirc;tues, hommes intellectuels et reniant la puissance 
    de lEsprit, tous ont v&eacute;cu sous le nom d&eacute;glise chr&eacute;tienne. 
    Mais ce nest quune branche greff&eacute;e! Le Vigneron va bient&ocirc;t 
    venir tailler cette vigne comme Il a dit quIl le ferait. Et tous ceux qui 
    ne porteront pas de fruits seront retranch&eacute;s, jet&eacute;s dans le 
    feu et consum&eacute;s. Cest terrible &agrave; dire, mais la v&eacute;rit&eacute; 
    est quelquefois terrible. Cela nous montre simplement comment Dieu prendra 
    Ses enfants au travers des eaux profondes, des sables mouvants et de toutes 
    ces choses. Cest ainsi quIl agit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que le vase doit &ecirc;tre bris&eacute; en tout petits morceaux avant d&ecirc;tre 
    remodel&eacute;. Cest une chose terrible que de le d&eacute;truire ainsi, 
    mais il faut le faire afin quil puisse &ecirc;tre remodel&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il vint 
    un pharaon qui ne connaissait pas Joseph. Ce fut le commencement du commencement, 
    ce fut le commencement de lexode. Et lorsque cela commen&ccedil;a &agrave; 
    prendre la forme dune puissance politique, Dieu commen&ccedil;a &agrave; 
    Se pr&eacute;parer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Liniquit&eacute; 
    des Amor&eacute;ens arriva &agrave; son comble. Le temps o&ugrave; devait 
    saccomplir la promesse faite &agrave; Abraham &eacute;tait arriv&eacute; 
    et le temps de la d&eacute;livrance &eacute;tait proche. Dieu permit que vint 
    au pouvoir un pharaon qui ne connaissait pas Joseph: cest alors que naquit 
    Rams&egrave;s. Juste apr&egrave;s Seti vint Rams&egrave;s et Rams&egrave;s 
    &eacute;tait celui qui ne connaissait pas les b&eacute;n&eacute;dictions de 
    Joseph.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il ne 
    connaissait rien aux choses spirituelles. Il n&eacute;tait quun g&eacute;nie 
    de la politique. Il pouvait prendre lEthiopie et le reste des nations sous 
    sa puissance militaire, mais tout ce quil connaissait, c&eacute;tait la 
    puissance des armes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si un 
    homme est spirituel, il peut voir ce qui est en train de se passer maintenant. 
    Nous avons un pharaon qui ne conna&icirc;t pas la libert&eacute; de religion. 
    Lorsque notre pr&eacute;sident prit son poste, il ne voulut pas pr&ecirc;ter 
    serment sur ce point-l&agrave;, parce quil ne croit pas &agrave; la libert&eacute; 
    de religion.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que sest-il 
    pass&eacute; lautre jour quand fut pos&eacute;e cette question sur la s&eacute;gr&eacute;gation 
    raciale dans le sud? Lorsque le gouverneur de lAlabama Jaimerais pouvoir 
    parler &agrave; ce pasteur, Martin Luther King. Comment cet homme peut-il 
    en tant que chef conduire son peuple dans un pi&egrave;ge mortel?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si ces 
    gens &eacute;taient des esclaves, jirais l&agrave;-bas et je me battrais 
    pour eux. Mais ce ne sont pas des esclaves, ce sont des citoyens de ce pays!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En ce 
    qui concerne les &eacute;coles, si les gens ont le coeur dur et ne comprennent 
    rien &agrave; ces choses, vous ne pouvez pas les conduire de force dans les 
    choses spirituelles: il sagit l&agrave; dune question politique. Il faut 
    quils acceptent cela et naissent de nouveau; alors ils comprendront ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si seulement 
    je pouvais parler &agrave; cet homme! Au nom de la religion il conduit ces 
    braves gens vers un pi&egrave;ge mortel et sera la cause de la mort de milliers 
    de personnes. Mais ils ne voient que laspect naturel des choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;tais 
    en Louisiane lors de ces soul&egrave;vements. Il y avait l&agrave; un pr&eacute;dicateur 
    de couleur, un cher fr&egrave;re. Il se leva et demanda &agrave; la milice: 
    «Puis-je leur parler? ce sont les gens de ma race».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    ce vieux pr&eacute;dicateur se leva et dit: «Jusqu&agrave; ce matin, je nai 
    jamais eu honte de ma couleur. Cest mon Cr&eacute;ateur qui ma fait ce que 
    je suis».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi quIl d&eacute;sire que nous restions. Cest ainsi quIl demande que 
    chaque homme reste. Il a fait des fleurs blanches, des fleurs bleues, des 
    fleurs de toutes les couleurs. Ne les croisez pas! Vous iriez contre la nature».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cet homme 
    dit: «Jusqu&agrave; ce matin, je nai jamais eu honte de ma couleur. Mais 
    quand je vois mon peuple se soulever et faire les choses quil fait maintenant, 
    jai honte pour lui».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je pensai: 
    «Que Dieu b&eacute;nisse cet homme!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il dit: 
    «Vous ne faites que causer du trouble! Regardez nos &eacute;coles! Si nous 
    navions pas d&eacute;coles, ce serait diff&eacute;rent, mais qui a les meilleures 
    &eacute;coles de toute la Louisiane?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Prenons 
    par exemple notre ville, Shreveport. Il y a, l&eacute;cole des blancs: cest 
    une vieille &eacute;cole. Ils en ont construit une autre. Ils nont aucun 
    jeu pour les enfants alors que notre pr&eacute;au en est plein! En plus de 
    cela ils ont construit une grande piscine de marbre pour nos enfants. Et nous 
    avons les meilleurs professeurs que lon puisse trouver!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    voulez-vous aller chez eux alors que nous avons tout chez nous, et en mieux? 
    Quest-ce qui vous prend?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les gens 
    dirent: «Euhhh» et finirent par se taire. Voil&agrave;. Vous voyez? Cest 
    une fausse inspiration. Autrefois, ces gens &eacute;taient des esclaves. Mais 
    ce sont mes fr&egrave;res et mes soeurs. Sils &eacute;taient encore dans 
    lesclavage, je dirais: «Joignons-nous &agrave; eux, descendons dans la rue 
    et protestons!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais ils 
    ne sont pas esclaves. Ce sont des citoyens qui ont les m&ecirc;mes droits 
    que nimporte qui. Tout cela ne vient que dune mauvaise inspiration issue 
    de lenfer dans le but de causer la mort de millions de ces gens. Ils vont 
    faire une r&eacute;volution, cest certain! Mais ce nest pas juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les hommes 
    et les femmes ont leurs droits. Que nos fr&egrave;res soient nous, jaunes 
    comme les Japonais ou de toute autre couleur, cela ne fait aucune diff&eacute;rence 
    devant Dieu. Nous sommes tous les descendants dun seul homme, Adam. Mais 
    si Dieu nous a s&eacute;par&eacute;s et donn&eacute; diff&eacute;rentes couleurs, 
    restons ainsi. Si j&eacute;tais jaune, jaimerais rester Chinois ou Japonais. 
    Si j&eacute;tais noir, jaimerais rester noir puisque Dieu ma fait ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dailleurs 
    dans la race noire, il y a bien des caract&egrave;res que la race blanche 
    pourrait envier. Ils ne se tracassent pas comme nous; ils sont plus spirituels. 
    Ils ont mille et une petites choses que nous naurons jamais. Cest Dieu qui 
    les a faits ainsi. Qui pourra jamais chanter aussi bien quun choeur de Noirs? 
    O&ugrave; trouverons-nous des voix pareilles?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jai vu 
    de ces hommes venir du fond de la brousse ne sachant distinguer leur droite 
    de leur gauche; il y en avait trente ou quarante tribus. Mais lorsquils se 
    mirent &agrave; chanter, les chanteurs professionnels dirent: «Nous ne pourrons 
    jamais chanter comme cela».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils font 
    travailler des choeurs pendant des ann&eacute;es pour leur faire ma&icirc;triser 
    le haut et le bas de loctave, mais quand ils entendent chanter ces gens primitifs, 
    ils disent: «Ecoutez-moi cela!». Ils chantent &agrave; la perfection et dans 
    diff&eacute;rentes langues. Ils sont dou&eacute;s!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais vous 
    voyez, tout cela doit arriver. Cest &agrave; cause dun politicien que vous 
    avez &eacute;lu avec vos machines &agrave; voter trafiqu&eacute;es. Lautre 
    jour, il y avait le gouverneur, lui qui a &eacute;t&eacute; &eacute;lu et 
    asserment&eacute; dans cette fonction par le peuple. On parla de laspect 
    constitutionnel de la s&eacute;gr&eacute;gation. La constitution dit que chaque 
    &eacute;tat peut agir selon ses propres vues.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cela lui 
    importait peu, mais il lut la constitution; puis il d&eacute;clara: «L&eacute;cole 
    d&eacute;sire la s&eacute;gr&eacute;gation». Alors ils construisirent une 
    &eacute;cole l&agrave;-bas; seuls deux &eacute;l&egrave;ves de couleur voulurent 
    y aller: les Noirs avaient d&eacute;j&agrave; leur propre coll&egrave;ge. 
    Mais le gouverneur s&eacute;tait content&eacute; de lire la constitution</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ces gens 
    ne connaissent pas Joseph, la libert&eacute;! Ils font des votations entre 
    gens de couleur, m&eacute;connaissant le fait que cest le parti r&eacute;publicain 
    qui les a lib&eacute;r&eacute;s. Ils vendent leur droit da&icirc;nesse &agrave; 
    quelque chose qui les conduit &agrave; un pi&egrave;ge mortel; cest pour 
    manifester que tout syst&egrave;me humain doit tomber. Cest lexacte v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et le 
    pr&eacute;sident Kennedy, nationalisant cette garde, les a envoy&eacute;s 
    combattre leurs propres p&egrave;res au nom dune constitution qui viole elle-m&ecirc;me 
    cette constitution. Mais ce pr&eacute;dicateur dit: «Nous ne voulons pas combattre! 
    Jesp&egrave;re que cette nation finira par d&eacute;couvrir que nous ne vivons 
    plus dans une d&eacute;mocratie, mais sous une dictature militaire!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous connaissez 
    le vieux dicton: «Celui qui est n&eacute; d&eacute;mocrate du Sud mourra d&eacute;mocrate 
    du Sud!». Aujourdhui, je ne sais pas Il se trouvera s&ucirc;rement un homme 
    assez sens&eacute; pour s&eacute;veiller &agrave; quelque chose. Laissez 
    ces braves gens tranquilles! Ne les tuez pas comme cet homme qui a tu&eacute; 
    ce fr&egrave;re dun coup de pistolet dans le dos lautre soir, alors que 
    ses petits enfants et sa femme lattendaient &agrave; la maison. Peu importe 
    qui est cet homme, cest une action basse et mesquine. Parfaitement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    &ecirc;tre le juge dans ce cas. Tuer un homme qui rentre &agrave; la maison 
    vers sa femme et ses enfants! Cest un citoyen, il a le droit de soutenir 
    la cause quil croit &ecirc;tre la bonne. C&eacute;tait un brave homme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jai vu 
    la photo dans le <i>Life. </i>On voyait ce petit gar&ccedil;on pleurant la 
    mort de son papa. Dire quun ren&eacute;gat quelconque la frapp&eacute; par 
    derri&egrave;re dans un guet-apens! Cest &agrave; cela quon arrive quand 
    on rejette Christ. Cest vrai! Cest vers cela que la nation tout enti&egrave;re 
    se dirige avec sa politique. Cest une honte, mais nous lavons voulu! Nous 
    lavons prouv&eacute; dans ces &eacute;lections.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce matin, 
    mon fils ma demand&eacute;: «Papa, ces p&egrave;lerins, lorsquils arriv&egrave;rent 
    ici, est-ce quils appartenaient tous &agrave; telle et telle d&eacute;nomination? 
    Ils avaient tous de ces longs v&ecirc;tements!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui 
    r&eacute;pondis: «Non, mon ch&eacute;ri, ils sont venus ici pour avoir la 
    libert&eacute; de religion. Cest justement pour sortir de ces choses-l&agrave; 
    quils sont venus».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous voyez 
    o&ugrave; nous en sommes aujourdhui? Cela nous montre bien que tous ces royaumes 
    doivent tomber. (Il faut que je me d&eacute;p&ecirc;che.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y a 
    une chose pour laquelle je prie: cest pour que le fr&egrave;re Martin Luther 
    King se r&eacute;veille un jour. Il aime son peuple, cela ne fait aucun doute. 
    Mais sil pouvait seulement discerner ce qui linspire! A quoi cela sert-il 
    daller dans une certaine &eacute;cole si pour en arriver l&agrave; il faut 
    des millions de morts? Est-ce que ce ne serait pas de toute mani&egrave;re 
    aller &agrave; l&eacute;cole?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si c&eacute;tait 
    une question de nourriture ou desclavage, cet homme serait un martyr sil 
    donnait sa vie pour une telle cause parce que ce serait une cause qui en vaudrait 
    la peine. Mais pour une simple question d&eacute;cole, je ne comprends pas</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je ne 
    pense pas que le Saint-Esprit soit du tout daccord avec lui dans tout cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    tout un battage qui se fait pour soulever le peuple. Exactement comme Hitler 
    fit en Allemagne. Cest ainsi quil fit tomber son peuple dans un pi&egrave;ge 
    mortel. Et les cadavres de ces chers Allemands se sont empil&eacute;s par 
    millions! Maintenant, cest exactement la m&ecirc;me chose, et rappelez-vous 
    que ce que je dis est enregistr&eacute;. Peut-&ecirc;tre que vous verrez ces 
    choses arriver apr&egrave;s mon d&eacute;part.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    exactement ce qui va arriver. Ces pauvres gens vont mourir comme des mouches. 
    Il y aura une r&eacute;volution; les noirs et les blancs se battront et ils 
    mourront comme des mouches. Et quaurons-nous de plus quand tout sera termin&eacute;? 
    Un tas de cadavres!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Sur le 
    tr&ocirc;ne monta un pharaon qui ne connaissait pas Joseph. Aujourdhui cest 
    la m&ecirc;me chose. Un homme a pr&ecirc;t&eacute; serment &agrave; la Maison-Blanche, 
    mais il na pas voulu pr&ecirc;ter serment au sujet de la libert&eacute; de 
    religion.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que dit 
    le nouveau pape? Quatre choses. Lune delles est quil veut unir Catholiques 
    et Protestants. Pour lhomme intellectuel, cest la chose &agrave; faire. 
    Pourtant la Bible dit que ce nest pas la chose &agrave; faire, mais Elle 
    dit que cest pourtant ce quils feraient. (Maintenant, avan&ccedil;ons encore 
    un peu.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En ce 
    temps-l&agrave;, la puissance de Rams&egrave;s saccrut en Egypte. Lhomme 
    naturel, Rams&egrave;s, prenait de limportance. Aujourdhui, lhomme naturel, 
    lantichrist, prend de limportance par le canal de la politique. Il est d&eacute;j&agrave; 
    entr&eacute; &agrave; la Maison-Blanche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pour ce 
    qui concerne la religion, il a tellement s&eacute;duit les gens quils nont 
    rien pu faire dautre que tomber dans le pi&egrave;ge. Pour ce qui est de 
    ces grands leaders d&eacute;nominationnels, pratiquement toutes les &eacute;glises 
    de ce pays font d&eacute;j&agrave; partie de la conf&eacute;d&eacute;ration 
    des &eacute;glises. Rams&egrave;s est en train de cro&icirc;tre: tous sunissent, 
    et cest exactement ce quils devaient faire. Et quest-ce que cela produit? 
    Une puissance, une b&ecirc;te exactement semblable &agrave; la premi&egrave;re!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y a 
    une pers&eacute;cution et un boycottage qui vont tomber sur tous ceux qui 
    ne voudront pas entrer dans cette union. Mais alors ce sera trop tard: vous 
    aurez d&eacute;j&agrave; pris la marque de la b&ecirc;te. Ne dites pas: «Je 
    le ferai plus tard!». Faites-le maintenant: Rams&egrave;s est en train de 
    cro&icirc;tre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais rappelez-vous 
    que tandis que la puissance de Rams&egrave;s croissait en Egypte, Dieu avait 
    Mo&iuml;se dans le d&eacute;sert. Lui aussi &eacute;tait en train de cro&icirc;tre! 
    Rams&egrave;s avait un syst&egrave;me politique. Dieu avait un syst&egrave;me 
    spirituel par le moyen dun proph&egrave;te qui viendrait parler au peuple. 
    Aujourdhui ils sont aussi en train de cro&icirc;tre tous les deux. Un de 
    ces jours le voile tombera. Le temps nest pas &eacute;loign&eacute; o&ugrave; 
    les cartes seront abattues.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">LEcriture 
    nous montre que le naturel est le type du spirituel. Vous ne pouvez sortir 
    de l&agrave;! Tout est pr&eacute;sent&eacute; bien en &eacute;vidence devant 
    vos yeux. Cest la v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    lEglise actuelle, son appel, la puissance dont elle est peu &agrave; peu 
    rev&ecirc;tue. Le Saint-Esprit descend! Les myst&egrave;res de Dieu sont r&eacute;v&eacute;l&eacute;s 
    et mis en ordre. L&eacute;glise est entr&eacute;e maintenant &agrave; la 
    Maison-Blanche, mais la vraie Eglise est en train de se ressaisir; elle nest 
    pas une d&eacute;nomination, mais elle est sortie des liens de liniquit&eacute;, 
    elle est sortie du pays des Amor&eacute;ens. Cest un peuple libre!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu avait 
    d&eacute;j&agrave; suscit&eacute; Son futur proph&egrave;te, Mo&iuml;se; mais 
    bien quil e&ucirc;t d&eacute;j&agrave; proph&eacute;tis&eacute; et que sa 
    proph&eacute;tie e&ucirc;t &eacute;t&eacute; confirm&eacute;e, il fut envoy&eacute; 
    dans l&eacute;cole du d&eacute;sert et cach&eacute; du reste du monde. Mais 
    il re&ccedil;ut un enseignement et une formation pendant quil &eacute;tait 
    dans le d&eacute;sert.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lennemi 
    proposera toujours son syst&egrave;me et les incr&eacute;dules laccepteront, 
    PARCE QUE LE SIGNE DE LENNEMI, CEST LINTELLECTPUALISME. Rappelez-vous ceci 
    et ne noubliez jamais! Il ny a que deux puissances: lune est LA PUISSANCE 
    SPIRITUELLE DU SAINT-ESPRIT, lautre LA PUISSANCE DU DIABLE AGISSANT PAR LA 
    PENSEE INTELLECTUELLE. Cest ainsi quil est entr&eacute; dans le jardin dEden: 
    par la puissance intellectuelle, afin de faire croire Eve &agrave; une conception 
    intellectuelle contraire &agrave; la Parole. Cest dune &eacute;vidence telle 
    que m&ecirc;me les enfants peuvent le comprendre. Et cela a toujours &eacute;t&eacute; 
    ainsi. Nous le voyons ce matin avec lEgypte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y avait 
    une puissance intellectuelle agissant en Rams&egrave;s, l&eacute;levant et 
    lui donnant une puissance: mais il ne connaissait pas la libert&eacute;, il 
    ne savait pas ce que Joseph avait fait, ce que l&eacute;glise avait fait 
    au commencement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui 
    nous voyons la m&ecirc;me chose se passer, la puissance intellectuelle sintroduisant 
    dans l&eacute;glise, s&eacute;levant jusqu&agrave; en devenir la t&ecirc;te 
    et ne se souciant pas de ce que dit la Bible. Ils ont leur propre syst&egrave;me: 
    ce nest plus ce que la Bible dit, cest ce que l&eacute;glise dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les protestants 
    se sont int&eacute;gr&eacute;s dans ce syst&egrave;me jusquaux plus petits 
    groupes. Ils disent: «Je sais que la Bible dit cela, mais ces temps sont r&eacute;volus». 
    Ils ont une forme de pi&eacute;t&eacute; mais renient ce qui en fait la force. 
    Chaque passage de lEcriture nous le montre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous comprenez 
    maintenant pourquoi je voulais enregistrer cette pr&eacute;dication et la 
    diffuser. Lheure est arriv&eacute;e! La v&eacute;rit&eacute; doit &ecirc;tre 
    connue! Lexode est proche! Vous voyez, laspect intellectuel des choses a 
    lair parfait: il est parfait, il est linspiration parfaite de Satan!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    tout le temps que Rams&egrave;s lintellectuel croissait et se pr&eacute;parait 
    &agrave; monter sur le tr&ocirc;ne Rappelez-vous quil fut &eacute;lev&eacute; 
    comme un fr&egrave;re de Mo&iuml;se. Lun deux devait monter sur le tr&ocirc;ne 
    intellectuel comme cela s&eacute;tait pass&eacute; auparavant avec Joseph 
    et ses fr&egrave;res. Et quest-ce que les fr&egrave;res de Joseph firent 
    de lui? Ils lexcommuni&egrave;rent de la parole! Et la Parole est Dieu. Ils 
    excommuni&egrave;rent la Parole et accept&egrave;rent un credo; et le credo 
    devint une puissance. Oh mon Dieu, fais que les gens comprennent cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que puis-je 
    dire de plus avec ma voix? Comment puis-je dire les choses plus clairement 
    par les Ecritures et sous linspiration du Saint-Esprit que nous sommes dans 
    la m&ecirc;me situation? Mais vous direz: «Si ces choses venaient du pape 
    Jean, du pape Untel, de l&eacute;v&ecirc;que Tel-et-tel?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous 
    comment Dieu prit un insignifiant petit homme du d&eacute;sert? Vous dites: 
    «Comment tout cela peut-il &ecirc;tre faux?». Mais Dieu traite avec les personnes 
    et non pas avec les groupes; Il traite avec les personnes! La seule chose 
    quIl veut, cest un homme avec lequel Il puisse agir. Voil&agrave; tout ce 
    quIl veut: un homme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans chaque 
    &acirc;ge, Il a essay&eacute; de trouver un homme. Il en trouva un du temps 
    de No&eacute;. Il en trouva un du temps dElie. Il en trouva un du temps de 
    Jean-Baptiste. Un homme, cest tout ce quil Lui faut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Du temps 
    des juges, Il essaya de trouver un homme: ce fut Samson. Il donna une grande 
    puissance &agrave; Samson, mais celui-ci la vendit &agrave; une femme et fut 
    rendu aveugle. Ce n&eacute;taient pas les hommes qui &eacute;taient juges, 
    c&eacute;tait Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui 
    encore Il essaie de trouver un homme, sIl peut mettre la main dessus; un 
    homme qui dira la v&eacute;rit&eacute; sans crainte, qui ne m&acirc;chera 
    pas ses mots, qui ne sera pas dogmatique. Un homme quIl puisse tenir dans 
    Sa main et par lequel Il puisse manifester Sa Parole vivante et montrer que 
    Lui-m&ecirc;me est vivant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je crois 
    quIl peut pr&eacute;parer une telle personne. Je le crois! Je crois suffisamment 
    la Bible pour croire cela. SIl peut trouver un tel homme, celui-ci dira la 
    v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    avoir pass&eacute; par toutes ces &eacute;coles Vous voyez, lennemi propose 
    quelque chose &agrave; la pens&eacute;e intellectuelle, parce que lennemi 
    travaille avec lintellect. Alors on sarr&ecirc;te, on se met &agrave; raisonner 
    et lon dit: «Est-ce quau concile il ne sest pas pass&eacute;». Lautre 
    jour, je parlais avec un brave homme qui travaille dans une administration. 
    Il me dit: «Billy, je voudrais vous poser une question. Vous &ecirc;tes Irlandais?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui 
    r&eacute;pondis: «Parfaitement! Je suis bien un peu confus de l&ecirc;tre, 
    mais tout de m&ecirc;me je le suis».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il me 
    dit alors: «Vous savez, en r&eacute;alit&eacute; vous devriez &ecirc;tre Catholique».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui 
    r&eacute;pliquai: «Eh bien, je suis un v&eacute;ritable Catholique originel!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous savez 
    que la premi&egrave;re &eacute;glise &eacute;tait l&eacute;glise Catholique. 
    Mais vous voyez ce quelle est devenue aujourdhui? Elle a commenc&eacute; 
    le jour de Pentec&ocirc;te, mais lorganisation en a fait ce quelle est aujourdhui. 
    Regardez l&eacute;glise Pentec&ocirc;tiste: elle est revenue au commencement, 
    mais elle sest organis&eacute;e, elle qui faisait les choses m&ecirc;mes 
    que faisait l&eacute;glise Catholique du d&eacute;but! Mais aujourdhui, 
    cinquante ans dorganisation ont amen&eacute; l&eacute;glise Pentec&ocirc;tiste 
    presque au m&ecirc;me point que les deux mille ans du Catholicisme!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cet homme 
    me dit: «Ne pensez-vous pas que lorsquun groupe dhommes &agrave; lesprit 
    oecum&eacute;nique se rassemble (nous y voil&agrave;!) pour discuter de quelque 
    chose et que le groupe tout entier est daccord, ne pensez-vous pas quils 
    ont quand m&ecirc;me un peu plus Je suis venu vous entendre pr&ecirc;cher, 
    mais je ne suis pas daccord avec vous!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui 
    dis: «La seule mani&egrave;re pour vous de prouver que votre d&eacute;saccord 
    est logique est de le prouver par la Bible!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il me 
    r&eacute;torqua: «La Bible na rien &agrave; voir avec cela!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui 
    r&eacute;pondis: «Pour vous peut-&ecirc;tre, mais pour moi Elle a tout &agrave; 
    y voir!». Vous comprenez? cest la Parole!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il me 
    dit: «Ne pensez-vous pas quun groupe dhommes &agrave; lesprit oecum&eacute;nique 
    a plus de chances davoir raison quun pauvre petit ignorant comme vous?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il me 
    dit encore: «De toute mani&egrave;re, en quoi est-ce votre affaire de dire 
    quoi que ce soit contre notre &eacute;glise? Dans le premier &acirc;ge de 
    l&eacute;glise, vous nous avez parl&eacute; du concile oecum&eacute;nique 
    de Nic&eacute;e o&ugrave; a &eacute;t&eacute; fond&eacute;e l&eacute;glise 
    Catholique romaine. Ne savez-vous pas quil y avait l&agrave; des milliers 
    dhommes remplis de lEsprit, des hommes envoy&eacute;s par Dieu &agrave; 
    ce concile? Ne pensez-vous pas que leur esprit &eacute;tait plus apte &agrave; 
    conna&icirc;tre la volont&eacute; de Dieu que le v&ocirc;tre, apr&egrave;s 
    que Dieu e&ucirc;t confirm&eacute; pendant deux mille ans que cest cette 
    &eacute;glise qui a raison?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui 
    r&eacute;pondis: «Dieu ne la jamais prouv&eacute;! Si cette &eacute;glise 
    est lEglise de Dieu, quelle nous montre les oeuvres qua accomplies la premi&egrave;re 
    Eglise! Quelle nous montre aujourdhui les choses quelle a faites au commencement. 
    La Bible Elle-m&ecirc;me nous dit que pas un trait de lettre de la loi ne 
    passerait avant que tout f&ucirc;t accompli. Elle dit aussi que quiconque 
    ajouterait ou retrancherait un seul mot &agrave; la Parole serait retranch&eacute;; 
    que ce soit un membre o&ugrave; concile oecum&eacute;nique ou qui que ce soit 
    dautre, cen est fait de lui».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il me 
    dit: «Billy, vous d&eacute;raillez!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui 
    r&eacute;pondis: «Autrefois, lorsquIsra&euml;l &eacute;tait un grand peuple, 
    ils se s&eacute;par&egrave;rent, comme lont fait les Catholiques et les Protestants 
    plus tard. Isra&euml;l voulait rester Isra&euml;l. Mais plus tard, il y eut 
    en Juda un homme juste, Josaphat, qui essayait dobserver la loi de Dieu. 
    En Isra&euml;l, par contre, il y avait Achab qui avait &eacute;pous&eacute; 
    par politique la fille du roi des Sidoniens, J&eacute;zabel, parce quil voulait 
    faire alliance avec ce peuple. Il lintroduisit dans le peuple de Dieu; cest 
    exactement ce que nous faisons aujourdhui. L&agrave;, cest elle qui se mit 
    &agrave; commander. Cest elle qui commandait &agrave; Achab de dire ceci 
    ou cela; cest exactement ce que nous faisons aujourdhui. Plus tard, il voulut 
    r&eacute;unir les deux peuples comme aujourdhui nous voulons r&eacute;unir 
    les deux &eacute;glises. Et Achab, lhomme de lorganisation, dit &agrave; 
    Josephat: Tu verras, ce sera tr&egrave;s bien! Nous sommes un peuple, nous 
    sommes tous chr&eacute;tiens. Nous sommes tous des croyants. Mettons-nous 
    tous ensemble!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais lorsque 
    la situation devint critique, Josaphat dit: Ne penses-tu pas que nous devrions 
    prier pour cela? Nous devrions consulter le Seigneur. Achab r&eacute;pondit: 
    Oui!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Josaphat 
    dit: Je vais te dire ce quil faut faire: cherchons un proph&egrave;te du 
    Seigneur. Mais vous voyez, Achab avait un syst&egrave;me quil pensait &ecirc;tre 
    du Seigneur. Il dit &agrave; Josaphat: Jai quatre cents proph&egrave;tes 
    bien instruits et entra&icirc;n&eacute;s: ce sont tous des proph&egrave;tes 
    h&eacute;breux (comme les groupes de minist&egrave;res actuels).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils les 
    firent venir et leur demand&egrave;rent quelle serait lissue de la bataille. 
    Alors ces proph&egrave;tes se r&eacute;unirent exactement comme le fait le 
    concile oecum&eacute;nique daujourdhui et dirent: Allez-y, le Seigneur 
    est avec vous, car le pays nous appartient de droit. Chassez les Syriens car 
    le pays nous appartient!. Cela avait lair tout &agrave; fait raisonnable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais dans 
    le coeur de Josaphat, cela ne sonnait pas tout &agrave; fait juste. Il dit 
    &agrave; Achab: Je sais que tu as quatre cents proph&egrave;tes bien instruits 
    et quils sont tous daccord (ils s&eacute;taient m&ecirc;me fait des cornes 
    de fer et avaient proclam&eacute;: Ainsi dit le Seigneur!). Mais ny en 
    a-t-il pas un autre?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le politicien 
    dit: Que le roi ne parle pas ainsi, car ces hommes sont instruits, je les 
    ai form&eacute;s moi-m&ecirc;me. Tout est l&agrave;! Il y en a bien encore 
    un, mais celui-l&agrave;, je le hais!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il ajouta: 
    Cest Mich&eacute;e, le fils de Jimla, mais je le hais! Ce nest quun ren&eacute;gat. 
    Il parle toujours contre moi, il dit toujours que je fais le mal, et pourtant 
    regarde mon royaume!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oui, regardons 
    son royaume: quel g&acirc;chis!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    vos d&eacute;nominations aujourdhui: elles ont une forme de pi&eacute;t&eacute;, 
    mais renient ce qui en fait la force. Ce genre de proph&egrave;tes, vous pouvez 
    en avoir encore des millions et mieux instruits si vous voulez, mais o&ugrave; 
    en &ecirc;tes-vous dans lEsprit? O&ugrave; est votre force? Etes-vous comme 
    Samson, ainsi que je lai montr&eacute; lautre jour? Il &eacute;tait toujours 
    aussi grand et bien charpent&eacute;, mais il ny avait plus de Vie en lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">LEsprit 
    lavait quitt&eacute;. Maintenant il &eacute;tait aveugle et sans force et 
    un petit enfant le conduisait: tout cela &agrave; cause dune femme. L&eacute;glise 
    est dans la m&ecirc;me situation aujourdhui: elle est conduite par la politique, 
    les &eacute;v&ecirc;ques, les anciens et toutes sortes de choses pareilles. 
    Chacun cherche au hasard un b&eacute;n&eacute;fice quelconque. O&ugrave; allons-nous 
    ainsi?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous avons 
    vu quils envoy&egrave;rent chercher Mich&eacute;e, le fils de Jimla. Lorsquil 
    leur proph&eacute;tisa quAchab serait tu&eacute; sil montait contre Ramoth 
    en Galaad, le chef des proph&egrave;tes le frappa au visage. Il la fait en 
    toute sinc&eacute;rit&eacute;. Il lui dit: Par o&ugrave; lEsprit de lEternel 
    est-il sorti de moi pour te parler?.  Tu le verras. Achab dit: Mettez 
    Mich&eacute;e en prison et nourrissez-le du pain et de leau daffliction 
    jusqu&agrave; ce que je revienne en paix. Alors je moccuperai de lui!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais Mich&eacute;e 
    savait quil &eacute;tait en ordre avec Dieu. Pourquoi? Parce que sa vision 
    correspondait &agrave; la Parole. Il &eacute;tait proph&egrave;te et son esprit 
    et sa vision correspondaient exactement avec ce quavait dit le proph&egrave;te 
    Elie. Cest pourquoi il put dire: Si tu reviens en paix, lEternel na point 
    parl&eacute; par moi!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je dis 
    &agrave; cet homme qui mavait abord&eacute;: «Qui avait raison? Un concile 
    oecum&eacute;nique de 400 hommes &eacute;lus par des hommes, ou un seul petit 
    ren&eacute;gat &eacute;lu par Dieu?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il me 
    r&eacute;pondit: «Comment peut-on le savoir?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui 
    dis: «En revenant au plan original». Comment pourrait-on construire une maison 
    sans un plan?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si ces 
    proph&egrave;tes s&eacute;taient arr&ecirc;t&eacute;s un instant pour r&eacute;fl&eacute;chir 
    et faire des recherches, ils auraient d&eacute;couvert quElie avait maudit 
    Achab. Il avait dit que les chiens l&eacute;cheraient son sang, ce quils 
    firent plus tard. Comment pouvait-il b&eacute;nir ce que Dieu avait maudit? 
    Comment peut-on b&eacute;nir ce que Dieu a maudit?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Sortez 
    du milieu de ces choses! Venez en Christ!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">[D&eacute;but 
    de la deuxi&egrave;me piste de la bande incomplet  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> mais 
    la pens&eacute;e intellectuelle dit que cest juste. C&eacute;tait l&agrave; 
    la pens&eacute;e de ce cher fr&egrave;re. Il disait: Si nous nous r&eacute;unissions 
    tous en une seule &eacute;glise, ne pensez-vous pas que tout irait mieux que 
    d&ecirc;tre dispers&eacute;s comme nous le sommes maintenant?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cela ne 
    semble-t-il pas raisonnable de penser que les Protestants et les Catholiques 
    devraient chercher &agrave; se rassembler et &agrave; trouver un terrain dentente? 
    Mais comment deux hommes peuvent-ils marcher ensemble sils ne saccordent 
    pas? Comment pouvez-vous mettre ensemble un groupe qui ne croit pas &agrave; 
    la gu&eacute;rison divine, un groupe qui y croit, un autre qui dit que c&eacute;tait 
    pour autrefois et dautres qui ne croient m&ecirc;me pas &agrave; la Bible? 
    Quel r&eacute;sultat cela peut-il donner? Dieu nest pas un cr&eacute;ateur 
    de confusion!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Avant 
    que Dieu p&ucirc;t mettre Son Eglise en ordre, elle dut attendre dix jours 
    et dix nuits jusqu&agrave; ce quelle soit dans un accord parfait: cest 
    alors que le Saint-Esprit put descendre et en prendre la t&ecirc;te. Ce n&eacute;tait 
    pas un quelconque concile oecum&eacute;nique, vous voyez. Jesp&egrave;re 
    que vous comprenez cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que cest lincr&eacute;dule, celui qui est infid&egrave;le &agrave; la Parole 
    de Dieu, qui ne prend pas garde &agrave; ce que dit la Parole mais qui sattache 
    &agrave; ses propres raisonnements. Cest ce que fit Eve au commencement. 
    Elle se fia &agrave; ses raisonnements.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Satan 
    dit: R&eacute;fl&eacute;chis un peu: nest-ce pas raisonnable? Je sais que 
    la Parole dit <i>ceci, </i>mais nest-ce pas raisonnable de penser quil vaudrait 
    mieux pour vous savoir discerner entre le bien et le mal?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle r&eacute;pondit: 
    Eh bien, je pense que oui!. Et elle prit du fruit. Cest la voie du raisonnement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lincr&eacute;dulit&eacute; 
    prendra toujours le chemin du raisonnement, mais la foi ny touchera pas! 
    Naurait-il pas &eacute;t&eacute; raisonnable de la part de notre p&egrave;re 
    Abraham, le p&egrave;re de notre foi, dont nous sommes les enfants en Christ, 
    de penser quil ne pouvait avoir denfant avec sa femme, une femme de soixante-cinq 
    ans avec laquelle il avait v&eacute;cu depuis son enfance? Et lorsquelle 
    eut quatre-vingt-dix ans et lui cent, ils nen avaient toujours pas! Si un 
    grand comit&eacute; de savants et de m&eacute;decins avaient examin&eacute; 
    Sara, ils auraient d&eacute;clar&eacute;: Sa matrice est dess&eacute;ch&eacute;e 
    et les glandes de s&eacute;cr&eacute;tion du lait sont taries depuis quarante 
    ans! Et dailleurs, &agrave; son &acirc;ge, son coeur ne supporterait pas 
    le travail dun accouchement!. Tout cela &eacute;tait tr&egrave;s raisonnable, 
    mais Abraham refusa de l&eacute;couter. Il ne se laissa pas &eacute;branler 
    malgr&eacute; les circonstances parce quil croyait Dieu capable daccomplir 
    tout ce quIl disait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais o&ugrave; 
    sont les enfants dAbraham ce matin? Vous les pasteurs qui avez peur de ne 
    plus avoir &agrave; manger et d&ecirc;tre jet&eacute;s &agrave; la rue si 
    vous quittez cette Babylone! O&ugrave; est votre foi? David a dit: Jai &eacute;t&eacute; 
    jeune, jai vieilli; et je nai point vu le juste abandonn&eacute; ni sa post&eacute;rit&eacute; 
    mendiant son pain. Ne craignez rien! Restez fid&egrave;les &agrave; Christ!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais lincr&eacute;dulit&eacute; 
    sattache au raisonnement. Comprenez-vous cela? Lincr&eacute;dulit&eacute; 
    se confie dans la raison qui est quelque chose du temps pr&eacute;sent. La 
    foi ne fait pas cela: elle regarde &agrave; la Parole, elle se place sur le 
    rocher immuable, la Parole &eacute;ternelle de Dieu. Amen! La foi ne regarde 
    pas au raisonnement. Peu importe &agrave; quel point vous pouvez montrer que 
    ce serait mieux de faire de telle ou telle mani&egrave;re, si la Parole dit 
    Non! cest l&agrave;-dessus que la foi se base. Cest le sanctuaire de la 
    foi, son lieu de repos.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce matin, 
    je voudrais vous poser une question &agrave; vous les Luth&eacute;riens, les 
    Baptistes, les Catholiques et &agrave; tous ceux qui appartiennent &agrave; 
    une d&eacute;nomination quelle quelle soit nimporte o&ugrave; dans le monde: 
    comment pouvez-vous mettre votre foi en votre d&eacute;nomination lorsque 
    ce quelle dit est contraire &agrave; la Parole? Quelle sorte de foi avez-vous? 
    Ce que vous avez, ce nest pas la foi, mais la facult&eacute; de raisonner. 
    Car la foi vient de ce que lon entend. De ce que lon entend dans un concile 
    oecum&eacute;nique? Vous trouverez peut-&ecirc;tre de telles choses dans un 
    agenda danniversaires de vieilles dames, mais pas dans la Parole de Dieu! 
    Ainsi la foi est de ce quon entend, et ce quon entend de la Parole de Dieu. 
    Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Montrez-moi 
    quelquun qui puisse dire quelque chose de contraire &agrave; cela et pr&eacute;tendre 
    que cest la Parole de Dieu, alors quil est dit que les cieux et la terre 
    passeront, mais que cette Parole ne passera pas! La foi trouve dans la Parole 
    son sanctuaire et son lieu de repos. Elle vient se reposer sur ce Rocher &eacute;ternel, 
    J&eacute;sus-Christ, la Parole: elle sappuie et se repose l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que les 
    vents hurlent, que la temp&ecirc;te fasse rage: elle est en s&eacute;curit&eacute; 
    pour toujours. Elle sappuie et se repose sur cette Parole. Cest l&agrave; 
    o&ugrave; la foi, la v&eacute;ritable foi chr&eacute;tienne, se repose. Le 
    lieu de repos est la Parole. Car elle sait que Dieu prouve toujours quIl 
    est sup&eacute;rieur &agrave; tous Ses ennemis. Peu importe si la situation 
    a lair mauvaise! Peu importe comment les ennemis viennent! M&ecirc;me sil 
    semble que vous soyez vaincus, par la foi vous savez que vous avez la victoire!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je dis 
    cela pour vous, malades! Oh, combien jaimerais que cela p&eacute;n&egrave;tre 
    bien en vous! Quand vous saisissez cette foi qui vous dit que vous serez gu&eacute;ris, 
    rien, aucune circonstance, aucun signe, aucun sympt&ocirc;me qui indiquerait 
    que vous allez mourir ne vous &eacute;branlera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Son lieu 
    de repos est dans le sanctuaire de la Parole de Dieu lorsque la foi, la vraie 
    foi sinstalle l&agrave;. Pas une foi fabriqu&eacute;e mais la foi! Pas une 
    esp&eacute;rance, la foi! Lesp&eacute;rance, cest parce quon esp&egrave;re 
    &ecirc;tre dans ce sanctuaire. La foi, cest parce quon y est d&eacute;j&agrave; 
    et quon observe les choses en disant: Cest fait!. Cest cela, la foi. 
    Cest l&agrave; que la foi trouve son lieu de repos car elle sait que Dieu 
    ne laissera jamais lennemi prendre le dessus. Jamais! Il ne la jamais pu. 
    La foi le sait, cest pourquoi elle ne regarde pas aux apparences.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">No&eacute; 
    savait quun jour son arche flotterait; ce quelle fit. Daniel savait que 
    Dieu pouvait fermer la gueule des lions. Les jeunes H&eacute;breux savaient 
    que Dieu pouvait &eacute;teindre la fournaise. J&eacute;sus savait que Dieu 
    Le ressusciterait, car la Parole disait: Tu ne livreras pas mon &acirc;me 
    au s&eacute;jour des morts, Tu ne permettras pas que Ton bien-aim&eacute; 
    voie la corruption. Il savait que la corruption sinstalle apr&egrave;s soixante-douze 
    heures. Il dit aussi: Dans trois jours, Je Le rel&egrave;verai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous voyez, 
    il fallait quils trouvent leur lieu de repos &eacute;ternel dans le sanctuaire 
    de la Parole de Dieu: cest l&agrave; quil se trouvait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le raisonnement 
    fera de son mieux pour reconna&icirc;tre Il dira: «Ce syst&egrave;me est 
    s&ucirc;rement le meilleur. Cest cela!». Il a lair d&ecirc;tre le meilleur 
    parce que vous regardez les choses du point de vue intellectuel. Vous pouvez 
    prouver les raisonnements, mais vous ne pouvez prouver la foi parce que si 
    vous pouvez la prouver, ce nest plus la foi. Mais la foi ne conna&icirc;t 
    que la Parole et la promesse et elle regarde vers des choses que loeil ne 
    voit pas. Or la foi est une ferme assurance des choses quon esp&egrave;re, 
    une d&eacute;monstration de celles quon ne voit pas!. On ne peut pas raisonner, 
    je ne peux pas vous prouver que cela doit se passer comme ceci ou comme cela. 
    Je ne sais pas comment cela se fera. Je ne le sais pas mais je le crois. Je 
    sais que cest ainsi parce que Dieu la dit: cela r&egrave;gle la question. 
    Cest la raison pour laquelle je sais que cest juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je sais 
    que la Parole est vraie! Je sais que ce message est vrai car il est dans la 
    Parole et je vois que le Dieu vivant Se meut au travers dElle et la confirme!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous allons 
    vers un exode, cest certain. La mort elle-m&ecirc;me ne peut &eacute;branler 
    la foi. Un homme peut se tenir face &agrave; la mort et proclamer la victoire 
    de la r&eacute;surrection.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Paul a 
    dit: O mort, o&ugrave; est ta victoire? O mort, o&ugrave; est ton aiguillon?. 
    Parce que Christ est ressuscit&eacute; et que ceux qui sont en Christ para&icirc;tront 
    avec Lui &agrave; Son av&egrave;nement. La Parole ne peut changer! Oui, la 
    foi fait de la Parole de Dieu son sanctuaire et son lieu d&eacute;ternel 
    repos. Elle repose dans la Parole de Dieu. Si cela ne vous fait rien, je voudrais 
    encore parler un moment. Il nous reste environ vingt-cinq minutes et je voudrais 
    finir denregistrer cette bande.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que ce nouveau roi ne connaissait pas Joseph. Quel fut son premier plan pour 
    d&eacute;truire la puissance dIsra&euml;l? Mettre &agrave; mort les enfants! 
    Nest-ce pas vrai? Il essaya de d&eacute;truire leurs enfants. Maintenant 
    &eacute;coutez attentivement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    le m&ecirc;me d&eacute;mon, sous une forme diff&eacute;rente, qui essaya de 
    d&eacute;truire le Fils unique de Dieu. Vous voyez, il commence par d&eacute;truire 
    les enfants, arr&ecirc;tant les choses avant m&ecirc;me quils aient pu sortir. 
    Le diable est un gaillard vraiment rus&eacute;! Il sait comment frapper quelque 
    chose avant-m&ecirc;me que cela ne commence. Il sait comment faire. Et si 
    vous voulez le battre, il ny a quun seul moyen: faire confiance &agrave; 
    Christ, vous humilier et Le laisser vous conduire. Vous ny arriverez jamais 
    autrement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous ny 
    arriverez jamais par votre puissance intellectuelle. Vous devez croire et 
    Lui faire simplement confiance. Il est le bon Berger. CE NEST PAS LAFFAIRE 
    DES BREBIS DE GARDER LE LOUP ELOIGNE DELLES, CEST LAFFAIRE DU BERGER. Mais 
    si elles veulent &ecirc;tre en s&eacute;curit&eacute;, les brebis doivent 
    rester avec le berger. Ma zone de s&eacute;curit&eacute; est en Christ, et 
    Christ est la Parole. Cest la zone de s&eacute;curit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    comment le diable sest manifest&eacute; dans la forme de Rams&egrave;s, le 
    roi. La premi&egrave;re chose quil fit fut de se d&eacute;barrasser des enfants 
    par mort physique; aussit&ocirc;t que le Fils de Dieu fut n&eacute;, il quitta 
    lEgypte parce que Dieu avait d&eacute;truit lEgypte, Il lavait maudite 
    et elle ne sen est jamais relev&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    on le trouve &agrave; Rome. Satan avait d&eacute;plac&eacute; son si&egrave;ge 
    &agrave; Rome. Et quelle est la premi&egrave;re chose que le syst&egrave;me 
    romain essaya de d&eacute;truire? Le Fils de Dieu. Cest toujours le m&ecirc;me 
    d&eacute;mon!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui 
    cest pareil: il est venu sous la forme dun esprit religieux qui se proclame 
    chr&eacute;tien, mais qui entra&icirc;ne nos filles &agrave; &eacute;pouser 
    des gar&ccedil;ons catholiques et &agrave; leur faire &eacute;lever leurs 
    enfants dans le Catholicisme afin de briser la puissance de lautre parti. 
    Cest toujours le m&ecirc;me d&eacute;mon! Cest ce d&eacute;mon assis sur 
    sept collines et portant une triple couronne. Il est aussi rus&eacute;, intelligent 
    et intellectuel que le serpent; cest la semence du serpent, ce sont les enfants 
    du serpent. Il utilise les m&ecirc;mes techniques intellectuelles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Deux fois 
    d&eacute;j&agrave; il a fait mourir les enfants. Comment a-t-il fait? Remarquez 
    les nombres <i>deux </i>et <i>trois. </i>Les deux premi&egrave;res fois il 
    a fait mourir les enfants de mort physique. Mais maintenant il prend les enfants 
    pour les faire mourir de mort spirituelle par le moyen des mariages mixtes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Daniel 
    na-t-il pas proph&eacute;tis&eacute; la m&ecirc;me chose avec ce royaume 
    de fer et dargile o&ugrave; ils m&eacute;langeraient les semences pour essayer 
    de briser la puissance du peuple? Nest-ce pas exactement ce qui est en train 
    darriver? Ils ont m&ecirc;me r&eacute;ussi &agrave; introduire un pr&eacute;sident 
    &agrave; eux! Ensuite ils introduiront un cardinal et enfin ils investiront 
    tout le cabinet! Que ferez-vous alors?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    ils paieront la dette des Etats-Unis en empruntant largent &agrave; l&eacute;glise: 
    alors vous serez vendus. Aujourdhui nous payons nos dettes &agrave; l&eacute;tranger 
    avec largent des imp&ocirc;ts qui seront pay&eacute;s dans quarante ans! 
    Nous navons plus dargent, cest l&eacute;glise qui le poss&egrave;de. La 
    Bible ne dit-elle pas quelle &eacute;tait couverte dor?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils &eacute;pousent 
    vos filles; leurs filles &eacute;pousent vos fils et &eacute;l&egrave;vent 
    vos enfants dans le Catholicisme et les font ainsi mourir de mort spirituelle. 
    La Bible ne dit-Elle pas quIl la jetterait sur un lit de tribulation et quIl 
    ferait mourir de mort ses enfants? Voyez aussi Apocalypse 17.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    toujours la Parole. Peu importe ce que vous direz, cest toujours la Parole. 
    Il faut que cela corresponde, sinon ce nest pas la Parole. Si vous ne pouvez 
    pas le faire correspondre avec la Bible dun bout &agrave; lautre, cest 
    faux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que pendant ce temps Dieu instruisait Son serviteur pour quil puisse faire 
    Son oeuvre. Il linstruisait hors de leur vue, de leurs plans, de leurs desseins. 
    Comprenez-vous cela? Dieu pr&eacute;parait un homme pour accomplir Son dessein. 
    Il le pr&eacute;parait en dehors de leur syst&egrave;me dorganisation. Il 
    laissait faire les autres &agrave; leur guise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il laissa 
    Mo&iuml;se prendre une femme et avoir un enfant, Guershom. Il v&eacute;cut 
    l&agrave; une vie agr&eacute;able et b&eacute;nie. Mais pendant tout ce temps 
    Dieu linstruisait et le pr&eacute;parait. Ce que Dieu et Son ennemi faisaient 
    chacun de son c&ocirc;t&eacute; dans les choses naturelles, physiques, ils 
    le font chacun de son c&ocirc;t&eacute; aujourdhui dans les choses spirituelles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En ce 
    temps-l&agrave; ils firent mourir de mort physique, mais maintenant ils font 
    mourir de mort spirituelle. En ce temps-l&agrave; Dieu pr&eacute;parait un 
    homme naturel, Son proph&egrave;te, &agrave; descendre en Egypte. Et Satan 
    pr&eacute;parait un Rams&egrave;s, un homme naturel; il pr&eacute;parait un 
    homme naturel. Pourquoi? Pour unir les Egyptiens et les H&eacute;breux et 
    faire deux tous les serviteurs de Pharaon.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi la pens&eacute;e humaine a tellement de peine &agrave; soutenir une 
    discussion avec un syst&egrave;me d&eacute;ducation qui peut prouver ses 
    arguments. Cest vrai! La pens&eacute;e humaine sera toujours attir&eacute;e 
    par linstruction. Lintelligence intellectuelle et le raisonnement ne discernent 
    rien de ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    vu le film de Ceci De Mille: <i>Les dix commandements?</i> Je pense que beaucoup 
    lont vu. En g&eacute;n&eacute;ral je ne trouve pas quil soit bon daller 
    au cin&eacute;ma, mais si vous navez rien de mieux &agrave; faire je vous 
    recommande daller voir ce film. Ce serait tr&egrave;s bien. Quelques-uns 
    des fr&egrave;res y sont all&eacute;s et men ont parl&eacute;. Il y a bien 
    des ann&eacute;es que je ne suis pas all&eacute; au cin&eacute;ma, mais je 
    suis finalement all&eacute; voir ce film dans un drive-in. Jai vu ce que 
    c&eacute;tait, cest pourquoi je puis dire &agrave; l&eacute;glise: si vous 
    voulez aller le voir, allez-y, cest tr&egrave;s bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La ruse 
    du diable est vraiment bien repr&eacute;sent&eacute;e. Ils montrent tr&egrave;s 
    bien comment il sest introduit l&agrave; pour les faire mettre &agrave; mort 
    ces enfants et comment la pens&eacute;e intellectuelle a re&ccedil;u et a 
    cru cela parce quils pouvaient comprendre cela: c&eacute;tait une chose 
    raisonnable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils montrent 
    comment Dieu, pendant tout ce temps, instruisait Son proph&egrave;te et comment 
    dautre part les Egyptiens donnaient &agrave; Rams&egrave;s une formation 
    politique pour le moment o&ugrave; il prendrait le pouvoir. Puis un jour vint 
    ce grand affrontement entre la puissance intellectuelle et la puissance spirituelle. 
    On voit Rams&egrave;s au milieu de tous ses dieux; il est l&agrave; et verse 
    de leau dans le Nil pour adorer le dieu du Nil. Mais Dieu le frappe et son 
    sang coule. Je trouve quils ont montr&eacute; dune mani&egrave;re frappante 
    ce qui sest pass&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    comment la pens&eacute;e intellectuelle prend toujours le chemin du raisonnement: 
    elle ne peut discerner laspect spirituel parce quelle nest quintellectuelle. 
    Elle ne le peut pas plus aujourdhui quautrefois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils ne 
    pouvaient le discerner du temps dElie, ce vieux proph&egrave;te aux cheveux 
    en broussailles. Que Dieu me pardonne de dire cela, mais si jessaie de le 
    pr&eacute;senter sous un aspect aussi ridicule que possible, cest pour essayer 
    de vous faire discerner lEsprit de Dieu. Comme disait Paul: Ma parole et 
    ma pr&eacute;dication ne reposaient pas sur les discours persuasifs de la 
    sagesse (car votre pens&eacute;e glisserait dans les voies de la sagesse humaine) 
    mais sur une d&eacute;monstration dEsprit et de puissance, afin que votre 
    foi f&ucirc;t fond&eacute;e, non sur la sagesse des hommes, mais sur la puissance 
    de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi jinsiste sur le c&ocirc;t&eacute; ridicule de ce grand et saint 
    proph&egrave;te &agrave; laspect broussailleux: il devait avoir lair affreux 
    &agrave; c&ocirc;t&eacute; dun sacrificateur bien habill&eacute;, dautant 
    plus quil affirmait &ecirc;tre un homme de Dieu. Lorsquils se tenaient c&ocirc;te 
    &agrave; c&ocirc;te, le regard intellectuel ne voyait la saintet&eacute; que 
    chez le sacrificateur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">On pouvait 
    voir sur celui-ci la tiare et l&eacute;phod, lhuile donction (lhuile naturelle, 
    physique) ruisseler sur sa barbe et jusquau bas de son v&ecirc;tement sacerdotal. 
    On pouvait voir br&ucirc;ler le feu des Sacrifices et tout le rituel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    cela que recherchait la pens&eacute;e naturelle. Cest encore ce quils recherchent 
    aujourdhui. Loeil est la porte de l&acirc;me, mais loeil spirituel est 
    plus profond que cet oeil-l&agrave;. Ils regardaient ce vieil homme &eacute;bouriff&eacute; 
    et velu qui se tenait l&agrave;, v&ecirc;tu dune peau de brebis, une ceinture 
    de cuir autour des reins. Il &eacute;tait probablement pieds nus, les bras 
    maigres et d&eacute;charn&eacute;s, une grande barbe blanche lui couvrant 
    presque tout le visage, et qui tenait un b&acirc;ton noueux &agrave; la main. 
    Mais loeil spirituel pouvait voir en lui se mouvoir la puissance de Dieu 
    parce quil &eacute;tait exactement dans la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce nest 
    pas ce que voit loeil naturel qui compte, cest ce que voit loeil spirituel. 
    Aujourdhui loeil naturel voit l&eacute;clat des &eacute;glises, la fraternisation 
    avec les autorit&eacute;s dans le cadre des d&eacute;nominations et de ces 
    organisations, mais il nest pas capable de discerner la puissance du Saint-Esprit 
    lorsquIl ressuscite les morts et gu&eacute;rit les malades. Il regarde &agrave; 
    Hollywood et &agrave; lhomme de la rue.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les femmes 
    pensent: «Cette femme, Suzy, appartient &agrave; l&eacute;glise. Elle porte 
    les cheveux courts, elle est maquill&eacute;e. Dans la ville, tout le monde 
    laime bien». Mais pour ce qui est du Ciel, je me demande Lorsque cest contraire 
    &agrave; la Parole, Dieu ne peut lapprouver. SIl lapprouvait contre Lui-m&ecirc;me, 
    Il renierait Sa propre Parole. Et sachez-le bien, Dieu ne fera jamais cela! 
    Les cieux et la terre passeront, mais une femme aux cheveux coup&eacute;s 
    sera toujours un objet de mal&eacute;diction aux yeux de Dieu, de m&ecirc;me 
    quune femme qui porte des v&ecirc;tements dhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous voyez, 
    loeil spirituel saisit cela. Il vit pour les choses futures. La pens&eacute;e 
    charnelle vit pour raisonner sur les choses charnelles daujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous remarquerez 
    que lorsque Dieu fit ces choses, les gens ne remarqu&egrave;rent rien. La 
    pens&eacute;e charnelle se laissait conduire par le raisonnement. Mais maintenant, 
    Dieu nous appelle &agrave; un exode spirituel. Alors quautrefois Il appela 
    Son peuple &agrave; un exode physique, Il lappelle aujourdhui &agrave; un 
    exode spirituel. A qui envoie-t-Il cet appel? A Ses &eacute;lus et &agrave; 
    eux seuls!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">LEgypte 
    ne pouvait voir quIsra&euml;l &eacute;tait justifi&eacute;, bien quil y 
    e&ucirc;t le sang de lagneau sur les poteaux et le linteau de la porte et 
    malgr&eacute; les choses qui &eacute;taient en train de se passer, Dieu &eacute;tant 
    descendu dans Son proph&egrave;te et parlant par la bouche dun homme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il lavait 
    fait se tenir l&agrave; et tendre vers lorient le b&acirc;ton sur lequel 
    il sappuyait. Il lui avait ordonn&eacute; de dire: Quil y ait des mouches 
    sur tout le pays dEgypte!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Puis il 
    sen &eacute;tait retourn&eacute;. Tout le monde disait: Il narrivera rien!. 
    Et en effet, rien narrivait. Mais voici que bient&ocirc;t une petite mouche 
    verte se mit &agrave; voleter de-ci, de-l&agrave;. Un instant plus tard, il 
    y en avait peut-&ecirc;tre un kilo par m&egrave;tre carr&eacute;! Un homme 
    les avait cr&eacute;&eacute;es par sa parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y avait 
    l&agrave; Rams&egrave;s lintellectuel. C&eacute;tait un homme tr&egrave;s 
    religieux, mais il &eacute;tait oppos&eacute; &agrave; lEsprit du Dieu vivant. 
    La pens&eacute;e naturelle ne pouvait rien discerner de plus que Rams&egrave;s, 
    mais la pens&eacute;e spirituelle voyait la Promesse et La voyait en train 
    de saccomplir!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si seulement 
    Josu&eacute; et Caleb avaient pu prononcer une parole qui r&eacute;duise &agrave; 
    n&eacute;ant dun seul coup ces Amal&eacute;cites, ces H&eacute;viens et ces 
    J&eacute;busiens! Ils sont trois ou quatre fois plus grands que nous!. Lorsque 
    les espions retourn&egrave;rent au camp &agrave; Kad&egrave;s-Barnea, lhomme 
    charnel dit: Nous ny arriverons jamais! Ils sont beaucoup trop forts! Nous 
    sommes comme des sauterelles &agrave; c&ocirc;t&eacute; deux!. Mais Josu&eacute; 
    et Caleb avaient vu la promesse de Dieu, cest pourquoi ils dirent: Nous 
    sommes plus que capables de nous en emparer!. Vous voyez, ils regardaient 
    &agrave; ce que Dieu avait dit: Je te donnerai ce pays!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La pens&eacute;e 
    charnelle ne saisit pas cela. Mais la pens&eacute;e intellectuelle le comprend. 
    Je vais vous demander quelque chose. Pourquoi les Egyptiens ne virent-ils 
    pas ces choses?  Parce quils n&eacute;taient pas des &eacute;lus!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu annon&ccedil;a 
    ces choses &agrave; Abraham avant quelles narrivent (Ecoute cela, &eacute;glise 
    endormie!) Dieu annon&ccedil;a ces choses &agrave; Abraham avant quelles 
    narrivent. Il lui dit: Ta post&eacute;rit&eacute; s&eacute;journera en Egypte 
    pendant quatre cents ans, mais Je la ferai sortir. Cest la raison pour laquelle 
    ils virent cela: Ils avaient &eacute;t&eacute; &eacute;lus pour voir cela. 
    Cest cela l&eacute;lection.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Isra&euml;l 
    avait &eacute;t&eacute; &eacute;lu pour voir le signe de Dieu: et ils sortirent 
    de lEgypte o&ugrave; les incr&eacute;dules p&eacute;rirent. Et aujourdhui 
    Dieu appelle Ses &eacute;lus, la semence spirituelle dAbraham qui a la m&ecirc;me 
    foi que lui dans la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous 
    ce quest la semence spirituelle daujourdhui? Ce nest pas celle qui regarde 
    &agrave; l&eacute;glise intellectuelle, cest celle qui regarde &agrave; 
    la Parole. Et elle a &eacute;t&eacute; appel&eacute;e &agrave; sortir de ces 
    grandes d&eacute;nominations pour entrer dans la pr&eacute;sence de J&eacute;sus-Christ. 
    Est-ce que cest clair? Comprenez-vous cela? Bien! Alors continuons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pour les &eacute;lus seulement! Les docteurs en th&eacute;ologie ny voient 
    rien du tout. Ils nont pas &eacute;t&eacute; &eacute;lus. Et rappelez-vous 
    que cette &eacute;lection qui se manifeste maintenant nest pas simplement 
    passer dun pays dans un autre pays; elle va conduire les &eacute;lus vers 
    la gloire, l&agrave; o&ugrave; leurs noms sont inscrit dans le Livre de Vie 
    de lAgneau. Cela ne se passera pas sous le signe dun petit agneau naturel, 
    dun animal semblable &agrave; celui qui a permis &agrave; Isra&euml;l de 
    sortir dEgypte, mais qui ne les a pas emp&ecirc;ch&eacute;s de retomber et 
    de retourner en arri&egrave;re. Maintenant ce ne sera plus possible. Nous 
    sortons aujourdhui sous le signe du Sang de lAgneau de Dieu qui a &eacute;t&eacute; 
    immol&eacute; avant la fondation du monde. Et le nom des &eacute;lus a &eacute;t&eacute; 
    inscrit dans le Livre de Vie de lAgneau avant la fondation du monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les &eacute;lus 
    sont l&agrave; et lorsque la Lumi&egrave;re commence &agrave; diriger ses 
    &eacute;clats sur eux, les murs d&eacute;nominationnels seffondrent autour 
    deux et ils viennent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Sortez 
    du milieu delle! a dit le Saint-Esprit dans ces derniers jours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Ne 
    touchez rien dimpur! Je serai votre Dieu et vous serez Mes fils et Mes filles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Isra&euml;l 
    &eacute;tait attentif. Ils savaient que Dieu parlait au travers de Ses proph&egrave;tes 
    et que la Parole venait par eux. Cest pourquoi ils vinrent pour voir et ils 
    virent. Aujourdhui nous voyons le signe de lintellectualisme: ce signe, 
    cest quils croient en leurs organisations. Ils sont encore dans leurs credo.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme Balaam lorsquil monta sur la montagne pour voir Isra&euml;l. De l&agrave; 
    on pouvait voir Isra&euml;l: ce n&eacute;tait pas une grande nation, ce n&eacute;tait 
    rien quun petit peuple; de plus, ils &eacute;taient coupables! Moab, son 
    fr&egrave;re, lintellectuel, lhomme de la grande organisation, monta sur 
    la montagne avec leurs &eacute;v&ecirc;ques et leur proph&egrave;te, &eacute;leva 
    un autel et offrit le m&ecirc;me sacrifice; pourtant ils ne discern&egrave;rent 
    pas la colonne de feu et le Rocher frapp&eacute; qui se tenaient au milieu 
    dIsra&euml;l.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pareil aujourdhui. La pens&eacute;e intellectuelle regarde &agrave; la c&eacute;l&eacute;brit&eacute; 
    mais ne voit pas le Rocher frapp&eacute;. Mais les &eacute;v&ecirc;ques ne 
    purent discerner la puissance du Saint-Esprit et le cri du Roi dans le camp. 
    Ils ne virent rien de tout cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pareil aujourdhui. Dieu appelle Son peuple &eacute;lu: leur &eacute;lection 
    se manifeste maintenant. En vue de quoi sont-ils &eacute;lus? En vue dune 
    r&eacute;surrection! Et quel est le signe quIl leur montre? Un signe de r&eacute;surrection. 
    Autrefois, quel signe leur montra-t-Il? Un signe de d&eacute;livrance leur 
    annon&ccedil;ant quils allaient &ecirc;tre d&eacute;livr&eacute;s de la captivit&eacute;, 
    le signe dune puissance qui pouvait fermer les cieux et produire des t&eacute;n&egrave;bres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    Il manifeste la puissance de r&eacute;surrection de Son Fils qui vit au milieu 
    des Siens pour les faire sortir de la tombe (cest bien dans un cimeti&egrave;re 
    que nous vivons!) et les conduire dans le pays de Sa Promesse. Le signe de 
    la R&eacute;surrection nous appelle &agrave; sortir de lEgypte et de la Babylone 
    spirituelles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je vais 
    encore r&eacute;p&eacute;ter cela lentement afin que vous le saisissiez bien. 
    Dieu agit de la m&ecirc;me mani&egrave;re quau commencement: Il aveugle les 
    yeux de lincr&eacute;dule et ouvre ceux du croyant. Du c&ocirc;t&eacute; 
    intellectuel, cest la politique qui agit: la politique dans l&eacute;glise, 
    la politique dans les nations! Lautre aspect des choses leur est cach&eacute; 
    parce quil sagit dune cause spirituelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu prit 
    un homme dans le d&eacute;sert et linstruisit, puis Il le ramena et, par 
    lui, prit les choses en mains et d&eacute;livra le peuple. Comprenez-vous 
    ce que je veux dire? Il ne peut changer Son programme: Il est Dieu. Il nagira 
    jamais par un groupe de gens, Il ne la jamais fait. Il agit au travers de 
    lindividu comme Il le fit autrefois et comme Il le fera selon ce quIl a 
    promis dans Malachie 4. Cest ainsi quIl fera. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    donc la promesse de ce quIl &eacute;tait, la promesse de ce quIl a dit quIl 
    ferait; voil&agrave; o&ugrave; nous en sommes. Quel peuple heureux nous devrions 
    &ecirc;tre, leur manifestant le signe de Sa Parole promise! Il a promis quIl 
    le ferait. Il restaurera la foi du peuple, Il ram&egrave;nera le coeur de 
    Son peuple &agrave; la foi des p&egrave;res de la Pentec&ocirc;te originale. 
    Il a promis quIl le ferait, Il en a montr&eacute; les signes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce qui 
    arriva du temps de <i>Sodome </i>arrivera de m&ecirc;me &agrave; lav&egrave;nement 
    du Fils de lhomme. Et quel genre de signe les &eacute;glises virent-elles 
    &agrave; Sodome? Que vit l&eacute;glise intellectuelle? Deux pr&eacute;dicateurs! 
    Mais que vit l&eacute;glise spirituelle, les &eacute;lus, Abraham et les 
    siens? Dieu manifest&eacute; dans un corps de chair, dans une chair humaine, 
    pouvant discerner les esprits et dire ce que Sara se disait derri&egrave;re 
    Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce qui 
    arriva du temps de <i>Lot </i>arrivera de m&ecirc;me &agrave; lav&egrave;nement 
    du Fils de lhomme. Nous voyons le Saint-Esprit au milieu de nous faisant 
    les m&ecirc;mes choses, agissant dans l&ecirc;tre de chair. Lheure est l&agrave;, 
    vous voyez. Nous y sommes arriv&eacute;s, chers amis, cest tout! Un exode 
    est en train de se r&eacute;aliser.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    maintenant quelque chose: quel moyen employa-t-Il pour faire cela? Remarquez-le 
    bien et pour cela rev&ecirc;tez votre pens&eacute;e spirituelle. Puisse le 
    Saint-Esprit vous faire relever votre vieille visi&egrave;re dindiff&eacute;rence 
    et regarder tr&egrave;s attentivement. Lorsque Dieu a pris une fois la d&eacute;cision 
    de faire quelque chose dune certaine mani&egrave;re, Il ne change plus jamais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans le 
    jardin dEden, lorsquIl prit la d&eacute;cision de racheter un homme pour 
    le ramener dans Sa communion fraternelle, Il prit une d&eacute;cision: c&eacute;tait 
    de le faire par le sang. Les hommes ont essay&eacute; linstruction, ils ont 
    essay&eacute; la d&eacute;nomination, ils ont essay&eacute; la nationalisation 
    et tout le reste, mais cela ne marche jamais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il ny 
    a quun seul endroit o&ugrave; Dieu acceptera jamais de rencontrer lhomme, 
    cest sous le Sang r&eacute;pandu, comme au jardin dEden. Cela na jamais 
    chang&eacute;. Du temps de Job, le seul endroit o&ugrave; Dieu rencontrait 
    lhomme &eacute;tait lagneau du sacrifice. Du temps dIsra&euml;l, le seul 
    endroit o&ugrave; Dieu rencontrait lhomme &eacute;tait lagneau du sacrifice, 
    comme dans le jardin dEden: toujours sous lagneau du sacrifice.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le seul 
    lieu o&ugrave; Il nous rencontre aujourdhui nest pas dans les d&eacute;nominations: 
    elles font des histoires et se disputent entre elles. Il nest pas dans le 
    monde religieux: ils font la m&ecirc;me chose. Il nest pas chez les intellectuels: 
    ils sont dans une confusion compl&egrave;te. Il est sous le Sang de lAgneau. 
    L&agrave;, chaque croyant peut venir dans la communion, l&agrave; o&ugrave; 
    est la Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    le temps de lexode fut venu, Dieu appela un groupe de gens; parmi ce groupe 
    Je voudrais vous faire remarquer quelque chose. De tout ce groupe, il ny 
    en eut que deux qui entr&egrave;rent dans la terre promise. Quel moyen employa-t-Il 
    pour les conduire l&agrave;? La politique? Lorganisation? Non! Il choisit 
    un proph&egrave;te et lui donna le signe surnaturel de la colonne de feu afin 
    que le peuple ne se trompe pas. Ce que disait le proph&egrave;te &eacute;tait 
    la v&eacute;rit&eacute;. Dieu descendit dans une colonne de feu et Se confirma 
    en manifestant Sa Parole. Nest-ce pas vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi quIl pr&eacute;para un premier exode. Le deuxi&egrave;me exode Dieu 
    fait toujours les choses par <i>trois. </i>Il est parfait dans le nombre <i>trois. 
    </i>Vous avez pu remarquer que dans ma pr&eacute;dication je parle toujours 
    des nombres <i>trois </i>et <i>sept. Sept </i>montre que quelque chose est 
    complet. Trois est le nombre de Sa perfection. Il y a <i>le premier, le deuxi&egrave;me 
    et le troisi&egrave;me pull </i>et tout le reste. Justification, sanctification 
    et bapt&ecirc;me du Saint-Esprit; P&egrave;re, Fils et Saint-Esprit et ainsi 
    de suite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquons 
    dabord comment eut lieu le PREMIER EXODE. Il envoya un proph&egrave;te oint 
    de la colonne de feu et Il appela le peuple au-dehors. Ce fut le premier exode. 
    Lorsque le temps dIsra&euml;l fut achev&eacute;, Il envoya de nouveau un 
    Dieu-proph&egrave;te avec une colonne de feu. Jean la vit descendre du Ciel 
    semblable &agrave; une colombe. Et J&eacute;sus dit: Je viens de Dieu et 
    Je retourne &agrave; Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    Sa mort, Son ensevelissement et Sa r&eacute;surrection, Saul de Tarse en chemin 
    pour Damas vit cette m&ecirc;me colonne de feu. Etant un H&eacute;breu bien 
    enseign&eacute; dans la Parole, il dit: Seigneur, qui es-Tu?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il savait 
    que cette colonne de feu &eacute;tait le Seigneur. Il &eacute;tait H&eacute;breu. 
    Il dit: Qui es-Tu?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le Seigneur 
    r&eacute;pondit: Je suis J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pour le 
    DEUXIEME EXODE, Il suscita un Proph&egrave;te oint, Son fils, le Dieu-proph&egrave;te. 
    Mo&iuml;se avait annonc&eacute; quIl serait proph&egrave;te. LorsquIl vint, 
    il y eut une colonne de feu. Il fit des signes et des miracles et ce Proph&egrave;te 
    dit: Celui qui croit en Moi fera aussi les oeuvres que Je fais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il a promis 
    que les m&ecirc;mes choses arriveraient dans lEXODE DU TEMPS DE LA FIN et 
    Il ne peut rien y changer. Par des preuves scientifiques, par le t&eacute;moignage 
    de lEsprit, par les oeuvres de lEsprit nous voyons aujourdhui cette glorieuse 
    colonne de feu se mouvoir au milieu de nous. Nous voyons aussi les signes 
    et les miracles de la r&eacute;surrection de J&eacute;sus-Christ appelant 
    les hommes du milieu des d&eacute;nominations pour venir en la pr&eacute;sence 
    de J&eacute;sus-Christ et se mettre en route pour la Terre promise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Chers 
    amis, ne vous y trompez pas: ce nest pas ce que je dis qui compte (je ne 
    suis que votre fr&egrave;re!) mais cest ce que Dieu confirme devant vous. 
    Cest cela la v&eacute;rit&eacute;. Cette m&ecirc;me colonne de feu quIl 
    a utilis&eacute;e pour les deux autres exodes, Il la apport&eacute;e parmi 
    nous aujourdhui et a permis que cela soit prouv&eacute; par des moyens scientifiques.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    vous le savez, le journal <i>Life </i>en a parl&eacute; le mois dernier. Combien 
    ici mont entendu en parler dans cette salle avant que cela narrive? Vous 
    tous de cette assembl&eacute;e, je pense. Cest vrai! Mais les gens ne savent 
    pas ce que cela signifie. Les savants ont invit&eacute; tous ceux qui avaient 
    fait des photos &agrave; les leur communiquer. Ce nuage avait environ vingt-six 
    miles de haut et avait la forme dune pyramide. Sept anges y &eacute;taient 
    repr&eacute;sent&eacute;s. Ils mont permis de vous apporter la Parole de 
    Dieu sous linspiration et de vous dire les temps dans lesquels nous vivons 
    et vers quels temps nous allons. La pens&eacute;e spirituelle saisira cela 
    imm&eacute;diatement et le recevra. Cest un exode. Un de ces jours nous nous 
    en irons. Que Dieu en soit remerci&eacute;! Rappelez-vous bien ces choses. 
    Il me reste encore environ dix minutes avant de terminer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que cette colonne de feu qui les avait appel&eacute;s les conduisit vers la 
    terre promise au moyen de lonction dun proph&egrave;te. C&eacute;tait une 
    colonne de feu quils pouvaient regarder; elle les conduisit vers la terre 
    promise par linterm&eacute;diaire dun proph&egrave;te oint! Mais ils le 
    rejet&egrave;rent constamment! Nest-ce pas vrai? Bien s&ucirc;r!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je sais 
    quil va y avoir un service de bapt&ecirc;mes tout &agrave; lheure. Il me 
    reste encore environ six pages de notes, mais je vais marr&ecirc;ter dans 
    quelques minutes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous remarquerez 
    que nous sommes dans une p&eacute;riode o&ugrave; nous sommes appel&eacute;s 
    &agrave; sortir. Sortez de Babylone, mon peuple! dit une voix dange. De 
    quoi faut-il sortir? De la confusion.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Sont-ce 
    les M&eacute;thodistes qui ont raison? Ou alors les Baptistes? Ou encore les 
    Catholiques? Sortez de tout cela! Cest Dieu qui a raison. Comment le saurez-vous? 
     Que Dieu au contraire, soit reconnu pour vrai et tout homme pour menteur. 
    Sortez de ces choses! Que connaissez-vous? Cest cette m&ecirc;me colonne 
    de feu, cest cette m&ecirc;me onction du Saint-Esprit qui nous conduit vers 
    la terre promise. Remarquez que cette colonne de feu a fait sortir le peuple 
    dIsra&euml;l et la conduit vers la terre promise. Aujourdhui, cest le 
    m&ecirc;me Dieu, la m&ecirc;me colonne de feu Lisez le rapport qua fait 
    l&agrave;-dessus Georges Lacy, le chef du service des empreintes digitales 
    du F.B.I.! Malgr&eacute; tout, il y a des gens qui disent: «Cest une double 
    exposition!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Des dizaines 
    de milliers de gens ont regard&eacute; ce ph&eacute;nom&egrave;ne et lont 
    vu de leurs propres yeux. Nous &eacute;tions l&agrave; et nous lavons vu. 
    Vous aussi, vous lavez vu. Ce nest pas une illusion doptique, quoique disent 
    les gens. Dailleurs, qua dit M. Lacy?  «Loeil m&eacute;canique de la cam&eacute;ra 
    ne prendrait pas un ph&eacute;nom&egrave;ne psychologique».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce n&eacute;tait 
    pas une illusion doptique: c&eacute;tait la m&ecirc;me colonne de feu! Malgr&eacute; 
    tout, les gens disent: «Ce n&eacute;tait quune illusion doptique!». Mais 
    &agrave; une centaine de miles de Tucson, six mois avant que cela narrive, 
    je vous ai annonc&eacute; par le Saint-Esprit que jirai l&agrave;-bas pour 
    recueillir les informations que je devais recevoir. A cause de linscription 
    sur la face ext&eacute;rieure de la pyramide le songe de ce fr&egrave;re 
    que je vous ai interpr&eacute;t&eacute;. Cest linterpr&eacute;tation compl&egrave;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    ces myst&egrave;res de la justification, de la sanctification et du bapt&ecirc;me 
    du Saint-Esprit sont expliqu&eacute;s. Nous avons renou&eacute; les fils perdus 
    qui &eacute;taient cach&eacute;s dans les sept Sceaux. Ce nest pas dans les 
    sept &acirc;ges, mais dans les sept Sceaux que les myst&egrave;res ont &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute;s. Dans le songe du fr&egrave;re, le rocher avait 
    &eacute;t&eacute; ouvert par le haut et il y avait dessous du rocher blanc 
    sur lequel rien navait jamais &eacute;t&eacute; &eacute;crit: c&eacute;tait 
    un myst&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je suis 
    all&eacute; &agrave; Tucson et je lai pr&eacute;dit avant que cela narrive. 
    J&eacute;tais au nord de Tucson (il y a ici des t&eacute;moins qui pourront 
    vous le confirmer) quand un coup de vent se leva soudain, arrachant presque 
    les montagnes de leurs fondements tellement il &eacute;tait fort. En m&ecirc;me 
    temps un cercle de lumi&egrave;re apparut dans les airs. Des photos furent 
    prises et les savants calcul&egrave;rent que ce ph&eacute;nom&egrave;ne s&eacute;tait 
    manifest&eacute; &agrave; environ vingt-six miles daltitude, environ cinq 
    fois laltitude maximum des nuages et des brumes. Ils ny comprennent rien.</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vers 
        le soir la lumi&egrave;re para&icirc;tra,<br>
        Vous trouverez certainement le chemin de la gloire.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest-&agrave;-dire 
    si vous &ecirc;tes un &eacute;lu. Si la semence tombe sur une terre aride 
    ou sur des cailloux, elle ne produira rien. Il y a des coeurs durs, des coeurs 
    de pierre qui sont indiff&eacute;rents. Mais si cette semence tombe dans la 
    terre meuble et douce de la foi, elle produira un chr&eacute;tien portant 
    les fruits de lEsprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    comment Dieu a fait cela. Il a manifest&eacute; cette m&ecirc;me colonne de 
    feu qui avait &eacute;t&eacute; confirm&eacute;e. Quelquun ma dit: «Pourquoi 
    nallez-vous pas informer les savants de cela?». Pensez-vous quils le croiraient? 
    La Parole dit: Ne jetez pas vos perles devant les pourceaux!. J&eacute;sus 
    a dit de ne pas le faire. Je nai pas de directives &agrave; ce sujet. Pourtant, 
    vivant dans la ville m&ecirc;me o&ugrave; cet appel dinformation fut fait, 
    je pensai y aller, mais le Saint-Esprit me dit: «Reste en dehors de tout cela: 
    ce nest pas pour eux. Retourne et va le dire au Tabernacle».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le Seigneur 
    dit: Si ce quils disent arrive, alors souviens-toi que cest Moi qui ai 
    parl&eacute;. Avant que cela arrive, il y a quelque chose qui se passe. Ecoutez 
    ce que dit la Bible! Cest la Voix de Dieu qui vous appelle aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je voudrais 
    que vous remarquiez bien que cette m&ecirc;me colonne de feu conduit de nouveau 
    le peuple vers la terre promise, le mill&eacute;nium. Nous avons d&eacute;couvert 
    cela sous linspiration du sixi&egrave;me Sceau. Jamais auparavant on navait 
    enseign&eacute; comment la terre devait &ecirc;tre purifi&eacute;e pour le 
    mill&eacute;nium. La colonne de feu conduit le peuple vers le mill&eacute;nium.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    cette colonne de feu qui avait conduit Isra&euml;l de lesclavage vers lexode: 
    le peuple &eacute;tait sous la conduite de la colonne de feu, sous la conduite 
    de Dieu; Dieu &eacute;tait le Feu, et la colonne de feu noignait que le proph&egrave;te. 
    La colonne de feu se tenait l&agrave; comme un t&eacute;moin c&eacute;leste 
    confirmant que c&eacute;tait Mo&iuml;se qui avait &eacute;t&eacute; choisi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous vous 
    rappelez ce que Dathan et sa troupe avaient dit: Nous allons faire une organisation. 
    Mo&iuml;se, tu veux tout faire tout seul. Tu essaies de nous faire croire 
    que tu es le seul qui soit saint parmi nous. Toute lassembl&eacute;e du Seigneur 
    est sainte! Comment peux-tu vouloir tout prendre pour toi?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    tomba sur son visage et se mit &agrave; pleurer. Mais Dieu lui dit: S&eacute;pare-toi 
    deux, car je vais ouvrir la terre et les engloutir. Cest un type. Mo&iuml;se 
    leur r&eacute;p&eacute;ta ce que Dieu lui avait dit et Dieu le confirma comme 
    &eacute;tant la v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Marie 
    la proph&eacute;tesse et Aaron parl&egrave;rent contre Mo&iuml;se parce quil 
    avait &eacute;pous&eacute; une femme &eacute;thiopienne; ils se moqu&egrave;rent 
    de lui. Mais Dieu Sirrita de ce quils avaient parl&eacute; contre Son serviteur. 
    Que fit-Il? Il les appela &agrave; lentr&eacute;e du tabernacle. Marie avait 
    beau &ecirc;tre une proph&eacute;tesse, Mo&iuml;se, lui, &eacute;tait plus 
    quun proph&egrave;te; il &eacute;tait plus quun proph&egrave;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu leur 
    dit: Ne craignez-vous pas Dieu? Lorsquil y aura parmi vous un proph&egrave;te, 
    cest dans une vision que Moi, lEternel, Je Me r&eacute;v&eacute;lerai &agrave; 
    lui, cest dans un songe que Je lui parlerai. Il nen est pas ainsi de Mon 
    serviteur Mo&iuml;se. Pourquoi ne craignez-vous pas Dieu?. Dans la minute 
    qui suivit, Marie fut frapp&eacute;e de la l&egrave;pre. Vous connaissez lhistoire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    na-t-Il pas dit de Jean-Baptiste: Qu&ecirc;tes-vous donc all&eacute;s voir? 
    Un proph&egrave;te? Oui, vous dis-je, et plus quun proph&egrave;te. Pourquoi 
    &eacute;tait-il plus quun proph&egrave;te? Parce quil &eacute;tait le messager 
    de lalliance, larche qui r&eacute;unissait les deux dispensations.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et aujourdhui, 
    ce que nous avons parmi nous, ce glorieux Saint-Esprit, cest plus quun proph&egrave;te: 
    cest Dieu manifest&eacute; au milieu de nous avec Sa Parole qui le confirme. 
    Il fait plus quun proph&egrave;te, mille fois plus que ce que font les proph&egrave;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elie, 
    lun des plus grands proph&egrave;tes de son temps, ne fit que quatre choses 
    surnaturelles dans une vie denviron quatre-vingts ans. Elis&eacute;e, avec 
    une double portion de lEsprit, en fit huit. Aujourdhui nous avons pu en 
    voir des milliers et des milliers de nos propres yeux! Regardez lAnge du 
    Seigneur dans la colonne de feu. La science la apport&eacute;e dans le monde, 
    &eacute;tant donn&eacute; que le monde doit &ecirc;tre jug&eacute; par cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que fit 
    lAgneau? C&eacute;tait lAnge du Seigneur, qui &eacute;tait Christ. Vous 
    le croyez. Dans Jean 6, nous voyons que tous burent de cette eau, pass&egrave;rent 
    un bon moment et se r&eacute;jouirent. Mais J&eacute;sus leur dit: Je suis 
    le Pain vivant descendu du Ciel. Je suis le Rocher qui &eacute;tait dans le 
    d&eacute;sert.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils Lui 
    dirent: Maintenant nous savons que tu as un d&eacute;mon! Tu es fou! Tu as 
    un d&eacute;mon. Tu es un fou d&eacute;moniaque. Ils disaient cela parce 
    que, vous savez, il y a parfois des gens qui ont en eux un esprit religieux 
    qui les fait agir dune mani&egrave;re tr&egrave;s religieuse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils dirent: 
    Tu as un d&eacute;mon. Tu es un Samaritain et tu as un d&eacute;mon. Ils 
    dirent encore: Tu nas pas encore cinquante ans et tu dis que tu as vu Abraham?. 
    Mais Lui, reculant de quelques pas, leur dit: JE SUIS CELUI QUI SUIS. Avant 
    quAbraham f&ucirc;t, JE SUIS.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    un feu ardent, cette colonne de feu dans le buisson! Apr&egrave;s quIl f&ucirc;t 
    mort et ressuscit&eacute; le troisi&egrave;me jour, lorsque Saul Le vit sur 
    la route, Il &eacute;tait de nouveau la colonne de feu. Il avait dit: Je 
    viens de Dieu et Je men retourne &agrave; Dieu. Quand Pierre &eacute;tait 
    en prison, cette colonne de feu vint, ouvrit les portes et le fit sortir. 
    Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">O&ugrave; 
    cette colonne de feu les conduisit-Elle? Rappelez-vous que Mo&iuml;se n&eacute;tait 
    PAS la colonne de feu. Il &eacute;tait le conducteur oint qui marchait SOUS 
    la colonne de feu. La colonne de feu ne faisait que confirmer son message 
    avec des signes et des miracles. Et la colonne de feu les conduisit vers le 
    pays o&ugrave; Dieu leur avait promis quune fois Il serait fait chair au 
    milieu deux. Nest-ce pas vrai? Mais que firent-ils? Ils murmur&egrave;rent 
    et se rebell&egrave;rent, ce qui montre bien quils n&eacute;taient que sous 
    le sang dun agneau ordinaire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais cette 
    fois, gloire &agrave; Dieu! la colonne de feu que nous voyons aujourdhui 
    nous conduira jusquau mill&eacute;nium. Apr&egrave;s cet exode, Il retournera 
    vers Son peuple dans ce glorieux r&egrave;gne du mill&eacute;nium o&ugrave; 
    nous vivrons avec Lui pour l&eacute;ternit&eacute;. Il a toujours la Parole 
    du P&egrave;re et nous prouve toujours quElle est la v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous sommes 
    dans un exode. Nous allons arr&ecirc;ter cet enregistrement dans un moment, 
    mais auparavant, chers amis, chers fr&egrave;res ici pr&eacute;sents ou au 
    loin, quand vous &eacute;couterez ces bandes, laissez-moi vous dire en tant 
    que fr&egrave;re et citoyen du Royaume de Dieu: SORTEZ! Venez dans cet exode!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Car tous 
    ceux qui seront laiss&eacute;s en arri&egrave;re porteront la marque de la 
    b&ecirc;te. Sortez de Babylone! Sortez de cette confusion! Sortez de ces syst&egrave;mes 
    et servez le Dieu vivant. Laissez venir ce glorieux Ange de lalliance, J&eacute;sus-Christ, 
    qui est venu en forme de Dieu; Il na pas consid&eacute;r&eacute; comme une 
    proie &agrave; arracher de devenir &eacute;gal &agrave; Dieu. Aujourdhui, 
    Il est la m&ecirc;me colonne de feu que celle qui conduisit autrefois le PREMIER 
    EXODE puis le DEUXIEME EXODE. Le voici en train de conduire le TROISIEME EXODE.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que fit-Il 
    lors du PREMIER EXODE? Il les fit sortir dun pays <i>naturel </i>pour les 
    conduire dans un pays <i>naturel. </i>Dans le DEUXIEME EXODE, Il les fit sortir 
    dun &eacute;tat <i>spirituel </i>pour les conduire dans un bapt&ecirc;me 
    <i>spirituel, </i>celui du Saint-Esprit. Aujourdhui Il les conduit du bapt&ecirc;me 
    <i>spirituel </i>du Saint-Esprit pour les faire retourner dans le pays &eacute;ternel 
    du milll&eacute;nium et du glorieux futur. Cest la m&ecirc;me colonne de 
    feu qui agit par le m&ecirc;me syst&egrave;me oint, le m&ecirc;me Dieu faisant 
    les m&ecirc;mes choses. La Parole qui a annonc&eacute; le deuxi&egrave;me 
    exode est La m&ecirc;me que Celle qui a annonc&eacute; le premier, et cest 
    encore la m&ecirc;me Parole qui nous a annonc&eacute; le troisi&egrave;me 
    exode, et nous le voyons manifest&eacute; parmi nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">SORTEZ! 
    Oh, sortez de ce chaos! Venez au Dieu vivant! Venez &agrave; la Parole! <i> 
    La Parole a &eacute;t&eacute; faite chair et elle a habit&eacute; parmi nous. 
    </i>Aujourdhui Elle habite parmi nous dans notre chair. Sortez pour venir 
    servir<i> </i>le Dieu vivant tandis que nous inclinons nos t&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">[Quelquun 
    donne une proph&eacute;tie dans lassembl&eacute;e  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Gardant 
    nos t&ecirc;tes baiss&eacute;es Du plus profond de votre &acirc;me, du plus 
    profond de tout ce qui est en vous, &ecirc;tes-vous pr&ecirc;ts &agrave; abandonner 
    les choses de ce monde et &agrave; vivre pour Dieu? Si vous ne le voulez pas, 
    ne le faites pas! Mais si vous le voulez de tout votre coeur, si vous &ecirc;tes 
    convaincus maintenant, alors cest comme lorsque J&eacute;sus dit vers la 
    fin de Son minist&egrave;re: <i>Vous croyez maintenant.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Etes-vous 
    convaincus que ces choses sont la v&eacute;rit&eacute;, quelles ont &eacute;t&eacute; 
    confirm&eacute;es par Dieu et que nous sommes au temps de la fin? Voulez-vous 
    maintenant venir v&eacute;ritablement &agrave; Christ, entrer dans cet exode 
    qui vous appelle &agrave; sortir de lindiff&eacute;rence des d&eacute;nominations, 
    des id&eacute;es et des choses de ce monde? Voulez-vous vous abandonner de 
    tout votre coeur &agrave; Lui et entrer dans cet exode qui vous conduira vers 
    le pays b&eacute;ni de la promesse? Si cest le cas, voulez-vous lever la 
    main tandis que nous prions? Etes-vous r&eacute;ellement s&ucirc;rs que vous 
    voulez sortir? Tous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    c&eacute;leste, veuille faire sortir tous ceux qui ont lev&eacute; la main. 
    Selon la promesse de la Parole, fais entrer le Saint-Esprit dans leurs coeurs. 
    Dans cette assembl&eacute;e, il y a environ une vingtaine de mains qui se 
    sont lev&eacute;es, je suppose, P&egrave;re; ils sont convaincus et savent 
    que cest la v&eacute;rit&eacute; et voudraient se mettre en route.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Du temps 
    de la sortie dIsra&euml;l, sur environ deux millions et demi qui sortirent 
    dEgypte, deux seulement de cette g&eacute;n&eacute;ration entr&egrave;rent 
    dans le pays de la promesse. Du temps de J&eacute;sus-Christ il y en eut cent 
    vingt. Pour ce qui est daujourdhui, du temps de la fin du monde, Tu as dit: 
    <i>Entrez par la porte &eacute;troite. Car large est la porte, spacieux est 
    le chemin qui m&egrave;nent &agrave; la perdition, et il y en a beaucoup qui 
    entrent par l&agrave;. Mais &eacute;troite est la porte, resserr&eacute; le 
    chemin qui m&egrave;nent &agrave; la vie, et il y en a peu qui les trouvent.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ces Paroles 
    ne peuvent mentir: ce sont les Tiennes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je Te 
    prie pour eux, Seigneur. Je Te prie afin quen cette heure, par Ton Saint-Esprit, 
    Tu circoncises leurs coeurs. Enl&egrave;ve deux tout ce qui est du monde. 
    Circoncis leurs oreilles afin quils puissent entendre clairement la Voix 
    de Dieu qui appelle par Sa Parole et par la Lumi&egrave;re de ce jour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Veuille 
    faire en sorte que leurs yeux souvrent, Seigneur, afin quils puissent voir 
    la Gloire de Dieu dans ces derni&egrave;res heures de la fin. Tu as dit: <i>Tout 
    ce que le P&egrave;re me donne viendra &agrave; moi et je le ressusciterai 
    au dernier jour.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    il<i> </i>y en a peut-&ecirc;tre beaucoup ici qui ne comprennent pas encore. 
    Je Te prie afin que Tu<i> </i>Toccupes deux et que Tu<i> </i>leur donnes 
    encore une chance de comprendre. Ils Tont entendu parler au travers de Ta 
    Parole; Tu<i> </i>Tes confirm&eacute;, Tu nous as<i> </i>parl&eacute; par 
    une voix surnaturelle et Tu<i> </i>nous en as<i> </i>donn&eacute; linterpr&eacute;tation. 
    Tout cela afin que nous puissions voir Tes oeuvres glorieuses confirm&eacute;es 
    comme &eacute;tant vraies selon la Bible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je Te prie, Seigneur, pour Te demander de nous pardonner nos p&eacute;ch&eacute;s. 
    Je me repose sur Ta Parole. Oh mon Dieu, je pense &agrave; ce qui sest pass&eacute; 
    il y a juste une semaine: ici m&ecirc;me, sur ce plancher, je me suis pench&eacute; 
    sur cet homme qui venait de mourir et jai vu le glorieux Saint-Esprit le 
    ramener &agrave; la vie. Ses yeux &eacute;taient r&eacute;vuls&eacute;s et 
    il &eacute;tait &eacute;tendu l&agrave;, mort. Mais apr&egrave;s avoir prononc&eacute; 
    quelques mots pour invoquer Ton Nom, je le vis revenir &agrave; la vie. Et 
    maintenant il est ici vivant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tu es 
    le m&ecirc;me Dieu que celui qui se manifesta lorsque Paul se pencha sur cet 
    homme qui &eacute;tait tomb&eacute; de la fen&ecirc;tre pour s&ecirc;tre 
    endormi apr&egrave;s lavoir entendu pr&ecirc;cher si longtemps. Tu es le 
    m&ecirc;me Dieu qui peut redonner la vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous Te 
    remercions, P&egrave;re. Peut-&ecirc;tre que les incr&eacute;dules ne croient 
    pas, mais nous, nous croyons, Seigneur. Tu Tes confirm&eacute; devant nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que la 
    m&eacute;ditation de mon coeur, les pens&eacute;es de mon esprit, ma force, 
    tout soit impr&eacute;gn&eacute; de Ta Parole. Et que Ta Parole et moi et 
    Ton peuple puissions ensemble marcher vers le Royaume de Dieu. Veuille nous 
    laccorder, Seigneur. Pardonne-nous nos p&eacute;ch&eacute;s, gu&eacute;ris 
    nos maladies et fais de nous des sujets de Ton Royaume.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    Seigneur, ils vont venir ici; on va ouvrir le baptist&egrave;re, leau est 
    pr&ecirc;te et les bapt&ecirc;mes vont commencer dans quelques instants. Et 
    nous nous rappelons que la Bible dit que lorsque cet Evangile &eacute;tait 
    pr&ecirc;ch&eacute;: <i>Tous ceux qui crurent furent baptis&eacute;s.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y a 
    ici des mouchoirs, Seigneur, sur lesquels jimpose les mains au Nom de J&eacute;sus-Christ 
    pour la gu&eacute;rison des malades.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si notre 
    pr&eacute;dication est longue, cest parce que lheure est avanc&eacute;e; 
    nous devons semer la Parole pendant que la terre peut la recevoir car les 
    frimas de lhiver sapprochent. Nous le voyons! Les feuilles tombent et nous 
    voyons lhiver approcher. Nous devons nous d&eacute;p&ecirc;cher de retourner 
    la terre et dy cacher la semence.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi je Te prie, P&egrave;re c&eacute;leste, de parler &agrave; tous les 
    coeurs. La Bible dit: Tous ceux qui crurent furent baptis&eacute;s. Et, 
    Seigneur, il y en a ici beaucoup qui ont cru mais qui nont jamais &eacute;t&eacute; 
    baptis&eacute;s au Nom de Ton bien-aim&eacute; Fils J&eacute;sus. Puissent-ils 
    venir ici ce matin dans la douceur et lhumilit&eacute;, confessant leurs 
    p&eacute;ch&eacute;s et mourant aux choses de ce monde afin d&ecirc;tre ensevelis, 
    de prendre le Nom de J&eacute;sus-Christ et de vivre saintement d&egrave;s 
    aujourdhui avec laide du Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    dans ce dessein, Seigneur, que nous Te les confions, au Nom de J&eacute;sus-Christ. 
    Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je laisse 
    maintenant la parole &agrave; fr&egrave;re Neville pour pr&eacute;parer le 
    service de bapt&ecirc;me et je vous rappelle que ce soir &agrave; sept heures 
    et demie, Dieu voulant, je voudrais enregistrer un autre message.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jusque 
    l&agrave;, que Dieu vous b&eacute;nisse!</font></p>
  <p>&nbsp;</p>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <table width="600"  height="60" border="4" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" align="center">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Le troisième exodee');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: Le troisième exode"><a href="serie3no3.pdf" target="_blank">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td width="33%" bgcolor="#F7F1E1" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td width="33%" bgcolor="#F7F1E1" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
  <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
