<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Christ est révélé dans Sa propre Parole</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="7">C</font><font face="Arial, Helvetica, sans-serif" size="6">HRIST  EST REVELE DANS <font size="7">S</font>A PROPRE <font size="7">P</font>AROLE</font></b></P>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><i>(Christ  is revealed in His own Word)</i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5">22 ao&ucirc;t 
  1965, matin<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="justify">&nbsp;</p>
<blockquote> 
  <hr align="center">
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Inclinons 
    nos t&ecirc;tes. Seigneur J&eacute;sus, Toi le Berger du grand troupeau, nous 
    avons envers Toi une dette que nous ne pourrions jamais Te rembourser pour 
    lamour que Tu as vers&eacute; &agrave; profusion dans nos coeurs. Nous nous 
    sentons tellement indignes tandis que nous inclinons nos t&ecirc;tes et nous 
    tenons en Ta pr&eacute;sence. Nous Te demandons de nous nettoyer de toute 
    faute et de tout p&eacute;ch&eacute;. Nous Te prions afin quaujourdhui Tu 
    donnes de la force &agrave; nos corps. Beaucoup sont malades et afflig&eacute;s, 
    comme le prouvent les mouchoirs ici et les requ&ecirc;tes qui arrivent de 
    partout par le t&eacute;l&eacute;phone.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous croyons que nous sommes en train dachever lhistoire de ce monde; bient&ocirc;t 
    le temps va se fondre dans l&eacute;ternit&eacute; et nous voulons &ecirc;tre 
    pr&ecirc;ts pour cette heure. Et si nous nous sommes assembl&eacute;s ici 
    ce matin, cest parce que nous voulons nous pr&eacute;parer pour ce moment-l&agrave;. 
    Et on ma dit que ce matin beaucoup de gens de tout le pays, dune c&ocirc;te 
    &agrave; lautre nous sont reli&eacute;s par le t&eacute;l&eacute;phone. Que 
    partout o&ugrave; nos voix parviennent, les petits groupes soient b&eacute;nis. 
    Gu&eacute;ris les malades qui se trouvent parmi eux. Et je te prie de purifier 
    leur &acirc;me de tout mal. Et aide-nous ce matin au tabernacle afin que nous 
    puissions aussi nous r&eacute;jouir de ce grand privil&egrave;ge.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    Te demandons de nous parler ce matin au travers de Ta Parole &eacute;crite; 
    puisse lEsprit nous r&eacute;v&eacute;ler les choses dont nous avons besoin 
    tandis que nous sommes rassembl&eacute;s dans toute la nation, ayant le sentiment 
    d&ecirc;tre un petit peuple mais davoir une place parmi les rachet&eacute;s 
    parce que nous avons cru en J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Accorde-nous 
    ces choses, Seigneur et puissions-nous, lorsque nous aurons termin&eacute; 
    ce service et que nous rentrerons dans nos maisons respectives dans tout le 
    pays, dire comme ceux dEmma&uuml;s: <i>Nos coeurs ne br&ucirc;laient-ils 
    pas au-dedans de nous tandis quIl nous parlait en chemin?.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    P&egrave;re, je sais que tout ce que je pourrais dire serait certainement 
    insuffisant. Cela ne serait certainement pas appropri&eacute; pour tous ces 
    bons chr&eacute;tiens qui nous &eacute;coutent maintenant de partout dans 
    le pays. Ce nest pas ce que je pourrais dire qui pourrait faire quelque bien 
    que ce soit car nous sommes tous dans la m&ecirc;me cat&eacute;gorie. Nous 
    sommes humains et mortels, mais puisse le glorieux Saint-Esprit parler, puisse-t-Il 
    semparer de la Parole et se r&eacute;v&eacute;ler simplement Lui-m&ecirc;me. 
    Nous nous attendons &agrave; Lui maintenant, au Nom de J&eacute;sus. Amen. 
    (Vous pouvez vous asseoir.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis moi-m&ecirc;me surpris de ce qui arrive. Javais dit &agrave; ma femme 
    (il se peut quelle soit en train de m&eacute;couter l&agrave;-bas &agrave; 
    Tucson) que je ne pensais pas avoir de r&eacute;union en rentrant et je navais 
    m&ecirc;me pas emport&eacute; de v&ecirc;tements. Ma belle-fille avait repass&eacute; 
    ma veste et jai dit: &laquo;De toute fa&ccedil;on je me tiens derri&egrave;re 
    le pupitre, on ne verra donc pas si la veste et le pantalon ne sont pas assortis. 
    Alors les pantalons que je porte &agrave; la maison feront tr&egrave;s bien 
    laffaire. Et puis M&eacute;da a repass&eacute; ma chemise. Ainsi tout est 
    en ordre; ne vous faites donc pas de souci&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous avons ici une demande dun tr&egrave;s cher fr&egrave;re. Je crois que 
    ce matin il nous &eacute;coute depuis Prescott en Arizona. Le p&egrave;re 
    de soeur Mercier, fr&egrave;re Coggins, &eacute;tait en chemin pour venir 
    &agrave; la r&eacute;union, dapr&egrave;s ce que jai compris, lorsquil 
    a eu une crise cardiaque et on a d&ucirc; lemmener &agrave; lh&ocirc;pital. 
    Il y a aussi fr&egrave;re Junior Jackson; je crois quil nous &eacute;coute 
    par t&eacute;l&eacute;phone depuis Clarksville ou depuis New-Albany. Son p&egrave;re 
    est &agrave; lh&ocirc;pital et a subi une s&eacute;rieuse op&eacute;ration 
    dun cancer du foie. Nous voulons donc certainement nous souvenir deux dans 
    nos pri&egrave;res. Il y en a aussi dautres mais nous ne voulons pas prendre 
    trop de temps. Dieu conna&icirc;t tout ce qui les concerne; prions donc maintenant 
    pour eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    bien-aim&eacute;, nous pensons &agrave; ce cher vieux fr&egrave;re Coggins 
    aux mains rid&eacute;es, ce vieux v&eacute;t&eacute;ran des champs de mission, 
    &eacute;tendu ce matin quelque part &agrave; lh&ocirc;pital et souffrant 
    dune crise cardiaque. Son pauvre coeur a souffert de tant de peines; je te 
    prie, &ocirc; Dieu, de laider. Accorde-le. Comme nous tous, il aime la vie 
    et il veut vivre. Seigneur Dieu, accorde-le. Dans tout le pays, nous Te prions 
    pour lui au Nom de J&eacute;sus afin que Tu le gu&eacute;risses et que Tu 
    le fasses sortir de l&agrave;. Nous croyons que Tu le feras et quil reviendra 
    &agrave; la r&eacute;union.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    Te prions pour le p&egrave;re de fr&egrave;re Jackson, il est bien pr&egrave;s 
    de la mort maintenant. Dire quil a engendr&eacute; un gar&ccedil;on aussi 
    gentil que Junior. Je Te prie, Dieu bien-aim&eacute;, de le gu&eacute;rir. 
    Je sais que cela para&icirc;t impossible. Les m&eacute;decins ne savent pas 
    quoi faire dans un cas pareil. Mais nous nous souvenons de fr&egrave;re Hall 
    dont le meilleur m&eacute;decin de Louisville avait dit: &laquo;Il na plus 
    que quelques heures &agrave; vivre&raquo;. Il avait un cancer du foie. C&eacute;tait 
    il y a vingt-cinq ans et aujourdhui, par Ta gr&acirc;ce, il vit. Et aujourdhui, 
    Seigneur, je Te prie donc de gu&eacute;rir fr&egrave;re Jackson. Que Ta gr&acirc;ce 
    soit avec lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    cette grande pile de mouchoirs, de v&ecirc;tements et autres choses plac&eacute;s 
    ici afin quon prie sur eux. Tu connais tout cela, P&egrave;re. Je Te prie 
    de leur accorder la gu&eacute;rison &agrave; tous. Au nom de J&eacute;sus-Christ. 
    Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    dimanche dernier, je ne pensais pas que je viendrais ce matin. Puis nous lavons 
    annonc&eacute; et je suis venu. Fr&egrave;re Neville voulait que je parle 
    et nous avons annonc&eacute; que je serais ici ce matin mais cela na pas 
    &eacute;t&eacute; annonc&eacute; aux gens dans tout le pays. Mais nous avons 
    ce syst&egrave;me de t&eacute;l&eacute;phone qui est vraiment tr&egrave;s 
    bien. Les gens peuvent sinstaller chez eux ou se r&eacute;unir quelque part, 
    dans leurs &eacute;glises et &eacute;couter le service. Jappr&eacute;cie 
    cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je vois quil y a ici beaucoup de requ&ecirc;tes au sujet de ce que jai dit 
    dimanche dernier. Jai oubli&eacute; quel &eacute;tait le titre du message. 
    Mais jai dit quelque chose au sujet du paiement de vos dettes. Et vous savez, 
    tout ce que vous pouvez dire est souvent compris de travers par beaucoup de 
    gens. Ce nest pas quils le font expr&egrave;s, mais ils ne comprennent tout 
    simplement pas. Ainsi quelquun a dit: &laquo;Est-ce quon ne peut pas acheter 
    de voiture?&raquo;. Mais ce nest pas de cela que J&eacute;sus parlait ici 
    dans la Bible lorsquIl dit: Ne devez rien &agrave; personne. Il sagit 
    de dettes qui tra&icirc;nent et que vous pourriez payer. Payez-les. Cest 
    cela, ne rien devoir &agrave; personne. Cela ne veut pas dire Evidemment 
    que nous devons notre loyer, notre note de t&eacute;l&eacute;phone et tout 
    le reste. Nous devons ces choses et nous les payons. Mais sil sagit dune 
    vieille dette qui tra&icirc;ne et que vous pourriez payer, alors payez-la. 
    Vous voyez? Ne laissez pas en suspens ce genre de choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me souviens quune fois, alors que j&eacute;tais jeune homme, jai &eacute;t&eacute; 
    malade. Et je suis sorti de lh&ocirc;pital avec une dette denviron deux 
    mille dollars. Et il y avait l&agrave; un pharmacien, M. Swaniger &agrave; 
    qui je devais deux ou trois cents dollars pour une note de m&eacute;dicaments. 
    Il ne me connaissait m&ecirc;me pas. Je suis all&eacute; vers lui. Or je ne 
    le connaissais pas. Et il ma simplement envoy&eacute; ces m&eacute;dicaments; 
    jamais, il na refus&eacute; de les envoyer. Et jai dit: &laquo;Jai une 
    dette envers vous&raquo;. Je crois quen fait, ce n&eacute;tait pas Swaniger, 
    mais M. Mason, qui se trouvait au croisement des rues Court et Spring. Et 
    jai dit: &laquo;Jai une dette envers vous. Je suis encore terriblement faible 
    mais je vais essayer daller travailler. Maintenant, si je narrive pas &agrave; 
    vous payer&raquo;. Je venais de devenir chr&eacute;tien et je dis: &laquo;Tout 
    dabord, M. Mason, jai un devoir envers Dieu; je Lui dois ma d&icirc;me. 
    Je veux dabord Lui payer ma d&icirc;me. Ensuite, mon deuxi&egrave;me devoir 
    sera de payer mes dettes. Seulement mon p&egrave;re est malade et nous sommes 
    dix enfants dans la famille. Je ne pourrai pas vous payer plus de vingt-cinq 
    cents &agrave; chaque paie. Et sil arrivait que je ne puisse m&ecirc;me pas 
    vous payer ces vingt-cinq cents, je viendrais vers vous pour vous dire que 
    cette fois-ci je ny arrive pas&raquo;. Mais avec laide de Dieu, je lai 
    pay&eacute;e en entier. Vous voyez? Cest cela que je veux dire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    il y a un chr&eacute;tien de l&eacute;glise dici qui est all&eacute; une 
    fois faire effectuer des travaux sur une voiture. Et il a dit: &laquo;Je vais 
    vous payer. Je re&ccedil;ois ma paie le samedi&raquo;; ou quelque chose comme 
    cela, et il ne la jamais pay&eacute;. Les semaines passaient, et jamais il 
    ne la pay&eacute;, jamais il na dit un mot &agrave; ce sujet. Et lhomme 
    est venu vers moi me demander Vous voyez, cest un mauvais t&eacute;moignage 
    contre l&eacute;glise. Cest un mauvais t&eacute;moignage contre Christ. 
    Si vous ne pouvez pas le payer, allez lui dire: &laquo;Jai une dette envers 
    vous et je vais vous payer. Je suis chr&eacute;tien, mais je narrive pas 
    &agrave; le faire pour le moment, je vous dois cela&raquo;. Et souvenez-vous 
    que cest aussi inscrit sur les livres de Dieu. Moi-m&ecirc;me, jessaye d&ecirc;tre 
    pr&ecirc;t, et tous ensemble, <b>nous essayons d&ecirc;tre pr&ecirc;ts car 
    nous savons que nous nous approchons de quelque chose qui va se passer</b>. 
    Nous voulons donc &ecirc;tre pr&ecirc;ts. La venue du Seigneur est maintenant 
    tellement proche que nous voulons &ecirc;tre pr&ecirc;ts pour cette heure 
    glorieuse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    veux maintenant me pr&eacute;parer &agrave; parler sur un petit sujet que 
    jai choisi pour ce matin avec laide du Seigneur. Et je vais parler le plus 
    bri&egrave;vement possible &agrave; cause des gens qui sont reli&eacute;s 
    par le t&eacute;l&eacute;phone. Jesp&egrave;re que partout dans le pays vous 
    avez une aussi belle matin&eacute;e que celle que nous avons ici en Indiana. 
    Depuis quil a plu, il fait beau et frais et cest un temps tr&egrave;s agr&eacute;able.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je veux lire dans le livre des H&eacute;breux au premier chapitre et dans 
    le livre de Jean au premier chapitre. H&eacute;breux 1.1-3 et Jean 1.1; ce 
    sera notre texte. Ce matin mon sujet consistera en une &eacute;tude dans les 
    Ecritures. Lisons maintenant H&eacute;breux 1.1:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Dieu 
      ayant autrefois, &agrave; plusieurs reprises et en plusieurs mani&egrave;res, 
      parl&eacute; aux p&egrave;res par les proph&egrave;tes, &agrave; la fin 
      de ces jours-l&agrave;, nous a parl&eacute; dans le Fils, quil a &eacute;tabli 
      h&eacute;ritier de toutes choses, par lequel aussi il a fait les mondes, 
      qui, &eacute;tant le resplendissement de sa gloire et lempreinte de sa 
      substance, et soutenant toutes choses par la parole de sa puissance, ayant 
      fait par lui-m&ecirc;me la purification des p&eacute;ch&eacute;s, sest 
      assis &agrave; la droite de la majest&eacute; dans les hauts lieux.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Quelle 
    belle lecture. Lisons maintenant Jean 1.1:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Au 
      commencement &eacute;tait la Parole; et la Parole &eacute;tait aupr&egrave;s 
      de Dieu; et la Parole &eacute;tait Dieu.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    mon texte de ce matin est: <i>Christ est r&eacute;v&eacute;l&eacute; dans 
    Sa propre Parole</i>. Jai finalement d&eacute;cid&eacute; de parler l&agrave;-dessus 
    parce que Nous savons que ce que nous disons, nous ne le disons pas simplement 
    parce quil se trouve que nous sommes rassembl&eacute;s pour parler sur un 
    sujet quelconque, <b>mais parce quil sagit de quelque chose qui va aider 
    les gens &agrave; trouver leur &eacute;quilibre</b>, car nous devons traverser 
    des eaux dangereuses et perfides. Nous sommes d&eacute;j&agrave; en train 
    de naviguer dans ces eaux-l&agrave;. Et parfois je me dis quil en est pour 
    vous comme pour moi, il semble quil y en a tellement que cest effrayant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a quelques instants, jai parl&eacute; &agrave; un jeune pasteur et sa femme. 
    Et tous deux sont nerveux, comme le reste du monde, dailleurs, comme les 
    autres &ecirc;tres humains sur la terre. Je dis: &laquo;Souvenez-vous que 
    Satan a un coup en r&eacute;serve pour vous&raquo;. Peu importe qui vous &ecirc;tes, 
    de toute fa&ccedil;on il a le droit de vous envoyer ce coup de poing. Que 
    pr&eacute;f&eacute;reriez-vous comme coup de poing? Etre aveugle, ou arthritique 
    clou&eacute; dans une chaise, ou &ecirc;tre malade des nerfs? Vous voyez? 
    Il y a un endroit ou il va pouvoir vous frapper. Il a le droit dattaquer 
    cet endroit d&eacute;couvert. <b>Maintenant cest cet endroit que vous devez 
    constamment garder &agrave; couvert.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    comme l&acirc;ge dans lequel nous vivons est nerveux. Les enregistrements 
    de la semaine derni&egrave;re vont, je pense, vous r&eacute;v&eacute;ler ces 
    grandes choses hideuses dont nous allons parler lorsque nous aurons suffisamment 
    de place. Nous parlerons de la r&eacute;v&eacute;lation de ces derni&egrave;res 
    coupes qui doivent &ecirc;tre d&eacute;vers&eacute;es sur la terre ainsi que 
    des sept tonnerres; et il y aura aussi ces visions dhorreurs qui viendront 
    sur la terre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    gens daujourdhui se trouvent dans une condition nerveuse terrible. Si vous 
    avez lu le Readers Digest du mois dernier, vous aurez remarqu&eacute; de 
    quel sujet il sagissait; il est question de Billy Graham, le grand &eacute;vang&eacute;liste. 
    Il est devenu tellement fatigu&eacute; quil ne pouvait tout simplement plus 
    tenir de r&eacute;unions et quil a d&ucirc; aller &agrave; la clinique Mayo 
    pour un bilan de sant&eacute;. Et tout &eacute;tait en ordre &agrave; part 
    quil ne prend pas assez dexercice. Alors on la fait courir, prendre de 
    lexercice. Il doit courir un kilom&egrave;tre et demi par jour. Et larticle 
    continue en disant quaujourdhui la science a prouv&eacute; que les jeunes 
    enfants, ces petits gar&ccedil;ons et ces petites filles auront atteint le 
    milieu de leur vie &agrave; vingt ans. Et dans beaucoup de cas, les filles 
    auront pass&eacute; le cap de la m&eacute;nopause &agrave; l&acirc;ge de 
    vingt-cinq ans. Je ne sais pas si vous le savez ou non, mais il y a quelques 
    jours, un soir, alors que le Saint-Esprit parlait ici lors dune r&eacute;union, 
    il y avait une jeune fille assise l&agrave;; et lEsprit r&eacute;v&eacute;la 
    que cest exactement ce qui nallait pas chez cette enfant. Je la regardai 
    &agrave; deux reprises, et la deuxi&egrave;me fois, je vis ce qui nallait 
    pas. Je pensais: &laquo;Ce nest pas possible; cette enfant est trop jeune&raquo;. 
    Mais c&eacute;tait cela, c&eacute;tait la m&eacute;nopause et elle avait 
    entre vingt et vingt-trois ans, quelque chose comme cela. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ma 
    m&egrave;re et votre m&egrave;re avaient environ quarante-cinq ou cinquante 
    ans lorsquelles arrivaient &agrave; cette p&eacute;riode de la vie. Ma femme 
    a atteint cette p&eacute;riode alors quelle avait environ trente-cinq ans. 
    Maintenant, cest descendu &agrave; vingt ans. Toute la race humaine est pourrie. 
    Eh bien, si les parties physiques de notre corps sont en train de se d&eacute;truire 
    comme cela du fait que nous mangeons des nourritures hybrides et &agrave; 
    cause du stress, est-ce que les cellules du cerveau ne pourrissent pas elles 
    aussi? Et cest comme cela que nous pouvons voir comment des femmes en arrivent 
    &agrave; sortir nues dans la rue. Cest comme cela que nous voyons des gens 
    conduire dans la rue &agrave; cent quatre vingt kilom&egrave;tres &agrave; 
    lheure et toutes ces choses. <b>On en est arriv&eacute; &agrave; un point 
    tel que tout le pays, et pas seulement ce pays, mais aussi le monde entier 
    est mentalement malade.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    le Seigneur le veut, nous verrons prochainement ces sept coupes et nous montrerons 
    quelles sont ces choses hideuses. Au bout dun certain temps, lhomme va devenir 
    fou au point dimaginer voir des fourmis aussi grosses quune montagne. Des 
    sauterelles aux longs cheveux viendront sur terre pour tourmenter les femmes 
    qui auront coup&eacute; les leurs; elles auront des longs cheveux comme ceux 
    des femmes, de longues dents comme celles des lions, un aiguillon au bout 
    de la queue comme les scorpions et elles viendront tourmenter lhomme sur 
    la terre. Mais il sera alors trop tard pour faire quoi que ce soit. Maintenant 
    vous avez bien saisi. Pour tourmenter</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dimanche 
    dernier nous avons vu ces cycles concernant les cinq sens du domaine ext&eacute;rieur. 
    Ce sont les cinq entr&eacute;es, les cinq sens du corps. Il ny a quune seule 
    mani&egrave;re dentrer dans le corps, et cest au moyen de ces cinq sens: 
    la vue, le go&ucirc;t, le toucher, lodorat et lou&iuml;e; il ny a pas dautre 
    moyen dentrer en contact avec le corps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    lint&eacute;rieur de lhomme se trouve un homme appel&eacute; esprit. Et 
    il a cinq sens: la pens&eacute;e, lamour, la conscience, etc Tr&egrave;s 
    bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    vous ne pouvez pas penser avec votre corps, vous pensez avec votre esprit. 
    Et cest l&agrave; que trop de Chr&eacute;tiens sarr&ecirc;tent. Et comme 
    il en est du bl&eacute; et de la mauvaise herbe dans le champ, il se peut 
    quils soient oints du m&ecirc;me Saint-Esprit que celui dont est oint le 
    v&eacute;ritable croyant. <b>Mais l&agrave;-dedans, &agrave; lint&eacute;rieur 
    de ce deuxi&egrave;me domaine, se trouve le troisi&egrave;me domaine, et cest 
    l&acirc;me; et cest cela qui est pr&eacute;destin&eacute; par Dieu.</b> 
    Cest l&agrave; que se trouve le v&eacute;ritable germe de la semence.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    souvenez-vous que si je prends une nielle, que je louvre et quau centre 
    jy enfouisse, jy greffe un grain de bl&eacute;, eh bien, de la nielle, il 
    va sortir du bl&eacute;; peu importe ce quest lext&eacute;rieur, ce que 
    sont les &eacute;motions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui 
    il y a tellement de confusion au sujet de la preuve du Saint-Esprit et tout 
    le reste. Satan est capable dimiter nimporte quel don que poss&egrave;de 
    Dieu, <b>mais il ne peut pas apporter cette Parole mot &agrave; mot</b>. Cest 
    l&agrave; quil a &eacute;chou&eacute; dans le jardin dEden; cest l&agrave; 
    quil a toujours &eacute;chou&eacute;. Pensez &agrave; cette pr&eacute;dication 
    sur les faux et vrais oints. Il se peut quils soient oints de lEsprit, quils 
    parlent en langues, quils dansent, quils crient, quils pr&ecirc;chent lEvangile 
    et que pourtant ce soit un d&eacute;mon. <b>Cest lint&eacute;rieur qui compte</b>. 
    Maintenant souvenez-vous que J&eacute;sus a dit: <i>Tous ceux que le P&egrave;re 
    ma donn&eacute;s viendront &agrave; moi. Personne ne peut venir &agrave; 
    moi si mon P&egrave;re ne lattire dabord</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Maintenant, 
    au travers de cette le&ccedil;on, nous vous avons montr&eacute; comment, physiquement 
    parlant, vous vous trouviez dans votre arri&egrave;re, arri&egrave;re, arri&egrave;re 
    grand-p&egrave;re, comme cela en remontant tout le long. Cest cela que vous 
    &ecirc;tes dans votre &ecirc;tre physique, votre nature. Il arrive que dans 
    une famille, un enfant naisse avec les cheveux roux. Cela surprend le p&egrave;re 
    car il ne conna&icirc;t personne, ni dans sa famille ni dans celle de la m&egrave;re, 
    qui ait les cheveux roux. Mais si vous remontez plusieurs g&eacute;n&eacute;rations 
    en arri&egrave;re, vous d&eacute;couvrirez que quelquun avait les cheveux 
    roux. Cette semence a continu&eacute; de descendre et vous avez pris la nature 
    dune personne qui a v&eacute;cu il y a longtemps. Cest comme dans H&eacute;breux, 
    au chapitre 7, il est dit quAbraham paya la d&icirc;me &agrave; Melchis&eacute;dech 
    lorsquil sen revint de la bataille des rois. Et L&eacute;vi, qui recevait 
    des d&icirc;mes, payait aussi la d&icirc;me, car il se trouvait dans les reins 
    dAbraham lorsque celui-ci rencontra Melchis&eacute;dech.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    voici ce qui arrive: si je suis un fils de Dieu, et que vous &ecirc;tes un 
    fils de Dieu ou une fille de Dieu, alors nous &eacute;tions en Dieu d&egrave;s 
    le commencement. <b>Et lorsque J&eacute;sus devint la pl&eacute;nitude de 
    la Parole, nous &eacute;tions alors en Lui sous forme de germe</b>. LorsquIl 
    fut crucifi&eacute;, nous avons &eacute;t&eacute; crucifi&eacute;s dans Son 
    corps. LorsquIl ressuscita dentre les morts, nous sommes ressuscit&eacute;s 
    avec Lui. Et maintenant, puisque nous avons reconnu cela, nous sommes assis 
    ensemble avec Lui dans les lieux c&eacute;lestes en Christ J&eacute;sus. Vous 
    voyez? <b>Si nous sommes des fils et des filles de Dieu, nous sommes enfants 
    de Dieu, alors nous sommes des attributs de Dieu. Nous avons donc la Vie Eternelle</b>. 
    Et Dieu est la seule Vie Eternelle qui soit. Nous &eacute;tions donc en Lui 
    d&egrave;s le commencement. Et lorsque J&eacute;sus devint toute cette Parole, 
    nous sommes alors devenus une partie de Lui. Amen! Vous y &ecirc;tes. <b>Et 
    lorsque cela se trouve l&agrave;-dedans, il ny a rien, ni d&eacute;mon, ni 
    puissance, qui puisse le d&eacute;placer</b>. Cest le poteau auquel est rattach&eacute; 
    l&acirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    se peut quext&eacute;rieurement vous soyez oint de lesprit, que vous fassiez 
    toutes ces autres choses;<b> mais ce qui compte cest que lorsquon en arrive 
    au poteau qui vous rattache &agrave; cette Parole, vous ne bougiez pas de 
    l&agrave;</b>. Alors cela tiendra aussi fermement que possible et dans la 
    v&eacute;rit&eacute; &agrave; cette Parole. En dehors de cela, peu importe 
    ce que vous faites, vous &ecirc;tes de toute fa&ccedil;on perdu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    Eglise de l&acirc;ge de Laodic&eacute;e est nue, aveugle, mis&eacute;rable 
    et ne le sait m&ecirc;me pas. Vous voyez, il nest pas oint du v&eacute;ritable 
    Esprit. Il se peut que ce Saint-Esprit tombe sur lesprit dun homme; <b>mais 
    cest dans l&acirc;me que se trouve le germe. Ce germe est la Parole.</b> 
    Vous voyez? Peu importe combien vous pr&ecirc;chez, comme vous faites bien 
    ceci, combien damour vous avez. Cest une des entr&eacute;es de lesprit. 
    Vous ne pouvez pas aimer avec votre corps; vous aimez avec votre esprit. Cest 
    une des entr&eacute;es. Et il se peut que vous aimiez, et m&ecirc;me que vous 
    aimiez Dieu, et que vous ne soyez pourtant pas dans le vrai. Il se peut que 
    vous chassiez des d&eacute;mons, que vous pr&ecirc;chiez, que vous fassiez 
    toutes ces choses, et que vous ne soyez pourtant pas dans le vrai. Cest ce 
    que J&eacute;sus a dit; Il a dit quil en viendrait beaucoup en ce jour. Cette 
    Parole &eacute;tablit ce fait.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Au 
      commencement &eacute;tait la Parole, et la Parole &eacute;tait avec Dieu, 
      et la Parole &eacute;tait Dieu.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      la Parole devint chair et habita parmi nous.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez. 
    Je vais parler de ce sujet de la Bible, Christ r&eacute;v&eacute;l&eacute; 
    dans Sa propre Parole. Cest dans ma chambre que jai finalement d&eacute;cid&eacute; 
    cela. Une personne qui mest ch&egrave;re (il se peut quelle soit assise 
    ici ce matin) Dans mon bureau, jai une peinture de Hoffman repr&eacute;sentant 
    la t&ecirc;te de Christ aux B&eacute;atitudes. Et il y a un endroit, juste 
    l&agrave; vers la chevelure, o&ugrave; on a appuy&eacute; un peu plus avec 
    le crayon. Et Il est l&agrave;, install&eacute; dans Sa Parole, regardant 
    droit devant. Christ dans les B&eacute;atitudes. Quelle que soit la personne 
    qui me la donn&eacute;e, je la remercie. Et quelquun a apport&eacute; cette 
    peinture dElie sen allant dans un chariot de feu et je lai mise dans mon 
    bureau. Jaime ces choses. Souvent il y a la foule et je nai pas loccasion 
    de parler de ces choses, mais, fr&egrave;re, soeur, je les vois et je les 
    connais. Dieu sait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais maintenant parler sur le sujet: <i>Christ r&eacute;v&eacute;l&eacute; 
    dans Sa propre Parole</i>. Cest en voyant cette peinture des B&eacute;atitudes 
    o&ugrave; se tient J&eacute;sus que jai pens&eacute; &agrave; ce sujet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    <b>Christ et la Parole sont un</b>. Vous voyez? Les gens disent: &laquo;Comment 
    la Bible&raquo;. Il ny a pas tr&egrave;s longtemps, je faisais du cheval 
    avec un homme. Il a dit: &laquo;Pensez-y. Nous sommes ici sur la terre comme 
    cela, et le seul moyen que nous ayons de dire que nous sommes sauv&eacute;s, 
    cest cette fable juive quon appelle la Bible&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Monsieur, je ne sais pas comment vous pouvez dire cela, mais je 
    suis convaincu que ce nest pas une fable juive&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Eh bien, dans quel but priez-vous? Jai pri&eacute; pour ceci 
    et cela et pour certaines choses et je ne les ai pas obtenues&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Vous avez pri&eacute; de la mauvaise mani&egrave;re. <b>Nous ne 
    devrions jamais prier dans le but de faire changer Dieu davis; nous devrions 
    prier pour changer notre propre pens&eacute;e</b>. La pens&eacute;e de Dieu 
    na pas besoin de changement. (Vous voyez?) Cest juste&raquo;. Je dis: &laquo;Ce 
    nest pas ce que vous demandez&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Jai 
    connu une fois un jeune gar&ccedil;on catholique qui poss&eacute;dait un livre 
    de pri&egrave;re et il priait pour que sa m&egrave;re vive. Or elle est morte 
    et il jeta le livre de pri&egrave;re au feu. Je ne suis pas tellement pour 
    les livres de pri&egrave;re, mais de toute fa&ccedil;on Vous voyez, vous 
    nadoptez pas la bonne attitude. Vous essayez de dire &agrave; Dieu ce quIl 
    doit faire. La pri&egrave;re devrait &ecirc;tre: &laquo;<b>Seigneur, change-moi 
    afin que je sois en accord avec ta Parole</b>&raquo;, et non: &laquo;Laisse-moi 
    changer Ta pens&eacute;e&raquo;, mais &laquo;Toi, Tu changes ma pens&eacute;e. 
    (vous voyez?) Tu changes ma pens&eacute;e conform&eacute;ment &agrave; Ta 
    volont&eacute;, et Ta volont&eacute; est &eacute;crite ici dans le Livre. 
    Et Seigneur, ne me laisse pas partir tant que ma pens&eacute;e nest pas exactement 
    comme Ta pens&eacute;e. Et lorsque ma pens&eacute;e sera comme Ta pens&eacute;e, 
    alors je croirai chaque Parole que Tu as &eacute;crite. Et Tu as dit ici que 
    Tu ferais concourir toutes choses ensemble pour le bien de ceux qui Taiment, 
    et je Taime; Seigneur. Tout concourt ensemble pour le bien&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    semaine je suis descendu &agrave; la campagne chez des amis tr&egrave;s chers. 
    Et hier, &agrave; table, lorsque nous &eacute;tions en train de manger, jai 
    demand&eacute; &agrave; certains Nous avons lhabitude de faire &agrave; 
    ce moment-l&agrave; une petite &eacute;tude sur la Bible. Nous &eacute;tions 
    en train de parler sur lamour. Et quelquun a dit: &laquo;Je crois que vous 
    &ecirc;tes un antichrist&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Si cest cela qui ferait plaisir &agrave; mon Seigneur, alors 
    cest ce que je veux &ecirc;tre.<b> Je veux &ecirc;tre tout ce quIl veut 
    que je sois.</b> Je Laime. Et sIl devait me jeter dans lenfer, je continuerais 
    de Laimer, si je continue davoir le m&ecirc;me esprit que celui que jai 
    maintenant&raquo;. Il ma alors regard&eacute; un peu dr&ocirc;lement. Il 
    y en avait l&agrave; quatre ou cinq, des jeunes hommes et des jeunes &eacute;pouses, 
    des femmes tr&egrave;s bien. Je savais combien ces gar&ccedil;ons aimaient 
    leur femme et je leur dis: &laquo;Il y a un moyen de v&eacute;rifier cela. 
    Maintenant revenons au temps o&ugrave; vous n&eacute;tiez pas mari&eacute;. 
    Supposons que vous avez alors r&ecirc;v&eacute; que vous &eacute;tiez mari&eacute;. 
    Vous n&eacute;tiez en fait pas mari&eacute;, mais vous lavez r&ecirc;v&eacute;. 
    Puis vous vous &ecirc;tes r&eacute;veill&eacute; et &ecirc;tes parti en parler 
    avec votre bonne amie et vous lui avez dit: Tu sais, jai r&ecirc;v&eacute; 
    que nous &eacute;tions mari&eacute;s, que nous avions des enfants et que nous 
    vivions heureux dans lattente de la venue du Seigneur!. Et alors la fille 
    vous dirait: Tu sais que jen aime un autre mieux que toi. Je serais plus 
    heureuse avec lautre homme. Auriez-vous dans votre coeur assez damour pour 
    elle pour lui dire: Que la b&eacute;n&eacute;diction de Dieu repose sur toi, 
    ma ch&eacute;rie. Va avec cet autre homme&raquo;. Maintenant, posez-vous 
    la question, chacun dentre vous, homme ou femme. Vous voyez? Eh bien, si 
    votre amour est v&eacute;ritable, vous le feriez car cest son bien que vous 
    voulez. Vous savez que vous pourriez lavoir, que vous pourriez vivre avec 
    elle, quelle pourrait &ecirc;tre votre femme, vous &eacute;pouser, mais quelle 
    ne serait pas heureuse. Elle serait plus heureuse Alors, si vous laimez, 
    vous voulez quelle soit heureuse. Ainsi, quelle que soit la volont&eacute; 
    de Dieu, eh bien, que celle-ci soit faite, que jen sois heureux ou non. Je 
    veux vivre de telle sorte quIl soit satisfait de ce que je fais. <b>Contr&ocirc;lez 
    donc de cette mani&egrave;re quels sont votre objectif et votre motif et vous 
    saurez si vous aimez Dieu ou non.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Que 
    se passerait-il sIl disait: &laquo;Tu mas servi, mais je vais me d&eacute;barrasser 
    de toi&raquo;?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    dirais: &laquo;Je Taime de toute fa&ccedil;on&raquo;. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    si les &eacute;glises pouvaient voir cela et le croire de cette mani&egrave;re, 
    il ny aurait personne pour essayer darracher le ballon &agrave; lautre 
    pendant quil court avec. Celui-l&agrave; serait au contraire prot&eacute;g&eacute;. 
    Le vrai motif, le v&eacute;ritable objectif ne doit pas &ecirc;tre: &laquo;Moi 
    aussi, je veux avoir cela. Cest &agrave; moi&raquo;. Vous voyez, cest pour 
    cela que Dieu ne peut pas utiliser lhomme. Il y aurait ensuite tellement 
    dimitation; cela vient de Satan et les gens ne peuvent pas comprendre cela. 
    Ils essayent de prendre le ballon &agrave; quelquun qui la re&ccedil;u. 
    Que Dieu suscite un certain minist&egrave;re, observez combien de gens vont 
    &ecirc;tre apr&egrave;s lui. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    le v&eacute;ritable amour pour Dieu, cest: &laquo;Peu importe quelle partie 
    je suis, Seigneur, mais si seulement je peux dire un seul mot pour aider &agrave; 
    prot&eacute;ger cette Parole, alors que je puisse le faire&raquo;. Vous voyez? 
    Il en est de m&ecirc;me au sujet de votre femme. Si vous laimez vraiment, 
    alors ce nest pas lamour Phil&eacute;o mais lamour Agapao; cest lamour 
    v&eacute;ritable. Et si elle peut &ecirc;tre plus heureuse en vivant avec 
    quelquun dautre Je parle bien s&ucirc;r dans le cas o&ugrave; vous n&ecirc;tes 
    pas encore mari&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    fait, cela me fait penser aux gens qui &eacute;coutent ces enregistrements. 
    Beaucoup &eacute;crivent en disant: &laquo;Pourquoi dans <i>Mariage et Divorce</i> 
    avez-vous dit ceci et cela?&raquo;. Je lai dit tellement de fois: &laquo;Ces 
    enregistrements ne sont que pour&raquo;. Cest &agrave; mon assembl&eacute;e 
    que je parle, fr&egrave;re. Je nai pas la responsabilit&eacute; de ceux que 
    Dieu vous a donn&eacute;s &agrave; guider; <b>je nai la responsabilit&eacute; 
    que de la sorte de nourriture dont je nourris ces gens</b>. Ceci nest que 
    pour le Tabernacle. Maintenant si ces gens veulent &eacute;couter les enregistrements, 
    cela les regarde. Mais cest &agrave; ceux que Dieu ma donn&eacute;s que 
    je parle. Ce sont leurs p&eacute;ch&eacute;s qui ont &eacute;t&eacute; pardonn&eacute;s. 
    Quelquun a &eacute;crit en disant: &laquo;Eh bien, jai fait ceci et jai 
    fait cela. Vous avez dit que nos p&eacute;ch&eacute;s&raquo;. Ce nest pas 
    ce que jai dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Jai 
    dit: &laquo;Faites attention &agrave; ceci: ces choses ne concernent que les 
    gens qui se trouvent ici, les gens de ce Tabernacle, mon propre troupeau&raquo;. 
    Maintenant si les gens veulent se nourrir de nourriture hybride et de choses 
    comme cela. <b>Cest de Dieu que vous recevez la r&eacute;v&eacute;lation 
    et vous devez faire ce que Dieu vous dit de faire</b>. Je veux aussi faire 
    la m&ecirc;me chose. Mais ces messages sont pour cette &eacute;glise-ci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez. 
    Maintenant nous revenons &agrave; ce que nous disions avant; nous devons avoir 
    autre chose que ce que nous avions pour nous accrocher. Il nous faut un poteau 
    auquel nous accrocher; en dautres termes, un absolu. <b>Tout le monde doit 
    avoir un absolu</b>. Jai pr&ecirc;ch&eacute; une fois l&agrave;-dessus il 
    y a quelques ann&eacute;es; <b>un absolu, un lieu o&ugrave; soit prononc&eacute; 
    le dernier mot.</b> Cest comme larbitre lors dun jeu de balle; sil dit 
    quil y a coup franc, cest que cest le cas. Peu importe ce que vous avez 
    vu du moment que larbitre a dit quil sagissait dun coup franc.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    se peut que vous disiez: &laquo;Ce n&eacute;tait pas un coup franc. Jai 
    vu que&raquo;. Peu importe ce que vous avez vu, du moment quil a dit: &laquo;Coup 
    franc&raquo;, laffaire est r&eacute;gl&eacute;e. Il est labsolu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    feu de signalisation est un absolu. Sil dit: &laquo;Stop&raquo; et que vous 
    dites: &laquo;Eh bien, je suis press&eacute;, je dois&raquo;, non, non, vous 
    devez attendre pendant que les autres passent. Vous voyez, cest labsolu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    <b>dans tout ce que vous faites, il doit y avoir un absolu. </b>Il doit y 
    avoir un absolu lorsque vous choisissez votre femme. Il doit y avoir une femme 
    que vous devez choisir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    lorsque vous allez acheter une voiture, il vient un temps o&ugrave; vous devez 
    savoir quel genre dabsolu vous devez avoir. Sera-ce une Ford, une Chevy, 
    une Plymouth, une voiture de marque &eacute;trang&egrave;re; quoi que ce soit, 
    vous devez avoir un absolu. <b>Et il en est de m&ecirc;me en ce qui concerne 
    la vie chr&eacute;tienne; il doit y avoir un absolu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    si un homme va vers un autre et lui dit quil a entendu quelquun dire: &laquo;Eh 
    bien, il faut que vous soyez baptis&eacute;&raquo; et que cette personne na 
    jamais Certaines &eacute;glises ne baptisent pas; elles ne pratiquent que 
    laspersion. Je crois que les M&eacute;thodistes par exemple baptisent si 
    la personne le demande; cest ce que jai compris. Quant aux Catholiques, 
    je crois quils ne font que laspersion. Ainsi si quelquun entend parler 
    de limmersion dans leau, eh bien, il ne comprend pas. Comme il a &eacute;t&eacute; 
    &eacute;lev&eacute; dans la foi catholique, il va aller vers le pr&ecirc;tre 
    et lui dira: &laquo;P&egrave;re, jai cru comprendre que nous &eacute;tions 
    cens&eacute;s &ecirc;tre baptis&eacute;s par immersion. Que dit notre &eacute;glise 
    &agrave; ce sujet?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Eh bien, elle dit que nous devons &ecirc;tre asperg&eacute;s&raquo;. 
    Maintenant si cette &eacute;glise est son absolu, laffaire est r&eacute;gl&eacute;e. 
    Toute discussion est termin&eacute;e. L&eacute;glise a dit comme cela et 
    cest tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quen 
    est-il si un fr&egrave;re baptiste nous entend dire que nous croyons dans 
    le bapt&ecirc;me par immersion dans le Nom de J&eacute;sus-Christ? Il est 
    membre de l&eacute;glise et il va retourner vers son pasteur en disant: &laquo;Pasteur, 
    jai entendu quelquun dire que cest bien par immersion que nous devrions 
    &ecirc;tre baptis&eacute;s mais dans le Nom de J&eacute;sus-Christ&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Eh bien, dirait-il, voyons cela. Voici le livre qui dit que nous devons 
    &ecirc;tre baptis&eacute;s en utilisant les titres de P&egrave;re, Fils et 
    Saint-Esprit&raquo;. Si cette &eacute;glise est son absolu, laffaire est 
    r&eacute;gl&eacute;e. Il ne soccupera pas de ce que quiconque peut lui dire, 
    cest cela son absolu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, chaque d&eacute;nomination est un absolu pour ses croyants. <b>Mais 
    pour moi et pour ceux que jesp&egrave;re conduire &agrave; Christ, cest 
    la Bible qui est notre absolu</b>. Car Dieu a dit: &laquo;Que toute parole 
    dhomme soit mensonge et que Ma Parole soit la v&eacute;rit&eacute;&raquo;. 
    Et je crois que la Bible est lAbsolu de Dieu. Peu importe ce que quiconque 
    dit, Elle est lAbsolu. La Bible nest pas un livre de syst&egrave;mes. Certainement 
    pas! Ce nest pas un livre de syst&egrave;mes ni un code de morale. La Bible 
    nest pas un livre de syst&egrave;mes ni rien de cela. Certainement pas! Ce 
    nest pas un livre de morale. Non, absolument pas. Ce nest pas non plus un 
    livre dhistoire, ni un livre de th&eacute;ologie, <b>car cest la r&eacute;v&eacute;lation 
    de J&eacute;sus-Christ</b>. Maintenant sil y en a qui ont du papier et qui 
    aimeraient noter cela pour pouvoir le lire, cest dans Apocalypse 1. 1-3. 
    La Bible est la r&eacute;v&eacute;lation de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    cela pendant que nous en avons le temps. Je nai pas tellement de notes ici 
    sur lesquelles je puisse parler, mais si le Seigneur tarde, eh bien, nous 
    essayerons de voir ce que nous pouvons en tirer.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>R&eacute;v&eacute;lation 
      de J&eacute;sus-Christ, que Dieu lui a donn&eacute;e pour montrer &agrave; 
      ses esclaves les choses qui doivent arriver bient&ocirc;t; et il la signifi&eacute;e, 
      en lenvoyant par son ange, &agrave; son esclave Jean, qui a rendu t&eacute;moignage 
      de la parole de Dieu et du t&eacute;moignage de J&eacute;sus-Christ, de 
      toutes les choses quil a vues.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Bienheureux 
      celui qui lit et ceux qui entendent les paroles de la proph&eacute;tie et 
      qui gardent les choses qui y sont &eacute;crites, car le temps est proche!.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible est donc la compl&egrave;te r&eacute;v&eacute;lation de J&eacute;sus-Christ, 
    et Elle a &eacute;t&eacute; &eacute;crite par les proph&egrave;tes. Dans H&eacute;breux 
    1.1, il est dit: <i>Dieu ayant autrefois, &agrave; plusieurs reprises et 
    en plusieurs mani&egrave;res, parl&eacute; aux p&egrave;res par les proph&egrave;tes, 
    &agrave; la fin de ces jours-l&agrave;, nous a parl&eacute; dans le Fils,</i> 
    J&eacute;sus-Christ, qui est lensemble des proph&egrave;tes. J&eacute;sus 
    &eacute;tait Malachie, J&eacute;sus &eacute;tait J&eacute;r&eacute;mie, Esa&iuml;e, 
    Elie. Tout ce quils &eacute;taient se trouvait en Lui. <b>Et tout ce que 
    vous &ecirc;tes, tout ce que je suis, se trouve en Lui.</b> Les mots sont 
    des t&eacute;moins de la Parole. Ce nest donc pas un livre de syst&egrave;mes, 
    ni un code de morale, ni un livre dhistoire, ni un livre de th&eacute;ologie. 
    Ce nest rien de tout cela. Cest la r&eacute;v&eacute;lation de J&eacute;sus-Christ; 
    Dieu Lui-m&ecirc;me r&eacute;v&eacute;l&eacute; de la Parole dans la chair. 
    Voil&agrave; ce que cest. <b>Dieu est la Parole et J&eacute;sus est la chair</b>. 
    Cest une r&eacute;v&eacute;lation qui nous montre comment Dieu, la Parole, 
    <b>fut manifest&eacute; dans la chair dun homme pour nous &ecirc;tre r&eacute;v&eacute;l&eacute;</b>. 
    Et cest pourquoi Il devint un Fils de Dieu. Il est une partie de Dieu. Comprenez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    corps est une partie de Dieu dans la mesure o&ugrave; il sagit dun Fils. 
    Les Catholiques (et les autres &eacute;glises) pr&eacute;sentent cela comme 
    Fils Eternel, mais ce mot na aucun sens. Vous voyez? <b>Il ne peut pas &ecirc;tre 
    &eacute;ternel et &ecirc;tre un fils, car un fils est quelque chose qui a 
    &eacute;t&eacute; engendr&eacute;</b>. Or le mot &eacute;ternel Il peut &ecirc;tre 
    un Fils, mais Il ne peut pas &ecirc;tre un Fils Eternel. Certainement pas! 
    Il ne peut pas &ecirc;tre un Fils Eternel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    Il est un Fils dans la mesure o&ugrave; toutes les paroles de lEcriture, 
    que ce soit dans J&eacute;r&eacute;mie, dans Mo&iuml;se, comme Il la dit 
    Lui-m&ecirc;me:<i> Elles parlent de Moi.</i> Toute cette v&eacute;ritable 
    r&eacute;v&eacute;lation divine de la Parole a fini par prendre la forme dun 
    corps humain autour duquel Dieu mit de la chair. Cest la raison pour laquelle 
    Il fut appel&eacute; Fils et cest la raison pour laquelle J&eacute;sus 
    sen r&eacute;f&egrave;re au P&egrave;re. Cest aussi simple que cela; si 
    seulement vous pouviez laisser Dieu verser cela dans votre pens&eacute;e. 
    Vous voyez? Dieu r&eacute;v&eacute;l&eacute; dans un corps de chair (remarquez!); 
    <b>Il fut r&eacute;v&eacute;l&eacute; depuis la Parole dans la chair.</b> 
    Cest ce que dit Jean 1.14: <i>Et la Parole fut faite chair et demeura parmi 
    nous</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    remarquez cette Bible. Certains ont dit: &laquo;Oh, bien, Elle a fait ceci; 
    Elle a fait cela&raquo;. Mais laissez-moi vous dire quelque chose; consid&eacute;rons 
    une minute lhistoire de la Bible afin de voir do&ugrave; Elle est venue. 
    Elle a &eacute;t&eacute; &eacute;crite par quarante &eacute;crivains diff&eacute;rents. 
    Quarante hommes ont &eacute;crit la Bible en lespace de mille six cents ans, 
    &agrave; des p&eacute;riodes diff&eacute;rentes et ils ont pr&eacute;dit les 
    &eacute;v&eacute;nements les plus importants qui soient arriv&eacute;s dans 
    lhistoire du monde, et cela plusieurs centaines dann&eacute;es &agrave; 
    lavance. Et il ny a pas une seule erreur sur lensemble des soixante-six 
    livres. Oh, mon Dieu! Aucun auteur, si ce nest Dieu Lui-m&ecirc;me, naurait 
    pu &ecirc;tre aussi pr&eacute;cis. Pas une seule parole nen contredit une 
    autre. Souvenez-vous que la Bible fut &eacute;crite en lespace de mille six 
    cents ans; depuis Mo&iuml;se jusqu&agrave; la mort de Jean sur l&icirc;le 
    de Patmos, mille six cents ans se sont &eacute;coul&eacute;s. Et Elle fut 
    &eacute;crite par quarante auteurs diff&eacute;rents. Ils ne se connaissaient 
    m&ecirc;me pas entre eux et ils n&eacute;taient m&ecirc;me pas conscients 
    que c&eacute;tait la Parole. Certains dentre eux nont m&ecirc;me jamais 
    vu la Parole. Mais lorsquils L&eacute;crivirent et quils furent reconnus 
    comme proph&egrave;tes, toutes leurs proph&eacute;ties furent assembl&eacute;es 
    et chacune delle saccordait avec une autre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    Pierre lorsque le jour de Pentec&ocirc;te, Il annon&ccedil;a<i>: Repentez-vous 
    et que chacun de vous soit baptis&eacute; dans le Nom de J&eacute;sus-Christ 
    pour la r&eacute;mission de vos p&eacute;ch&eacute;s</i>. Paul navait jamais 
    rien entendu &agrave; ce sujet. Il &eacute;tait descendu en Arabie pendant 
    trois ans afin d&eacute;tudier lAncien Testament pour voir qui &eacute;tait 
    cette Colonne de Feu qui lui avait parl&eacute; alors quil &eacute;tait en 
    chemin et lui avaitdit: Saul, pourquoi me pers&eacute;cutes-tu?. Comment 
    aurait-il pu se tromper? Il navait absolument pas consult&eacute; l&eacute;glise. 
    Et quatorze ans plus tard, lorsquil rencontra Pierre, ils pr&ecirc;chaient 
    la m&ecirc;me chose, mot pour mot. Cest la Bible que nous avons. M&ecirc;me 
    si la parole des hommes faillit Aucun homme ne peut y ajouter. Vous ne pouvez 
    rien ajouter &agrave; la Bible. Certainement pas! Cest une r&eacute;v&eacute;lation 
    compl&egrave;te. Cest tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme pour les sept Sceaux. Il y a quelquun qui ne cesse de me dire: &laquo;Fr&egrave;re 
    Branham, le Seigneur vous parlera lorsque ces Sceaux seront r&eacute;v&eacute;l&eacute;s, 
    et Il vous dira alors comment nous approcher davantage de Dieu et comment&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    dit: &laquo;Non, monsieur! Cela ne se peut pas, car les sept Sceaux qui se 
    trouvent sur la Bible contiennent les sept myst&egrave;res cach&eacute;s. 
    Ils ont d&eacute;j&agrave; &eacute;t&eacute; &eacute;crits, mais ils nont 
    pas compris ce que c&eacute;tait&raquo;. Observez comment ils se sont creus&eacute; 
    la t&ecirc;te au sujet de ce bapt&ecirc;me dans le Nom de J&eacute;sus. Vous 
    voyez? Le Nom du Seigneur J&eacute;sus-Christ, ce n&eacute;tait pas cela. 
    Car des J&eacute;sus, il y en a beaucoup. Jai plusieurs amis ici sur terre, 
    ce sont des pasteurs, qui sappellent J&eacute;sus. Ce nest pas cela; <b>cest 
    notre Seigneur J&eacute;sus-Christ.</b> Aucun auteur, si ce nest Dieu, naurait 
    pu &ecirc;tre aussi pr&eacute;cis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    maintenant comment la Bible fut &eacute;crite. Disons par exemple que Que 
    se passerait-il si nous allions prendre soixante-six livres de m&eacute;decines 
    traitant du corps humain, et &eacute;crits par quarante &eacute;coles de m&eacute;decine 
    diff&eacute;rentes dans un intervalle de mille six cents ans? Je me demande 
    quelle esp&egrave;ce de continuit&eacute; on obtiendrait?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Lorsquil 
    y a deux cents ans notre pr&eacute;sident George Washington attrapa la pneumonie, 
    on lui a arrach&eacute; longle de lorteil pour lui faire une saign&eacute;e 
    dun demi-litre. Et si on faisait cela aujourdhui.? Continuons avec ces choses 
    qui nous attirent tant aujourdhui, cest &agrave; dire la science.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    se passerait-il si nous prenions quarante sortes diff&eacute;rentes de lois 
    scientifiques &eacute;tal&eacute;es sur mille six cents ans pour voir ce que 
    cela donne? Il y a trois cents ans, un scientifique fran&ccedil;ais a prouv&eacute; 
    scientifiquement que si on arrivait &agrave; faire rouler un ballon &agrave; 
    la vitesse fantastique de quarante-cinq kilom&egrave;tres &agrave; lheure, 
    lobjet quitterait la terre et d&eacute;collerait. Pensez-vous que de nos 
    jours la science sen r&eacute;f&eacute;rerait &agrave; cela? Y a-t-il une 
    quelconque continuit&eacute; dans les lois scientifiques alors que de nos 
    jours on peut rouler dans la rue &agrave; une vitesse de deux cent vingt kilom&egrave;tres 
    &agrave; lheure? Vous voyez? Et pourtant cet homme prouva scientifiquement 
    qu&agrave; une vitesse de quarante-cinq kilom&egrave;tres &agrave; lheure, 
    la pression du ballon roulant sur le sol finirait par le faire s&eacute;lever 
    de la terre pour d&eacute;coller dans lespace.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Non, 
    dans tout cela, il ny a pas de continuit&eacute;; mais dans la Bible pas 
    une seule parole nen contredit une autre. Pas un seul proph&egrave;te nen 
    a contredit un autre. Chacun deux &eacute;tait parfait. Et sil venait un 
    faux proph&egrave;te qui proph&eacute;tisait, alors le v&eacute;ritable proph&egrave;te 
    s&eacute;levait pour le faire taire, manifestant ainsi quil &eacute;tait, 
    lui, le proph&egrave;te. Vous voyez? <b>Pour tous les v&eacute;ritables croyants, 
    la Bible est donc la Parole de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    vous ne pouvez trouver aucune certitude sur laquelle les docteurs soient daccord. 
    Eux-m&ecirc;mes nont aucune certitude. Vous ne pouvez obtenir aucune certitude 
    de la science maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Vous 
    savez quil y a quelque temps ils nous ont dit que lorsque la Bible d&eacute;clarait 
    quil vit quatre Anges qui se tenaient aux quatre coins de la terre, cela 
    ne se pouvait pas car la terre est ronde. Pourtant la Bible a dit quatre 
    coins. Eh bien, vous avez vu, il y a deux ou trois semaines, les journaux 
    qui avaient &eacute;crit cet article ont d&eacute;couvert que le monde &eacute;tait 
    carr&eacute;. Combien ont vu cela? Cest vrai, vous voyez? Jen ai fait des 
    photocopies et jattendais de voir si quelquun allait dire quelque chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    un de ces jours, ils vont aussi d&eacute;couvrir que ce nest pas cent cinquante 
    million dann&eacute;es lumi&egrave;res despace quils sont en train dobserver; 
    ils sont simplement en train de tourner en rond. Cest exact. <b>Un de ces 
    jours, vous allez d&eacute;couvrir que lorsque vous allez au Ciel, vous ne 
    vous envolez pas pour un autre endroit; vous &ecirc;tes toujours ici, simplement 
    dans une dimension plus rapide que celle-ci.</b> La couleur se d&eacute;place 
    &agrave; travers cette pi&egrave;ce. La couleur de chaque chemise, de chaque 
    robe que vous portez est &eacute;ternelle; elle est enregistr&eacute;e et 
    elle tourne, tourne autour du monde. Chaque fois que vous clignez des yeux, 
    cest enregistr&eacute;. Remarquez que la t&eacute;l&eacute;vision en est 
    la preuve.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    vous &ecirc;tes n&eacute;, Dieu a mis un disque en marche. Vous savez, lorsque 
    vous mettez un disque, il ne fait pas beaucoup de bruit pendant un petit moment; 
    il en est de m&ecirc;me pour le petit b&eacute;b&eacute; jusqu&agrave; ce 
    quil acqui&egrave;re une certaine responsabilit&eacute;. Alors le bruit commence. 
    Il se met &agrave; parler et &agrave; faire des choses pour lesquelles il 
    doit r&eacute;pondre. Et lorsque cette vie sarr&ecirc;te, alors ce disque 
    est retir&eacute; et d&eacute;pos&eacute; dans la grande biblioth&egrave;que 
    de Dieu. Maintenant, comment allez-vous faire pour vous en sortir &agrave; 
    la barre du jugement. Ce disque va &ecirc;tre rejou&eacute; directement devant 
    vous: chaque mouvement que vous avez fait, chaque pens&eacute;e qui a travers&eacute; 
    votre esprit. Voyez-vous cela? Maintenant, vous pouvez voir o&ugrave; Dieu 
    a</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me tenais ici lautre soir; un homme &eacute;tait venu sur la plate-forme. 
    C&eacute;tait un homme grand, chauve, fort, il avait vraiment une belle apparence. 
    Le Seigneur lui avait dit tout un tas de choses au sujet de sa famille et 
    de ce quil devrait faire. Puis il est sorti et sest assis. Puis au bout 
    de quelques minutes, un autre homme est venu devant moi comme cela mais il 
    avait la t&ecirc;te inclin&eacute;e. Je narrivais pas &agrave; comprendre 
    et je lai regard&eacute; encore une fois, mais ce n&eacute;tait pas lui, 
    car il y avait quelque chose de diff&eacute;rent. Et je narrivais pas &agrave; 
    retrouver lautre homme. Jai regard&eacute; autour de moi, mais il ny avait 
    personne. Alors jai dit: &laquo;Lhomme est assis l&agrave; derri&egrave;re 
    les rideaux&raquo;. Et c&eacute;tait lhomme qui vient ici &agrave; l&eacute;glise, 
    ce beau gars grand et chauve qui vient ici. Il priait, la t&ecirc;te pench&eacute;e, 
    car il &eacute;tait sur le point de mourir dune maladie destomac. Et il 
    devait sacheter une paire de chaussures. Sa femme voulait quil sach&egrave;te 
    une nouvelle paire de chaussures. Et il avait dit: &laquo;Non, je ne vais 
    pas en acheter car de toute fa&ccedil;on je ne vivrai pas pour les porter&raquo;. 
    Il &eacute;tait mourant. Et de le voir assis l&agrave;, dans cette autre dimension 
    All&eacute;luia! Dieu se mouvait tout simplement l&agrave; en disant: &laquo;Il 
    est ici&raquo;, indiquant lendroit o&ugrave; il se trouvait. Vous voyez ce 
    que je veux dire?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    maintenant. Il ny a aucune erreur dans les Ecritures. <b>J&eacute;sus, la 
    Parole de Dieu per&ccedil;oit la pens&eacute;e qui est dans le coeur</b>. 
    La Parole de Dieu est plus forte, plus tranchante; dans H&eacute;breux 4.12, 
    il est dit: <i>Car la Parole de Dieu est vivante et op&eacute;rante, et plus 
    p&eacute;n&eacute;trante quaucune &eacute;p&eacute;e &agrave; deux tranchants, 
    et atteignant jusqu&agrave; la division de l&acirc;me et de lesprit, des 
    jointures et des moelles; et elle discerne les pens&eacute;es et les intentions 
    du coeur.</i> Vous voyez? Elle descend jusque dans la pens&eacute;e o&ugrave; 
    elle d&eacute;gage et discerne. Quest-ce que discerner? Cest faire conna&icirc;tre, 
    r&eacute;v&eacute;ler. Et cest ce que fait la Parole de Dieu. Aujourdhui, 
    on dit: &laquo;La Parole de Dieu, cest l&eacute;glise catholique, ou les 
    Baptistes, ou les M&eacute;thodistes, ou les Pentec&ocirc;tistes, ou bien 
    le Tabernacle&raquo;. Cest faux. <b>La Parole est la r&eacute;v&eacute;lation, 
    Dieu r&eacute;v&eacute;l&eacute; par la Parole!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Non, 
    il ny a pas de continuit&eacute; parmi les m&eacute;decins ou les scientifiques 
    de diff&eacute;rentes &eacute;coles. Si seulement Einstein avait vu lapplication 
    spirituelle en m&ecirc;me temps quil vit lapplication physique lorsquil 
    &eacute;tudia la loi de la lumi&egrave;re et toutes ces choses, il aurait 
    pu nous dire quelque chose &agrave; ce sujet. Jai eu loccasion dentendre 
    son message venu de ce grand centre situ&eacute; quelque part dans les cieux 
    et reli&eacute; &agrave; un centre ici; il dit quon pourrait en arriver &agrave; 
    cr&eacute;er des terres, quon pourrait faire nimporte quoi car le pouvoir 
    serait illimit&eacute;. Vous voyez? Il avait vu cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez ces petites poches qui se d&eacute;placent &agrave; travers les airs 
    et quon appelle des soucoupes. Eh bien, on ferait mieux de laisser &ccedil;a 
    tranquille. Les gens disent: &laquo;Vous avez entendu parler de ces gens qui 
    disparaissent? On nentend plus parler deux. Ils se tiennent ici et tout 
    &agrave; coup ils ny sont plus&raquo;. Cest ainsi que lenl&egrave;vement 
    va se produire. Une de ces soucoupes va tomber tout droit et ce corps terrestre 
    va se transformer en corps c&eacute;leste. Et il ne restera rien, ni cheveux 
    ni os. Il sera transform&eacute; en un instant; il se laissera tomber &agrave; 
    travers lespace pour se diriger vers la maison. Nous voyons d&eacute;j&agrave; 
    tout cela maintenant et le Pentagone est en train de se poser des questions 
    au sujet de ces lumi&egrave;res, de ces lumi&egrave;res mystiques et de tout 
    ce quon voit dans le ciel. Cette semaine, vous avez vu dans le journal de 
    Jeffersonville quils ont parl&eacute; dune de ces lumi&egrave;res mystiques. 
    Jai pens&eacute;: &laquo;Oh, ils ne savent pas ce que cest&raquo;. Mais 
    &eacute;coutez bien, petits enfants, un de ces jours, cela va venir vous chercher; 
    ne vous faites pas de souci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous, 
    J&eacute;sus a dit: Comme il en fut du temps de Sodome. Quarriva-t-il 
    juste avant que Sodome ne Dieu descendit avec quelques Anges et ils firent 
    une enqu&ecirc;te en vue du jugement. Dieu dit: Jai entendu ce cri rempli 
    de p&eacute;ch&eacute;, ce cri si grand et je suis descendu voir si c&eacute;tait 
    la v&eacute;rit&eacute; ou non. Est-ce juste? Observez, cette Personne glorieuse 
    qui demeura avec Abraham pouvait discerner les pens&eacute;es du coeur de 
    Sarah qui se trouvait derri&egrave;re Lui. Maintenant, si vous pouviez simplement 
    regarder autour de vous afin dobserver ce quIl fait aujourdhui; Il fait 
    la m&ecirc;me chose. Cest une enqu&ecirc;te en vue du jugement. Lorsquau 
    bout dun moment, lEglise pourra se tenir ici et que chaque semence aura 
    &eacute;t&eacute; amen&eacute;e &agrave; son poste, alors ils seront enlev&eacute;s. 
    Ils ne sauront pas ce qui leur arrive. Lun sera en route pour quelque part. 
    Vous voyez? Un autre sera en train daller chez le pasteur, un autre ira ici 
    ou l&agrave; et tout ce que vous saurez, cest que tout dun coup, ils ny 
    seront plus. Enoch en fut un type, Dieu lenleva et on ne le trouva plus. 
    Dieu va descendre pour enqu&ecirc;ter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    cette continuit&eacute;, voyez comment Enoch fut transport&eacute;, typifiant 
    Isra&euml;l qui fut transport&eacute; avec larche. La Parole de Dieu est 
    tellement parfaite; m&ecirc;me lAncien Testament et le Nouveau Testament 
    sont deux moiti&eacute;s dun tout. Cest juste. LAncien Testament en est 
    une moiti&eacute; et le Nouveau Testament en est lautre moiti&eacute;. <b>Mettez-les 
    ensemble et vous avez lenti&egrave;re r&eacute;v&eacute;lation de J&eacute;sus-Christ. 
    L&agrave;, le proph&egrave;te parle, et ici Il est Lui-m&ecirc;me en Personne</b>. 
    Vous voyez? Deux moiti&eacute;s, un tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je ne veux pas prendre trop de temps. Souvenez-vous que lAncien Testament 
    nest pas complet sans le Nouveau. Et le Nouveau Testament ne pourrait pas 
    &ecirc;tre complet sans lAncien. Cest la raison pour laquelle jai dit deux 
    moiti&eacute;s, un tout. Et le proph&egrave;te a dit: Il viendra ici, Il 
    viendra ici, Il viendra ici! Ils Lui feront ceci et cela!. Puis Le voici: 
    Il est venu, Il est venu! Ils Lui ont fait ceci et cela. Jai justement 
    pr&ecirc;ch&eacute; l&agrave;-dessus un soir il y a quelques jours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Paul 
    incitait Timoth&eacute;e &agrave; &eacute;tudier les Ecritures: Etudie-Les; 
    partage justement la Parole de Dieu qui est V&eacute;rit&eacute;. Dans lEcriture, 
    il y a trois imp&eacute;ratifs. Lorsque vous employez la Parole de Dieu, il 
    y a trois choses que vous ne devez pas faire. Etudions maintenant cela pendant 
    les dix prochaines minutes: il y a trois choses que vous ne devez pas faire. 
    Et partout o&ugrave; vous vous trouvez, dans tout le pays, assurez-vous de 
    bien ancrer ceci dans votre pens&eacute;e si vous navez pas de stylo. Vous 
    ne devez pas faire ces choses. Nous vous disons constamment ce que vous devez 
    faire; mais maintenant, je vais vous dire ce que vous ne devez pas faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Vous 
    ne devez pas mal interpr&eacute;ter la Parole</b>. Vous dites: &laquo;Eh bien, 
    je crois quElle veut dire ceci&raquo;. Elle ne veut rien dire dautre que 
    ce quElle dit. Elle na pas besoin dinterpr&egrave;te. <b>Vous ne devez 
    pas placer la Parole au mauvais endroit. Et vous ne devez pas disloquer la 
    Parole</b>. Et si jamais vous faites une de ces choses, cela met la Bible 
    enti&egrave;re dans la confusion et le chaos.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez. 
    J&eacute;sus est Dieu sous forme dhomme; si vous interpr&eacute;tez mal cela, 
    vous en faites un dieu issu de trois personnes. J&eacute;sus-Christ &eacute;tant 
    la Parole; si vous interpr&eacute;tez mal cela, vous en faites un dieu issu 
    de trois personnes. Ou alors vous en faites la seconde personne dune divinit&eacute;. 
    Et en faisant cela, vous g&acirc;chez toute lEcriture. Vous narriverez jamais 
    nulle part. Elle ne doit donc pas &ecirc;tre mal interpr&eacute;t&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    si vous prenez un certain passage de cette Parole, que vous en faites une 
    interpr&eacute;tation, et que vous lappliquiez &agrave; un autre moment que 
    celui pour lequel il a &eacute;t&eacute; pr&eacute;vu, cest aussi une interpr&eacute;tation 
    incorrecte que vous faites.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quiconque 
    interpr&egrave;te mal la personne de J&eacute;sus-Christ dans la Bible, <b>en 
    ne comprenant pas quIl est Dieu Lui-m&ecirc;me</b>, en ferait la deuxi&egrave;me 
    personne dun dieu en trois personnes et bouleverserait ainsi chaque Parole 
    de la Bible enti&egrave;re. Cela briserait le premier commandement qui dit: 
    Tu nauras pas dautre dieu devant Moi. Tr&egrave;s bien. Cela ferait de 
    toute la race chr&eacute;tienne un tas dadorateurs pa&iuml;ens adorant trois 
    dieux diff&eacute;rents. Vous voyez quelle sorte de Bible vous auriez? A ce 
    moment-l&agrave;, cela ferait de nous ce que les Juifs disent que nous sommes. 
    Ils disent: Lequel de vos dieux est votre dieu?. Vous voyez? Vous ne devez 
    donc pas mal interpr&eacute;ter la Bible, <b>car J&eacute;sus Lui-m&ecirc;me 
    est linterpr&eacute;tation de la Bible</b> puisque cette partie de Son Corps 
    a &eacute;t&eacute; manifest&eacute; en cet &acirc;ge. Sil sagit de l&acirc;ge 
    de la main, ce doit &ecirc;tre une main et il ne peut alors pas sagir de 
    l&acirc;ge de la t&ecirc;te. Sil sagit de l&acirc;ge de la voix, alors 
    il ne peut pas sagir de l&acirc;ge du pied. Vous voyez? Et maintenant, nous 
    en sommes &agrave; l&acirc;ge des yeux. <b>Et ensuite ce sera Lui-m&ecirc;me 
    qui viendra</b>. Vous voyez comme cest proph&eacute;tique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, il nous faut remonter jusqu&agrave; l&acirc;ge du commencement, lors 
    de la fondation, cet &acirc;ge de la premi&egrave;re &eacute;glise, lorsque 
    la semence, la semence compl&egrave;te fut enfouie dans le sol. Puis lors 
    de l&acirc;ge du pied, elle commen&ccedil;a &agrave; sortir avec Luther, 
    puis elle revint au travers de Wesley, puis des Pentec&ocirc;tistes lors des 
    &acirc;ges de la langue et des l&egrave;vres. <b>Maintenant, cest l&acirc;ge 
    de loeil, l&acirc;ge proph&eacute;tique de Malachie 4</b>. Et rien dautre 
    ne doit venir si ce nest Lui-m&ecirc;me qui va venir sintroduire l&agrave;-dedans 
    car Il est la derni&egrave;re chose qui doive venir. La chose suivante est 
    lintelligence, mais nous navons pas dintelligence par nous-m&ecirc;mes; 
    <b>cest Lui qui a lintelligence</b>. Vous voyez? Nous navons pas de vision 
    par nous-m&ecirc;mes. Comment un homme pourrait-il pr&eacute;voir ces choses? 
    Il ne peut pas le faire; seul Dieu Lui-m&ecirc;me peut le faire.<b> Il arrive 
    un moment o&ugrave; cest Lui qui va gouverner enti&egrave;rement le corps. 
    </b>Puis le Corps entier de Christ est r&eacute;v&eacute;l&eacute; dans la 
    forme dune &eacute;pouse qui a &eacute;t&eacute; tir&eacute;e de son c&ocirc;t&eacute; 
    tout comme il en fut pour Adam au commencement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oui, 
    Dieu Tout cela mettrait la Bible dans la confusion; cela briserait le premier 
    commandement en faisant un dieu pa&iuml;en en trois personnes. Cela g&acirc;cherait 
    tout simplement limage enti&egrave;re de la Bible; <b>vous ne devez donc 
    pas mal interpr&eacute;ter la Bible</b>. Maintenant, cela cest une chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Du 
    fait que chaque Ecriture de la Bible a la m&ecirc;me application, <b>vous 
    devez la laisser &agrave; Sa place</b>. Si vous ne la placez pas au bon endroit, 
    il se peut que vous en fassiez Dieu pendant un &acirc;ge, puis que pendant 
    l&acirc;ge suivant vous en fassiez une histoire. Vous ne devez donc pas mal 
    placer lEcriture. Il est Dieu en tout temps. Si aujourdhui vous en faites 
    un Dieu dune histoire qui sest pass&eacute;e il y a longtemps, et quainsi 
    il nest plus Le m&ecirc;me aujourdhui, que faites-vous dH&eacute;breux 
    13.8? Vous voyez? <b>Il est le m&ecirc;me hier, aujourdhui et pour toujours.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    maintenant ce que cela donnerait, ce que cela a d&eacute;j&agrave; donn&eacute;. 
    En pla&ccedil;ant mal les Ecritures, vous Le faites renier Sa propre Parole. 
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    disloquant les Ecritures, il se peut que vous assembliez mal Son corps, que 
    vous mettiez les pieds &agrave; la place de la t&ecirc;te ou quelque chose 
    comme cela. En dautres termes, vous pourriez faire enseigner &agrave; J&eacute;sus 
    le message de Mo&iuml;se. Ou vous pourriez m&ecirc;me faire enseigner Wesley 
    pendant l&acirc;ge de Luther. Vous pourriez faire que pendant notre &acirc;ge 
    soit enseign&eacute; le message Pentec&ocirc;tiste. Vous voyez dans quelle 
    confusion se trouverait la Parole? Les Pentec&ocirc;tistes ont d&eacute;j&agrave; 
    montr&eacute; leur couleur. Les Luth&eacute;riens ont d&eacute;j&agrave; montr&eacute; 
    la leur: ils sont partis dans une d&eacute;nomination, et tout cela est mort 
    sur le coup. L&acirc;ge a frapp&eacute;; et il sen est all&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que d&egrave;s quil y a eu une organisation, celle-ci est morte. Voyons maintenant 
    si cela nest pas juste. Feuilletons les pages de lhistoire. Chaque fois 
    quil y a eu une organisation, celle-ci est morte sur le coup et on nen a 
    plus entendu parler.<b> Elle est devenue une adoratrice du dieu de ce monde</b>. 
    Tout a d&eacute;vi&eacute; vers des organismes, des organisations, des d&eacute;nominations 
    et des illusions. Un tas de Rickies sen sont empar&eacute; pour y injecter 
    leurs propres pens&eacute;es. Et quarriva-t-il? Ce fut la confusion. Tout 
    cela va se diriger vers le dieu de ce monde <b>et ils en arriveront &agrave; 
    couronner Satan lui-m&ecirc;me, pensant ainsi avoir un grand conducteur mondial 
    qui leur apportera la paix.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je vous ai dit lautre jour, et je le dis &agrave; nouveau, que la civilisation 
    elle-m&ecirc;me daujourdhui est absolument contraire &agrave; Dieu. <b>La 
    civilisation est contraire &agrave; Dieu.</b> Linstruction est &agrave; des 
    millions de kilom&egrave;tres de Lui. La science en est &agrave; des millions 
    de kilom&egrave;tres. <b>La science et linstruction tentent de r&eacute;futer 
    la Parole de Dieu,</b> et cela au moyen de s&eacute;minaires th&eacute;ologiques, 
    d&eacute;coles, de salles de science, etc Pourtant ils ont d&eacute;j&agrave; 
    &eacute;t&eacute; secou&eacute;s. Que penser de cette vision de lautre soir 
    au sujet de cet homme qui sadressait en criant &agrave; ces scientifiques 
    en train de d&eacute;verser toutes ces salet&eacute;s. Ils se sont simplement 
    retourn&eacute;s, ont lev&eacute; les yeux et ont continu&eacute; ce quils 
    faisaient. Mais il y aura encore une chevauch&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez. 
    Oh, il y a trois imp&eacute;ratifs. J&eacute;sus nest pas venu pour pr&ecirc;cher 
    le message de No&eacute;. Il nest pas venu pour pr&ecirc;cher le message 
    de Mo&iuml;se, ni Mo&iuml;se pour pr&ecirc;cher celui de <b>Ne disloquons 
    donc pas lEcriture. Il faut La laisser dans Son temps. </b>On ne peut pas 
    appliquer Prenons le cas de ce grand homme Luther surgissant avec son message 
    de la justification. Luther &eacute;tait un grand homme. Il fit sortir l&eacute;glise 
    des t&eacute;n&egrave;bres et &eacute;tablit la justification par la foi, 
    et apr&egrave;s quil eut fait cela, on a construit une organisation l&agrave;-dessus 
    et tout est mort. La Vie a voyag&eacute; comme elle le fait dans une tige 
    de bl&eacute;, depuis l&acirc;ge de Wesley jusquau sommet de la plante. 
    De Luther sont sorties dautres feuilles qui sont aussi mortes; ce furent 
    Zwingli et Calvin ainsi que tous les autres qui sont sortis de cette grande 
    R&eacute;formation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    est venu Wesley; ce fut un autre &acirc;ge qui sest &eacute;panoui en un 
    &eacute;pi. Il y eut donc Wesley, Atterbury, Jean et son fr&egrave;re et tous 
    les autres; c&eacute;taient de grands hommes de Dieu <b>dont le message balaya 
    litt&eacute;ralement le pays. Puis les gens sorganis&egrave;rent et cela 
    mourut</b>. Puis on eut limpression quune graine allait de nouveau jaillir, 
    et en fin de compte, ce fut la balle, la Pentec&ocirc;te. Mais derri&egrave;re 
    tout cela se trouvait un petit bourgeon. Et remarquez quhabituellement Je 
    crois quenviron trois ou quatre ans apr&egrave;s que Luther ait &eacute;t&eacute; 
    dans le champ de mission, l&eacute;glise luth&eacute;rienne sest organis&eacute;e. 
    Peu de temps apr&egrave;s que Wesley soit sorti du champ de mission, l&eacute;glise 
    sest organis&eacute;e. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ici 
    &agrave; Tucson, nous avons un programme qui nous montre comment l&eacute;glise 
    m&eacute;thodiste est venue &agrave; lexistence. Lorsquils sont venus en 
    Am&eacute;rique beaucoup avaient affr&eacute;t&eacute; un bateau depuis lAngleterre 
    et on a vu comme tout cela a tourn&eacute; au drame. Jai vu comme tout cela 
    est arriv&eacute;. Et alors l&eacute;glise est morte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, cest de l&agrave; que sont sortis les Pentec&ocirc;tistes, ces bons 
    vieux crieurs du temps pass&eacute;; ils avaient le don de parler en langues 
    et ils se mirent &agrave; parler en langues. Et ils appel&egrave;rent cela 
    la preuve du Saint-Esprit. Puis ils sorganis&egrave;rent. Lun dit quil 
    allait faire ceci, et lautre quil allait faire cela. Et il y eut des d&eacute;bats 
    sans fin. Quest-ce que cela donna? Chacune de ces feuilles se d&eacute;ploya 
    tout simplement, tout comme elles lavaient fait sur la tige, puis sur laigrette. 
    Ils eurent les unitaires, les binaires, les trinitaires et lEglise de Dieu 
    ainsi que tous les autres; et ils s&eacute;tendirent, s&eacute;tendirent, 
    s&eacute;tendirent. Mais si vous vous en r&eacute;f&eacute;rez &agrave; la 
    nature qui est lexemple parfait, vous verrez que vous nen tirerez aucun 
    enseignement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour, un petit b&eacute;b&eacute; est n&eacute; dans une famille de mes amis 
    du Kentucky. Et pendant quils pr&eacute;paraient notre repas, la maman sest 
    lev&eacute;e. Elle aidait lautre soeur &agrave; pr&eacute;parer le repas 
    pour toute cette &eacute;quipe dhommes qui &eacute;tait rentr&eacute;e de 
    la chasse. Et le b&eacute;b&eacute; sest mis &agrave; pleurer pendant que 
    je parlais. Je crois que la m&egrave;re a &eacute;t&eacute; un peu g&ecirc;n&eacute;e, 
    et elle sest pr&eacute;cipit&eacute;e pour prendre le b&eacute;b&eacute; 
    et elle sest mise &agrave; nourrir le petit gars. Jai dit: &laquo;Vous savez, 
    cest la nature&raquo;. Vous voyez. On na encore jamais trouv&eacute; quelque 
    chose de mieux pour quun b&eacute;b&eacute; obtienne ce quil veut que de 
    le laisser pleurer. Vous pourriez bien lui donner un livre de morale, vous 
    installer l&agrave; et lui dire: &laquo;Fiston, je vais tenseigner la th&eacute;ologie. 
    Alors tu ne vas pas te mettre &agrave; brailler comme les autres enfants; 
    tu es diff&eacute;rent. Lorsque tu veux quon te donne &agrave; manger, tu 
    secoues cette petite cloche ici&raquo;. Cela ne marchera tout simplement pas. 
    Non, cela ne marchera pas. Vous voyez que lorsquon observe la nature</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Or 
    nous voyons comment chaque &acirc;ge avait d&eacute;j&agrave; &eacute;t&eacute; 
    pr&eacute;vu davance et nous sommes maintenant dans le dernier &acirc;ge</b>. 
    Lenveloppe sest d&eacute;tach&eacute;e, et cela fait quinze ans, et m&ecirc;me 
    bient&ocirc;t vingt ans, que le Message a balay&eacute; toutes les nations 
    (pensez &agrave; la mani&egrave;re dont toute la nation est reli&eacute;e 
    par t&eacute;l&eacute;phone ce matin), et il ny a pas eu dorganisation. 
    Il ne peut pas y avoir dorganisation. Il ny a jamais rien eu de semblable 
    et il ny en aura pas par la suite. Vous voyez? Ce qui importe avec le Message 
    aujourdhui, <b>cest que ceux qui lont obtenu dans leur coeur doivent demeurer 
    en pr&eacute;sence du Fils afin de parvenir &agrave; maturit&eacute;</b>. 
    Vous voyez? Vous devez prendre le Message et laisser ensuite le Fils faire 
    parvenir &agrave; maturit&eacute; tout ce qui est vert en vous, afin de faire 
    de vous des chr&eacute;tiens m&ucirc;rs. Vous voyez ce que je veux dire? Dieu 
    vient bient&ocirc;t afin de recevoir Son Eglise et cest ce type de chr&eacute;tiens 
    que nous devons &ecirc;tre afin quIl nous re&ccedil;oive. Le bl&eacute; doit 
    parvenir &agrave; maturit&eacute;. Tr&egrave;s bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    doit y avoir ces trois absolus. Il ne faut pas interpr&eacute;ter la Parole 
    de travers, ni La manipuler de travers, ni La placer au mauvais endroit. <b>Elle 
    doit &ecirc;tre conserv&eacute;e exactement comme Dieu a dit quElle devait 
    &ecirc;tre</b>. Elle est pour le monde un livre de myst&egrave;re. Les gens 
    croient quil ne sagit que dun livre myst&eacute;rieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Jai 
    parl&eacute; une fois avec un homme qui est c&eacute;l&egrave;bre dans la 
    ville ici. Il a la r&eacute;putation davoir une position &eacute;lev&eacute;e 
    dans le christianisme; et il a dit: &laquo;Un soir, jai essay&eacute; de 
    lire le livre de lApocalypse. Jean avait tout simplement mang&eacute; trop 
    de poivre et il a eu un cauchemar&raquo;. Vous voyez, cest un livre de myst&egrave;re; 
    <b>mais pour le v&eacute;ritable croyant, il sagit de la r&eacute;v&eacute;lation 
    de Dieu concernant l&acirc;ge dans lequel nous vivons.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a dit: Mes Paroles sont Esprit et Vie. Cest ce qua dit J&eacute;sus. Et 
    aussi: La Parole est la Semence quun semeur a sem&eacute;e. Nous savons 
    ce qui est vrai. Cest Dieu sous la forme de la Parole; et cette Parole ne 
    peut &ecirc;tre interpr&eacute;t&eacute;e que par Lui-m&ecirc;me. Lesprit 
    humain nest pas capable dinterpr&eacute;ter la pens&eacute;e de Dieu. Comment 
    un petit esprit limit&eacute; pourrait-il interpr&eacute;ter la pens&eacute;e 
    infinie, alors que nous ne sommes m&ecirc;me pas capables dinterpr&eacute;ter 
    la pens&eacute;e lun de lautre? </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Remarquez 
    quIl est le Seul qui puisse interpr&eacute;ter la Parole, et Il le fait pour 
    qui Il veut.</b> Il na pas &eacute;t&eacute; dit: Tandis quils marchaient 
    sur la terre, les mortels de lancien temps, &agrave; diverses reprises et 
    de diverses mani&egrave;res. Mais, Dieu, &agrave; diverses reprises et de 
    diverses mani&egrave;res se r&eacute;v&eacute;la Lui-m&ecirc;me &agrave; Ses 
    proph&egrave;tes. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    remarquez. Il r&eacute;v&egrave;le cela &agrave; qui Il veut. Et Il a pr&eacute;vu 
    cela de telle mani&egrave;re quIl pouvait se cacher dans les Ecritures afin 
    que les th&eacute;ologiens les plus intelligents ne puissent pas Le trouver. 
    Oh, mon Dieu! Il peut tout simplement se cacher juste l&agrave; dans les Ecritures; 
    et vous pouvez chercher toute la journ&eacute;e et ne jamais Le voir. Vous 
    pouvez chercher pendant toute une vie et ne jamais Le voir. Il peut tout simplement 
    se trouver l&agrave; tout en &eacute;tant cach&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    sil vous pla&icirc;t, o&ugrave; que vous vous trouviez, laissez cela bien 
    vous p&eacute;n&eacute;trer: Dieu peut tellement bien se cacher Lui-m&ecirc;me 
    dans la Parole quaucun th&eacute;ologien ou &eacute;cole au monde ne pourra 
    Le trouver. <b>Et pourtant Il se trouve juste ici.</b> Vous dites: &laquo;Est-ce 
    juste, fr&egrave;re Branham?&raquo;. Quen est-il des Pharisiens et des Sadduc&eacute;ens? 
    Quen est-il des autres &acirc;ges? Il la fait de la m&ecirc;me mani&egrave;re. 
    Certainement! Il la fait en chaque &acirc;ge. Nous pouvons le v&eacute;rifier. 
    Pensons aux jours de No&eacute;. C&eacute;tait un &acirc;ge intelligent, 
    intellectuel <b>et voyez pourtant comment Il se cacha dans Sa Parole promise.</b> 
    Voyez comment aux jours de Mo&iuml;se, aux jours dElie, Il se cacha Lui-m&ecirc;me. 
    Voyez comment aux jours de J&eacute;sus, Il se cacha Lui-m&ecirc;me. <i>Il 
    &eacute;tait dans le monde, le monde a &eacute;t&eacute; fait par Lui, et 
    le monde ne La pas connu. Il est venu vers les Siens; les Siens ne Lont 
    pas re&ccedil;u.</i> Vous voyez? Il se cache aux yeux de lhomme le plus 
    intelligent et le plus intellectuel quil y ait sur terre. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    dites: &laquo;Eh bien, voici le docteur Untel, le saint-p&egrave;re Untel&raquo;. 
    Peu mimporte qui il est, Dieu va se cacher de lui pour se r&eacute;v&eacute;ler 
    &agrave; des b&eacute;b&eacute;s qui veulent apprendre, des b&eacute;b&eacute;s 
    de Dieu qui sont la semence pr&eacute;destin&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez 
    &agrave; cela. Le Dieu Puissant, install&eacute; dans Sa propre Parole, a 
    aveugl&eacute; les gens intelligents et instruits de cet &acirc;ge pr&eacute;sent 
    et ils ne sen rendent pas compte. Ils pensent quil ny a l&agrave; que du 
    fanatisme. Regardez-Le se tenir l&agrave;, tout en se cachant des Pentec&ocirc;tistes, 
    des Baptistes, des M&eacute;thodistes, des Presbyt&eacute;riens; Il se r&eacute;v&egrave;le 
    directement l&agrave; en public en montrant toutes sortes de choses qui paraissent 
    m&ecirc;me dans les journaux, et pourtant ils ne Le voient pas Oh, comme 
    notre Dieu est grand, Lui qui se r&eacute;v&egrave;le &agrave; qui Il veut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Oh, dites-vous, fr&egrave;re Jones, (ou fr&egrave;re Untel) cest un 
    grand homme. Lui, il va voir cela&raquo;. Oh non! Il r&eacute;v&egrave;le 
    cela &agrave; qui Il veut. &laquo;Vous dites: Ma femme ne peut pas voir cela; 
    pourtant elle est chr&eacute;tienne&raquo;. <b>Il se r&eacute;v&egrave;le 
    &agrave; qui Il veut. </b>Vous voyez? &laquo;Pourtant mon pasteur est un grand 
    homme&raquo;. Cest juste, <b>mais Il se r&eacute;v&egrave;le &agrave; qui 
    il veut!</b> Maintenant contr&ocirc;lez si ce qui a &eacute;t&eacute; annonc&eacute; 
    est en accord avec ce qui arrive et alors vous comprendrez pour de bon.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    remarquons donc que cela en fait <b>un Livre de Dieu et non un livre dhomme</b>. 
    Si c&eacute;tait un livre dhomme, il serait certainement &eacute;crit autrement. 
    Regardez comment Il d&eacute;voile le p&eacute;ch&eacute; de lhomme m&ecirc;me 
    qui La &eacute;crit. Prenons le cas de lhomme qui vivait en ce jour, Abraham. 
    On lappelle le p&egrave;re de la foi. Pensez-vous quAbraham aurait &eacute;crit 
    ce Livre en y racontant sa propre l&acirc;chet&eacute;? Comment pouvez-vous 
    imaginer quil aurait pu &eacute;crire quil mentit au roi ce matin-l&agrave; 
    en disant que Sara &eacute;tait sa soeur alors quelle &eacute;tait sa femme? 
    Aurait-il &eacute;crit les actions l&acirc;ches quil avait faites? Certainement, 
    il naurait jamais fait cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Jacob avec sa tromperie? C&eacute;tait un petit trompeur que ce Jacob. Est-ce 
    quun H&eacute;breu aurait pu parler ainsi de son fr&egrave;re h&eacute;breu, 
    dont le nom allait &ecirc;tre celui de tout Isra&euml;l; aurait-il os&eacute; 
    &eacute;crire la tromperie du p&egrave;re m&ecirc;me de la nation tout enti&egrave;re? 
    Cest de Jacob que sont sortis les patriarches, et c'est des patriarches que 
    sont sorties les tribus. Et la pierre angulaire de tout cela est d&eacute;nonc&eacute;e 
    par la Bible comme un trompeur. Est-ce juste? Pensez-vous quun homme aurait 
    pu &eacute;crire cela? Certainement pas!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    penser de lhomme qui &eacute;crivit au sujet du plus grand roi quil y ait 
    jamais eu sur terre (c&eacute;tait un roi couronn&eacute;), David, en racontant 
    quil avait commis adult&egrave;re? Est-ce que les Juifs auraient pu &eacute;crire 
    que leur roi le plus noble avait commis adult&egrave;re? Oh, nous avons bien 
    dans lhistoire des hommes comme George Washington qui na jamais dit de mensonges 
    ni fait de choses comme cela. Nous appelons cela lhistoire; mais la Bible 
    appelle David un homme adult&egrave;re, et il &eacute;tait le roi dIsra&euml;l. 
    C&eacute;tait un homme adult&egrave;re dont J&eacute;sus allait &ecirc;tre 
    le Fils; J&eacute;sus, Fils de David, &eacute;tait la Pierre fa&icirc;ti&egrave;re 
    et Son p&egrave;re selon la chair &eacute;tait un homme adult&egrave;re. Les 
    Juifs nauraient jamais &eacute;crit un Livre comme cela. Un homme aurait-il 
    pu &eacute;crire cela de lui-m&ecirc;me? Certainement pas! </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    cette fi&egrave;re nation dIsra&euml;l (vous savez combien ils &eacute;taient 
    fiers) aurait-elle pu aller raconter sa propre idol&acirc;trie, sa r&eacute;bellion 
    contre son Dieu ainsi que toutes les choses sales et souill&eacute;es quelle 
    avait faites; comment aurait-elle pu aller mettre cela dans un livre? Ils 
    auraient certainement cach&eacute; cela. Ils nauraient montr&eacute; que 
    les bonnes choses. <b>Mais cette Bible dit ce qui est juste et ce qui est 
    faux.</b> Tout le monde sait que les Juifs nauraient jamais pu &eacute;crire 
    un Livre comme cela au sujet de leur propre impuret&eacute;, de leur idol&acirc;trie, 
    de leur &eacute;chec et de toutes ces autres choses. Ils nauraient jamais 
    &eacute;crit cela. Certainement pas! Alors qui La &eacute;crit? Dans H&eacute;breux 
    1.1, la Bible dit: <i>Dieu, &agrave; diverses &eacute;poques et de diverses 
    mani&egrave;res parla aux p&egrave;res au travers des proph&egrave;tes. </i>Ce 
    n&eacute;tait donc pas les proph&egrave;tes. Ce n&eacute;tait pas quelquun 
    de mortel. Cest Dieu, et non les proph&egrave;tes qui <i>&agrave; diverses 
    &eacute;poques et de diverses mani&egrave;res parla aux p&egrave;res au travers 
    des proph&egrave;tes.</i> Jai not&eacute; une Ecriture ici. Je ne sais pas 
    de quoi il sagit et je ne peux pas my r&eacute;f&eacute;rer. Dhabitude 
    lorsque je veux prendre des choses qui me servent de r&eacute;f&eacute;rence, 
    je regarde dans lEcriture. Je vais chercher cela si vous voulez mexcuser 
    une minute. Cest dans 2 Timoth&eacute;e 3.16. Je pensais men souvenir, mais 
    je nai malheureusement pas pu. Je vais marr&ecirc;ter une minute pour voir 
    ce que cest.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Dieu, 
    &agrave; diverses &eacute;poques et de diverses mani&egrave;res parla aux 
    p&egrave;res au travers des proph&egrave;tes.</i> Voyons maintenant ce qui 
    est dit dans 2 Timoth&eacute;e 3.16: <i>Toute Ecriture </i>(Oui!) <i>est 
    inspir&eacute;e</i> (des proph&egrave;tes? Non! Inspir&eacute;e de quoi?) 
    <i>de Dieu, et utile pour enseigner, pour convaincre, pour corriger, pour 
    instruire dans la justice, afin que lhomme de Dieu soit accompli et parfaitement 
    accompli pour toute bonne oeuvre.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tr&egrave;s 
    bien. Toute lEcriture est &eacute;crite par inspiration. LorsquIl &eacute;tait 
    ici sur terre, J&eacute;sus a dit que les cieux et la terre passeraient mais 
    que Sa Parole ne passerait pas. Il a dit que toute lEcriture serait accomplie. 
    Le Livre nest donc pas un livre d&eacute;crits dhomme. <b>Cest un Livre 
    d&eacute;crits de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    savons maintenant que Dieu choisit par pr&eacute;destination Son Eglise, Son 
    lieu, Ses proph&egrave;tes et tout ce qui sy r&eacute;f&egrave;re. Cest 
    par prescience quIl a pr&eacute;destin&eacute; Son proph&egrave;te. Et au 
    d&eacute;but de chaque &acirc;ge, Il faisait en sorte que Son proph&egrave;te 
    arrive &agrave; ce moment-l&agrave; et Il lui donnait linspiration pour Lui 
    faire &eacute;crire la Bible. Dieu na &eacute;crit la Bible quau moyen du 
    proph&egrave;te car c&eacute;tait Sa mani&egrave;re dagir. Vous voyez donc 
    que cest la Parole de Dieu et non la parole dun homme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    est une Personne. Dieu peut parler. Dieu peut causer. Dieu peut &eacute;crire. 
    Il n&eacute;tait pas oblig&eacute; de le faire de cette mani&egrave;re; <b>mais 
    cest cette mani&egrave;re quIl avait choisie</b>. Cest cette mani&egrave;re 
    quIl avait choisie. Maintenant, vous dites: &laquo;Cest avec Son doigt, 
    Son propre doigt si majestueux, que Dieu a &eacute;crit les Dix Commandements. 
    Donc Dieu aurait tr&egrave;s bien pu L&eacute;crire Lui-m&ecirc;me sIl lavait 
    voulu&raquo;. Vous voyez? <b>Mais Il a choisi d&eacute;crire la Bible au 
    travers des proph&egrave;tes parce quils &eacute;taient Ses attributs, Sa 
    parole, et Il sexprimait au travers deux, faisant deux une partie de Lui-m&ecirc;me</b>. 
    Il pouvait tr&egrave;s bien &eacute;crire avec Son doigt. Il a aussi pris 
    Son doigt pour &eacute;crire sur les murailles de Babylone. Tu as &eacute;t&eacute; 
    pes&eacute; dans la balance et tu as &eacute;t&eacute; trouv&eacute; l&eacute;ger. 
    Il a &eacute;crit avec Son propre doigt.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    sait parler. Croyez-vous que Dieu sait parler? Il a parl&eacute; &agrave; 
    Mo&iuml;se sur la montagne au travers dun buisson ardent. Croyez-vous cela? 
    Oui! Certainement. Il a parl&eacute; &agrave; Jean sous la forme dune colombe. 
    Croyez-vous cela? Il a dit: Celui-ci est mon Fils bien-aim&eacute; en qui 
    je prends plaisir &agrave; habiter. Il Lui a parl&eacute;. Sur la montagne 
    de la Transfiguration, Il a parl&eacute; &agrave; J&eacute;sus en pr&eacute;sence 
    de Pierre, Jacques et Jean. Il sait parler. Il nest pas muet. Dieu sait parler. 
    Il a donc parl&eacute; &agrave; J&eacute;sus sur la montagne de la Transfiguration. 
    Et Il a parl&eacute; &agrave; J&eacute;sus devant une multitude de gens, et 
    les gens ont dit: Il a tonn&eacute;. Mais c&eacute;tait Dieu qui parlait 
    &agrave; J&eacute;sus. Et les Evangiles de Matthieu, Marc, Luc et Jean ne 
    sont pratiquement que des paroles de J&eacute;sus. Il est Dieu. Dieu sait 
    donc parler.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a un jour pris Son propre doigt pour &eacute;crire sur le sable. Il a parl&eacute;, 
    Il a pr&ecirc;ch&eacute;, Il a proph&eacute;tis&eacute; de Ses propres l&egrave;vres. 
    Voil&agrave; ce que Dieu a fait lorsquIl fut fait chair et quIl habitait 
    parmi nous. C&eacute;tait Dieu manifest&eacute; dans la chair. SIl peut 
    parler et &eacute;crire, ne peut-Il pas aussi dire aux autres ce quils doivent 
    faire? Certainement quIl le peut! Il peut leur parler en prenant une voix 
    humaine. Il peut &eacute;crire pour leur montrer ce quils doivent faire. 
    Il la fait. Ainsi, Dieu, &agrave; diverses &eacute;poques et de diverses 
    mani&egrave;res a parl&eacute; aux p&egrave;res par les proph&egrave;tes. 
    Et dans cette &eacute;criture, Il a dit que pas une seule &eacute;criture 
    ni un seul iota ne passerait avant que cette Ecriture soit accomplie et manifest&eacute;e. 
    <b>Ensuite cela passera car Elle aura &eacute;t&eacute; manifest&eacute;e 
    mais pas avant.</b> La parole Elle-m&ecirc;me a &eacute;t&eacute; faite chair. 
    <i>Iota </i>signifie &laquo;petite parole&raquo;. <i>Ecriture </i>signifie 
    &laquo;petite marque&raquo;. Pas m&ecirc;me une ponctuation, une expression, 
    ni quoi que ce soit ne faillira dans la Parole de Dieu. <b>Elle ne peut pas 
    faillir, car Elle est Dieu</b>, Dieu manifest&eacute; sous la forme dun homme 
    chair. Cest Dieu Lui-m&ecirc;me sous forme de lettre, sous forme de proph&egrave;te, 
    manifest&eacute; dans la chair. Cest pour cela que J&eacute;sus a pu dire: 
    Ceux qui vous ont parl&eacute; par la Parole de Dieu, vous les avez appel&eacute;s 
    des dieux; et ils &eacute;taient dieux. Lorsque ces proph&egrave;tes &eacute;taient 
    oints de lEsprit de Dieu et quils apportaient exactement la Parole de Dieu, 
    alors ils &eacute;taient des dieux. <b>C&eacute;tait la Parole de Dieu qui 
    parlait au travers deux.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ne faisaient dinterpr&eacute;tation que dans la mesure o&ugrave; lAuteur 
    leur permettait den faire. Maintenant, si vous voulez voir cela, cest dans 
    2 Pierre 1.20 et 21. Tr&egrave;s bien. Il ny a pas dinterpr&egrave;te particulier, 
    cest Lui qui fait Sa propre interpr&eacute;tation. Dieu parle, et Il interpr&egrave;te 
    Cela Lui-m&ecirc;me; puis Il le r&eacute;v&egrave;le &agrave; qui Il veut 
    et le cache &agrave; tous les autres. Il na pas &agrave; le r&eacute;v&eacute;ler 
    &agrave; qui que ce soit &agrave; moins quIl ne veuille le faire. <b>Tout 
    a &eacute;t&eacute; exprim&eacute; dans lEcriture; Il a donc d&eacute;j&agrave; 
    tout fait conna&icirc;tre.</b> Et Il na plus qu&agrave; rester l&agrave; 
    et &agrave; observer ce qui se passe. Il na plus qu&agrave; observer le 
    Corps se constituer pour en revenir &agrave; la forme de lEpouse. Tr&egrave;s 
    bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    croyants croient cela, tout comme Abraham consid&eacute;rait les choses qui 
    &eacute;taient contraires &agrave; cela comme si elles nexistaient pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Parole discerne &eacute;galement les secrets des coeurs. Dans H&eacute;breux 
    4.12, il est &eacute;crit quElle discerne les secrets des coeurs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    proph&egrave;tes ne comprenaient pas toujours ce quils &eacute;crivaient 
    ou ce quils disaient; autrement, ils nauraient pas dit ces choses sils 
    les avaient comprises. Vous voyez? Mais la Bible a dit quils &eacute;taient 
    mus par le Saint-Esprit. Mus! Lorsque le Saint-Esprit vous met en mouvement, 
    alors vous bougez. Dieu, &agrave; diverses &eacute;poques et de diverses mani&egrave;res 
    parla aux proph&egrave;tes, qui &eacute;taient mus par le Saint-Esprit. Cest 
    pourquoi, dans tous les &acirc;ges, les gens qui &eacute;taient spirituels 
    consultaient les proph&egrave;tes au sujet des temps et de ce qui allait arriver. 
    Le proph&egrave;te &eacute;crivain doit se trouver dans une constante communion 
    avec lAuteur. Vous voyez? Il doit vivre constamment en pr&eacute;sence de 
    lAuteur afin de savoir ce que va &ecirc;tre le Livre. Vous voyez? Le proph&egrave;te 
    &eacute;crivain avait une plume et il se tenait toujours pr&ecirc;t; il &eacute;tait 
    en communion constante avec lAuteur, qui &eacute;tait Dieu, afin de pouvoir 
    jeter sur le papier tout ce quIl lui disait de noter. Vous voyez? Cela montre 
    quel genre de vie il devait avoir. C&eacute;tait une vie &agrave; part de 
    celle de ses fr&egrave;res.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pour cela que lesprit du proph&egrave;te &eacute;tait constamment tourn&eacute; 
    vers ce que Dieu disait; non pas vers ce que lhomme pensait, vers ce que 
    l&eacute;glise pensait, vers ce que le royaume pensait, mais vers ce que 
    Dieu pensait. <b>Il ne faisait quexprimer les pens&eacute;es de Dieu sous 
    forme de Parole; car une parole est une pens&eacute;e qui a &eacute;t&eacute; 
    exprim&eacute;e. </b>Comprenez-vous maintenant? La Parole est une pens&eacute;e 
    qui a &eacute;t&eacute; exprim&eacute;e; cest pour cela que le proph&egrave;te 
    attendait de conna&icirc;tre les pens&eacute;es de Dieu. Et lorsque Dieu lui 
    r&eacute;v&eacute;lait Ses pens&eacute;es, il les exprimait sous forme de 
    parole: AINSI DIT LE SEIGNEUR (vous voyez?), non pas: Ainsi ai-je dit, moi 
    le proph&egrave;te, mais AINSI DIT LE SEIGNEUR. Vous voyez? Tr&egrave;s 
    bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pour cela que tout au long des &acirc;ges, ils ont d&eacute;fi&eacute; des 
    royaumes, ce qui de leur temps signifiait la peine de mort. Qui donc aurait 
    pu aller vers le roi et lui dire en face: &laquo;AINSI DIT LE SEIGNEUR, il 
    va se passer ceci et cela&raquo;? On vous aurait tranch&eacute; la t&ecirc;te. 
    L&eacute;glise vous aurait imm&eacute;diatement mis &agrave; mort pour avoir 
    fait cela. Mais ces proph&egrave;tes avaient de laudace. Pourquoi? Ils &eacute;taient 
    mus par le Saint-Esprit (vous voyez?) et cest pour cela quils &eacute;taient 
    devenus audacieux. Ce furent eux qui &eacute;crivirent la Parole infaillible 
    de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup, 
    comme les pr&ecirc;tres ou autres, ont essay&eacute; dimiter ces proph&egrave;tes. 
    Et quont-ils fait? Ils ont tout embrouill&eacute;; voil&agrave; ce quils 
    ont fait. Ils ne pouvaient pas y arriver, <b>car cest Dieu qui avait choisi 
    lhomme quil fallait pour l&acirc;ge en cours. Il avait choisi le Message 
    et m&ecirc;me la nature de lhomme quil fallait;</b> Il savait ce qui traverserait 
    cet &acirc;ge. Il savait quels seraient les d&eacute;placements de cet homme 
    et de quelle mani&egrave;re En utilisant la nature de cet homme-l&agrave;, 
    Il pouvait aveugler les autres. Les paroles que cet homme allait prononcer, 
    la mani&egrave;re dont il agirait aveuglerait certains et ouvrirait les yeux 
    des autres. Vous voyez? Il habillait lhomme de la mani&egrave;re dont il 
    devait l&ecirc;tre, Il lui donnait la nature, lambition et toute chose en 
    fonction de lallure quil devait avoir. Tout cela avait &eacute;t&eacute; 
    parfaitement choisi en fonction de ce peuple particulier quIl devait appeler 
    en cet &acirc;ge particulier. Tout cela pendant que les autres se tenaient 
    l&agrave; &agrave; le regarder en disant: Eh bien, je ne peux pas Il y a 
    quelque chose Je ne peux pas. Vous voyez, ils &eacute;taient aveugl&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    est venu de la m&ecirc;me mani&egrave;re; c&eacute;tait le Dieu immortel 
    v&ecirc;tu de chair humaine. Il &eacute;tait n&eacute; dans une cr&egrave;che, 
    dans une &eacute;table pleine de fumier; il navait m&ecirc;me pas un endroit 
    o&ugrave; poser la t&ecirc;te et une &eacute;tiquette denfant ill&eacute;gitime 
    Lui collait &agrave; la peau. Mais Il navait rien &agrave; voir avec tout 
    cela; avec le fait d&ecirc;tre venu comme fils de charpentier, de navoir 
    pas eu dinstruction ni de cette sagesse du monde. Il navait rien &agrave; 
    faire avec cette civilisation ou cette instruction du monde ou quoi que ce 
    soit, car Il &eacute;tait Dieu. Tout cela aurait d&eacute;tonn&eacute; avec 
    ce quIl &eacute;tait. Sil avait essay&eacute; daller quelque part dans 
    un s&eacute;minaire pour y apprendre quelque chose au sujet de ce que faisaient 
    ces &eacute;glises du monde, eh bien, cela naurait pas du tout correspondu 
    avec Sa compr&eacute;hension, car Il &eacute;tait Dieu. Cest pourquoi linstruction, 
    les &eacute;coles, les s&eacute;minaires et toutes ces choses sont absolument 
    contraires &agrave; la volont&eacute; de Dieu. <b>Tout le syst&egrave;me dinstruction 
    est contraire &agrave; Dieu. Tous ces enseignements tendent constamment &agrave; 
    nous &eacute;loigner de Dieu</b>. Lorsque jentends un homme dire quil est 
    docteur ou ceci ou cela, il mappara&icirc;t dautant plus &eacute;loign&eacute; 
    de Dieu. Vous voyez? Son instruction na fait que l&eacute;loigner dautant 
    plus de ce &agrave; quoi il &eacute;tait vraiment destin&eacute;. Cest juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    comment ils &eacute;taient mus par le Saint-Esprit. Maintenant cela ne veut 
    pas dire que lhomme instruit ne pourra pas entrer. Voyez Paul. Je crois quen 
    ce jour-l&agrave;, il ny avait pas dhomme plus intelligent que Paul, qui 
    &eacute;tait Saul de Tarse. Il avait &eacute;t&eacute; instruit par Gamaliel 
    qui &eacute;tait lun des plus grands professeurs de ce jour. C&eacute;tait 
    un grand homme, un H&eacute;breu rigoureux appartenant &agrave; la d&eacute;nomination 
    pharisienne et cest lui qui avait &eacute;lev&eacute; Paul. Il connaissait 
    toute la religion juive; mais lorsquil sadressa &agrave; l&eacute;glise, 
    il dit: Je ne suis pas venu &agrave; vous avec linstruction de lhomme et 
    toutes ces choses; car si je lavais fait, cest en cela que vous auriez eu 
    confiance. Mais je suis venu &agrave; vous dans la puissance de la manifestation 
    du Saint-Esprit afin que votre foi soit en Dieu. Nous y sommes. Cest juste. 
    <b>Beaucoup ont essay&eacute; dimiter ces gens, mais ils nont fait quapporter 
    la confusion, comme ils le font aujourdhui.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avant 
    le temps de J&eacute;sus, il y eut un homme qui fut suscit&eacute; afin de 
    faire sortir quatre cents personnes. Et vous savez ce que racontent les Ecritures 
    &agrave; ce sujet, comment ils essay&egrave;rent de le faire avant le temps. 
    Certains ont essay&eacute; de Limiter et tous &eacute;taient ceci ou cela. 
    Et il a dit que dans les derniers jours, il s&eacute;l&egrave;verait de faux 
    christs et de faux proph&egrave;tes qui accompliraient des signes et des miracles. 
    Nous avons tout cela. Vous voyez? <b>Mais cela ne supprime pas ce qui est 
    v&eacute;ritable. Cela ne len fait briller que davantage,</b> car cest un 
    v&eacute;ritable Christ que nous avons et non un faux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    r&eacute;alisons maintenant que cest Dieu qui a envoy&eacute; Ses proph&egrave;tes. 
    C&eacute;tait Sa mani&egrave;re dapporter Sa Parole aux gens; Il utilisait 
    les l&egrave;vres des proph&egrave;tes. Et, si vous voulez le lire, vous remarquerez 
    dans Exode, au chapitre 4 et aux versets 10 et 12, que Mo&iuml;se dit que 
    Dieu lui parla. Dieu parla &agrave; un homme de bouche &agrave; oreille et 
    Mo&iuml;se dit: Je suis lent &agrave; la parole. Je ne suis pas capable; 
    je ne peux pas aller.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Il dit: Qui a fait en sorte que lhomme parle, ou Qui la rendu muet? Qui 
    a fait en sorte quil voie, ou Qui a fait en sorte quil entende? Nest-ce 
    pas moi, le Seigneur? Je serai avec ta bouche. Vous voyez? </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    si vous voulez lire dans J&eacute;r&eacute;mie 1.6, vous verrez que J&eacute;r&eacute;mie 
    a dit: Cest Dieu qui a mis les paroles dans ma bouche. Avec un proph&egrave;te, 
    il a parl&eacute; de bouche &agrave; oreille, et par ailleurs Il a parl&eacute; 
    au travers dun autre proph&egrave;te sur lequel Il navait aucun contr&ocirc;le. 
    Cependant, Il parlait au travers de ses l&egrave;vres. Il a Ses mani&egrave;res 
    de faire sortir Sa Parole, vous savez. Certainement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez donc que la Bible est la Parole de Dieu et non la parole de lhomme. 
    Mo&iuml;se a dit: Dieu ma parl&eacute; au moyen dune voix, et je Lai entendu. 
    Jai not&eacute; ce quIl a dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;r&eacute;mie 
    a dit: Je ne pouvais absolument pas parler, quand tout &agrave; coup, mes 
    l&egrave;vres se sont mises &agrave; parler tandis que j&eacute;crivais. 
    Dieu parlait au travers de ses l&egrave;vres et ce quIl disait sest accompli. 
    Il en fut de m&ecirc;me pour Daniel, Esa&iuml;e et tous ces autres proph&egrave;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez que, seulement dans lAncien Testament, les proph&egrave;tes ont dit 
    plus de deux mille fois AINSI DIT LE SEIGNEUR. Maintenant, si un homme dit 
    AINSI DIT LE SEIGNEUR, ce nest pas lhomme qui parle. Sinon, cest que ce 
    nest pas un proph&egrave;te mais un hypocrite, et ce quil dirait narriverait 
    jamais. Il y a peut-&ecirc;tre une chance sur cent mille pour quil tombe 
    juste. Mais si cest le AINSI DIT LE SEIGNEUR, alors cest que cest le Seigneur 
    Dieu qui la dit. Si je disais: &laquo;Ainsi dit fr&egrave;re Orman Neville&raquo;, 
    ou &laquo;Ainsi dit fr&egrave;re Vayle&raquo; ou quelque autre fr&egrave;re 
    ici, je r&eacute;p&eacute;terais ce que vous avez dit. Si je suis fid&egrave;le, 
    je dirai simplement ce que vous avez dit. Et ces hommes qui &eacute;taient 
    proph&egrave;tes ont dit: &laquo;Ce nest pas moi. Je nai rien &agrave; faire 
    avec cela, mais cest AINSI DIT LE SEIGNEUR&raquo;. <b>La Bible a donc dit 
    AINSI DIT LE SEIGNEUR par les proph&egrave;tes.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez. 
    Ils ont re&ccedil;u lEsprit de Christ sur eux-m&ecirc;mes et ont pr&eacute;dit 
    les &eacute;v&eacute;nements qui devaient arriver. En parlant de pr&eacute;visions, 
    ils ont dit ce qui devaient se passer tout au long des &acirc;ges, et cela 
    tandis quils &eacute;taient dispos&eacute;s, quils se tenaient debout, couch&eacute;s, 
    <b>quils marchaient avec lEsprit de Christ sur eux dans la mesure o&ugrave; 
    ils agissaient comme Christ.</b> Et les gens lisaient cela en pensant que 
    les proph&egrave;tes parlaient deux-m&ecirc;mes. Souvenez-vous de leunuque 
    qui lisait Esa&iuml;e 53, 1 au sujet de comment <i>Il a &eacute;t&eacute; 
    bless&eacute; pour nos transgressions, meurtris pour nos iniquit&eacute;s, 
    le ch&acirc;timent de notre paix a &eacute;t&eacute; sur Lui, par Ses meurtrissures 
    nous avons &eacute;t&eacute; gu&eacute;ris.</i> Alors leunuque dit &agrave; 
    Philippe: <i>De qui le proph&egrave;te parle-t-il? De lui m&ecirc;me ou bien 
    dun autre Homme?. </i>Vous voyez, le proph&egrave;te parlait comme sil 
    sagissait de lui-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    David lorsquil criait dans lEsprit: Mon Dieu, mon Dieu, pourquoi mas-tu 
    abandonn&eacute;? Je pourrais compter tous mes os (moi, David!) Ils ont perc&eacute; 
    mes pieds et mes mains (David!). Ils ont perc&eacute; mes pieds et mes mains, 
    mais tu ne laisseras pas mon &acirc;me dans le s&eacute;jour des morts, et 
    tu ne laisseras pas Ton Saint voir la corruption, tout cela comme si David 
    parlait de lui-m&ecirc;me en tant qu&ecirc;tre saint. Mais c&eacute;tait 
    le Fils de David, cette semence spirituelle qui avait germ&eacute; et qui 
    devait venir au travers de cela. David lui-m&ecirc;me n&eacute;tait que lenveloppe, 
    mais &agrave; lint&eacute;rieur, il y avait un grain de bl&eacute;. Comprenez-vous? 
    Ainsi la Bible enti&egrave;re nest pas une parole dhomme; Elle na pas &eacute;t&eacute; 
    &eacute;crite par un homme ni apport&eacute;e par un homme; Elle ne peut pas 
    non plus &ecirc;tre r&eacute;v&eacute;l&eacute;e par un homme. <b>La Parole 
    de Dieu est r&eacute;v&eacute;l&eacute;e par Dieu Lui-m&ecirc;me; Il est Son 
    propre interpr&egrave;te</b>. Christ se r&eacute;v&egrave;le Lui-m&ecirc;me 
    dans Sa propre Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    comme Christ se trouvait d&eacute;j&agrave; en David. A ce moment-l&agrave;, 
    David ne pouvait m&ecirc;me pas penser par lui-m&ecirc;me. Son esprit &eacute;tait 
    en quelque sorte sorti de lui. Et il &eacute;tait pendu l&agrave; sur la croix, 
    comme vous le voyez l&agrave; sur cette sculpture, et il s&eacute;criait: 
    Mon Dieu, mon Dieu, pourquoi mas-tu abandonn&eacute;? Je pourrais compter 
    tous mes os. Ils ont perc&eacute; mes mains et mes pieds. Ils ont transperc&eacute; 
    mon c&ocirc;t&eacute;. Vous voyez? Pourquoi es-Tu si loin de moi?. Tous 
    les taureaux de Basan passaient &agrave; c&ocirc;t&eacute; et secouaient la 
    t&ecirc;te en disant: Il avait confiance que Dieu le d&eacute;livrerait; 
    voyons maintenant sIl va le d&eacute;livrer. Ils employaient les m&ecirc;mes 
    mots que lEcriture. <b>Vous voyez donc que lorsque Dieu a &eacute;t&eacute; 
    manifest&eacute; ici sur terre, Il a employ&eacute; les m&ecirc;mes mots que 
    David avait employ&eacute;s.</b> Comprenez-vous? Vous voyez donc que ce nest 
    pas une parole dhomme mais que cest la Parole de Dieu. <b>C&eacute;tait 
    Dieu en David</b>. Ce n&eacute;tait pas David; lui ne savait pas ce quil 
    disait, il &eacute;tait tout simplement dans lEsprit. Cest comme cela qu&eacute;tait 
    Mo&iuml;se. Il &eacute;tait dans lEsprit, il &eacute;tait sorti de cette 
    dimension dans laquelle il vivait et se tenait l&agrave; pr&egrave;s de ce 
    buisson ardent, face &agrave; face avec Dieu Lui-m&ecirc;me et parlant avec 
    Lui. Dieu lui dit: Ote tes chaussures. Le sol sur lequel tu te tiens est 
    saint. Je peux mimaginer ce que pensa Mo&iuml;se lorsquil partit de l&agrave;: 
    Que sest-il pass&eacute;? Quest-il arriv&eacute;? Qu&eacute;tait-ce donc?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dieu 
    lui avait dit: Descends en Egypte, jirai avec toi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    Mo&iuml;se dit: Cest quelque chose de tr&egrave;s concret; il faut que je 
    parte. Il prit sa femme et ses enfants, ou plut&ocirc;t son enfant; il prit 
    aussi son b&acirc;ton &agrave; la main et partit pour lEgypte afin de d&eacute;livrer 
    son peuple. Vous voyez? C&eacute;tait Lui-m&ecirc;me qui parlait au travers 
    des proph&egrave;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    n&eacute;tait pas le proph&egrave;te, c&eacute;tait Dieu; car par eux-m&ecirc;mes, 
    les proph&egrave;tes nauraient pas pu dire ces choses. Qui a cru &agrave; 
    ce qui nous &eacute;tait annonc&eacute;?. Vous voyez, Esa&iuml;e disait: 
    Qui a cru &agrave; ce que nous annoncions? A qui le bras de lEternel est-il 
    r&eacute;v&eacute;l&eacute;. Il grandira devant nous comme un agneau dans 
    une &eacute;table. Et pourtant Il a &eacute;t&eacute; bless&eacute; pour nos 
    transgressions, meurtri pour nos iniquit&eacute;s, le ch&acirc;timent de notre 
    paix est sur Lui; par Ses meurtrissures, nous sommes gu&eacute;ris. Cest 
    d&eacute;j&agrave; pendant cet &acirc;ge-l&agrave;, du temps dEsa&iuml;e, 
    que nous avons &eacute;t&eacute; gu&eacute;ris, cest-&agrave;-dire huit cents 
    ans avant Christ. Par Ses meurtrissures, nous avons (au pass&eacute;) d&eacute;j&agrave; 
    &eacute;t&eacute; gu&eacute;ris. Oh, combien la Parole de Dieu est parfaite. 
    <b>Amis, ayez confiance en Elle. Cest la seule chose qui peut vous sauver.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    ce qui concerne toutes les autres paroles, peu mimporte combien elles sont 
    bien plac&eacute;es, de qui elles viennent, de quelle d&eacute;nomination 
    elles viennent, ou combien lhomme est intelligent; elles doivent &ecirc;tre 
    absolument ignor&eacute;es comme tout ce qui est contraire &agrave; la Parole 
    de Dieu. Si vous voulez noter ce passage de lEcriture, cest dans Galates 
    1.8. Vous voyez? Paul a dit: <i>Mais quand nous-m&ecirc;mes, ou quand un 
    ange venu du ciel vous &eacute;vang&eacute;liserait outre ce que nous vous 
    avons &eacute;vang&eacute;lis&eacute;, quil soit anath&egrave;me.</i> En 
    dautres termes, si un ange resplendissant descendait vers vous du ciel (mon 
    gars, l&agrave; ce serait un app&acirc;t en ce jour, nest-ce pas?); si donc 
    un ange resplendissant descendait sinstaller l&agrave; pour dire des choses 
    contraires &agrave; la Parole de Dieu, vous diriez: Arri&egrave;re de moi, 
    Satan!. Cest juste. M&ecirc;me si cest un archev&ecirc;que ou qui que ce 
    soit, ne le croyez pas &agrave; moins quil ne prononce exactement les paroles 
    de cette Bible, mot pour mot. Il se peut quil vous emm&egrave;ne quelque 
    part et quil reste accroch&eacute; l&agrave;. Si vous voyez que la Bible 
    dit une chose et quil passe &agrave; c&ocirc;t&eacute; de cela, alors observez-le 
    bien &agrave; ce moment-l&agrave;. Vous voyez, cest comme cela quil a agi 
    avec Eve. Il est venu lui dire exactement ce qui avait &eacute;t&eacute; dit. 
    Eh bien, Dieu a bien dit ceci. Cest juste, Eve. Amen. Nous sommes deux &agrave; 
    croire cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Eh bien, Dieu a dit cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Amen, nous le croyons tous les deux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Dieu a dit cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Certainement, nous le croyons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Oui, mais Dieu a dit que nous mourrions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oui, 
    mais tu sais, Il est un Dieu bon. Il na pas vraiment dit quil le ferait. 
    Et certainement que. Oh, mon Dieu! Et voil&agrave;. Et sil a &eacute;t&eacute; 
    un trompeur comme cela, et que la Bible a dit que dans les derniers jours, 
    il tromperait m&ecirc;me les &eacute;lus si c&eacute;tait possible, mes amis, 
    o&ugrave; devrions-nous en &ecirc;tre aujourdhui? Nous devrions serrer tr&egrave;s 
    fort ces petites le&ccedil;ons d&eacute;cole du dimanche dans notre coeur. 
    Nous devrions vraiment &eacute;couter attentivement et voir combien ces choses 
    sont trompeuses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que nous ne pouvons pas, nous ne devons pas &eacute;couter la parole dun 
    autre homme. Peu importe combien il est intelligent ou instruit. Dans les 
    Proverbes, la Bible a dit que nous devons nous d&eacute;barrasser des raisonnements. 
    Voyez-vous ce deuxi&egrave;me cercle, l&agrave;? Le premier cercle, ce sont 
    nos sens: la vue, le go&ucirc;t, le toucher, lodorat et lou&iuml;e. Cela, 
    cest dans notre corps ext&eacute;rieur. Dans notre corps int&eacute;rieur, 
    cest-&agrave;-dire lesprit, il y a les raisonnements, la pens&eacute;e et 
    toutes ces choses. Nous devons nous d&eacute;barrasser de tout cela. Nous 
    ne pouvons pas raisonner en disant: &laquo;Maintenant attends, si Dieu est 
    un Dieu bon&raquo;. Et de nos jours, on nous a tellement dit quIl l&eacute;tait. 
    &laquo;SIl est un Dieu bon, alors si je suis sinc&egrave;re, bien que je 
    ne voie pas cela dans la Bible maintenant, alors je serai sauv&eacute;&raquo;. 
    Vous serez perdu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Si je vais &agrave; l&eacute;glise et que je fais simplement les choses 
    que je crois &ecirc;tre justes et que jessaye de men tenir &agrave; ce que 
    je pense &ecirc;tre juste, alors je&raquo;. Vous &ecirc;tes toujours perdu. 
    <i>Il y a un chemin qui para&icirc;t juste aux yeux de lhomme, mais au bout, 
    cest un chemin de mort.</i> Vous voyez? Vous ne serez pas sauv&eacute;, 
    vous serez perdu. Vous voyez? Et l&agrave;, cest cet int&eacute;rieur qui 
    doit diriger.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Eh bien, fr&egrave;re Branham, je parle en langues. Alors, vous ne 
    croyez pas dans le parler en langues, fr&egrave;re Branham?&raquo;. Mais si! 
    &laquo;Eh bien, jai cri&eacute;, ne croyez-vous pas en cela?&raquo;. Certainement! 
    &laquo;Je vis la vie dun bon Chr&eacute;tien, ne croyez-vous pas en cela?&raquo;. 
    Certainement! Mais cela ne veut pourtant pas dire que vous soyez sauv&eacute;. 
    Vous &ecirc;tes une bonne personne, propre, morale, sainte. Cest ce qu&eacute;taient 
    les pr&ecirc;tres; ils &eacute;taient religieux jusqu&agrave; la moelle. 
    Ils &eacute;taient tellement religieux que si lun deux faisaient un &eacute;cart, 
    il &eacute;tait lapid&eacute;. Le fait de samuser avec la Parole de Dieu 
    entra&icirc;nait la mort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    ce qui ne va pas dans notre pays aujourdhui. Sil y a tant de flottement 
    de nos jours, cest parce que les peines ne sont pas assez fortes. Lorsquun 
    homme est pris en train de samuser avec la femme dun autre homme, on devrait 
    les castrer tous les deux en public, puis les rel&acirc;cher. Cest juste. 
    Si on attrape un homme en train de faire quelque chose de faux sur la route, 
    par exemple de lexc&egrave;s de vitesse, on ne devrait pas lui donner moins 
    de dix ans; cest du meurtre pr&eacute;m&eacute;dit&eacute;. Vous les ferez 
    ralentir si vous instituez des peines comme cela. Mais si un politicien v&eacute;reux 
    peut sen sortir et quon le fasse &eacute;chapper &agrave; cela en disant: 
    &laquo;Oh, il avait bu un peu, il navait pas lintention de faire cela&raquo;. 
     Et cela alors quil a tu&eacute; un homme, sa femme et un tas denfants 
    innocents! On laisse le type sen sortir comme cela; cest de la politique. 
    Cest le monde; cest le diable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    a dit que si un homme et une femme &eacute;taient pris en flagrant d&eacute;lit 
    dadult&egrave;re, ils devaient &ecirc;tre sortis du camp et lapid&eacute;s. 
    C&eacute;tait r&eacute;gl&eacute;. Vous voyez? Si on vous attrapait simplement 
    en train de ramasser du bois le jour du Sabbat, c&eacute;tait: Prenez-le 
    et lapidez-le. Cest comme cela quils vivaient. Vous voyez quaujourdhui, 
    on na pas ce genre de lois; <b>mais pour vous, les chr&eacute;tiens, vous 
    l&eacute;glise &agrave; qui je parle ce matin, cette loi de Dieu est dans 
    votre coeur</b>. Vous voyez? Vous navez pas besoin de d&eacute;sirer le faire. 
    Elle est l&agrave; &agrave; lint&eacute;rieur. Vous voulez garder la loi 
    de Dieu de mani&egrave;re &agrave; ce quelle soit absolument parfaite. Peu 
    importe de quoi il sagit, vous voulez simplement &ecirc;tre Si Dieu a besoin 
    dun paillasson &agrave; la porte et quIl veut que vous soyez ce paillasson, 
    alors vous serez heureux d&ecirc;tre cela. Vous voyez? Tout ce que Dieu veut 
    que vous soyez, cest ce que vous voulez &ecirc;tre, car cest Dieu. Cest 
    comme cela que vous atteindrez pour de bon le v&eacute;ritable et authentique 
    amour pour Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons d&eacute;couvert que si un ange venait pr&ecirc;cher autre chose que 
    ce qui a d&eacute;j&agrave; &eacute;t&eacute; dit dans la Bible, il devait 
    &ecirc;tre maudit. Personne ne doit faire une chose pareille; il faut dire 
    exactement ce que la Bible a dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous lisons de nouveau dans Apocalypse 22.18 et 19: Si quelquun ajoute ou 
    retranche une Parole &agrave; ce Livre, Dieu &ocirc;tera sa part du Livre 
    de Vie. Cest juste. Dieu lui &ocirc;tera sa part, que ce soit un pr&eacute;dicateur 
    ou qui que ce soit. Si son nom &eacute;tait &eacute;crit dans le Livre de 
    Vie, Dieu a dit: Je leffacerai simplement (cest juste), sil ajoute une 
    chose ou quil en retranche une parole. Cest &agrave; ce point que Dieu 
    a fait Sa Parole infaillible. Vous pouvez ajouter &agrave; l&eacute;glise 
    ou retrancher &agrave; l&eacute;glise, <b>mais vous ne pouvez ajouter &agrave; 
    cette Parole ni en retrancher quoi que ce soit, sinon Dieu &ocirc;tera votre 
    nom du Livre de Vie.</b> Et alors cen est fini de vous. Vous ne pouvez rien 
    y ajouter ni rien en retrancher.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible na pas besoin dinterpr&egrave;te; la Bible a dit que Dieu fait Sa 
    propre interpr&eacute;tation de la Bible. Il ny a pas dinterpr&eacute;tation 
    particuli&egrave;re, a dit Pierre. Tr&egrave;s bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    toute lEcriture a &eacute;t&eacute; donn&eacute;e de mani&egrave;re divine; 
    Elle a &eacute;t&eacute; mise en place de mani&egrave;re divine et le tout 
    est une r&eacute;v&eacute;lation de J&eacute;sus-Christ. <b>LAncien et le 
    Nouveau Testament ont pr&eacute;dit Sa venue, ce quIl ferait lorsquIl serait 
    l&agrave; et ce quIl ferait en cet &acirc;ge &agrave; venir.</b> Et cela 
    explique quIl soit le m&ecirc;me hier, aujourdhui et pour toujours. Cest 
    l&agrave; ce que Paul a &eacute;crit dans les H&eacute;breux. Il est Dieu, 
    J&eacute;sus-Christ dhier de lAncien Testament. Il est J&eacute;sus-Christ 
    aujourdhui, manifest&eacute; dans la chair et Il est J&eacute;sus-Christ 
    qui doit venir pour toujours manifest&eacute; dans lEsprit (vous voyez, vous 
    voyez?); le m&ecirc;me hier, aujourdhui et pour toujours. <b>Et Il vit constamment 
    pour faire vivre Sa Parole ce quIl a dit quElle vivrait pour cet &acirc;ge.</b> 
    Il est vivant. Il &eacute;tait vivant, manifest&eacute; dans lAncien Testament.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    jaimerais juste vous faire voir quelque chose ici si vous pouvez le supporter. 
    Observez! Comme nous le croyons, J&eacute;sus fut manifest&eacute; dans lAncien 
    Testament. Maintenant, vous, les pr&eacute;dicateurs du dehors, vous pouvez 
    toujours discuter de cela ou faire ce que vous voulez; mais je dis ce que 
    je pense. Vous voyez? </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    dans lAncien Testament, J&eacute;sus fut manifest&eacute; sous forme de th&eacute;ophanie 
    dans la personne de Melchis&eacute;dech, <b>il ne sagissait pas dune pr&ecirc;trise, 
    mais bien dune Personne, dun Homme.</b> Cet Homme n&eacute;tait pas encore 
    n&eacute;, mais Il se trouvait dans une th&eacute;ophanie en ce sens quIl 
    navait ni p&egrave;re ni m&egrave;re. Il &eacute;tait Dieu Lui-m&ecirc;me. 
    Il fut manifest&eacute; Lui-m&ecirc;me sous la forme dun Homme appel&eacute; 
    Roi de Salem qui &eacute;tait le Roi de Paix et de Justice. Vous voyez? Il 
    &eacute;tait Melchis&eacute;dech. Il navait ni p&egrave;re ni m&egrave;re, 
    ni commencement de jours ni fin de vie. <b>Il &eacute;tait J&eacute;sus dans 
    une th&eacute;ophanie sous la forme dun homme</b>. Avez-vous compris cela. 
    Tr&egrave;s bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Puis 
    Il eut r&eacute;ellement une chair humaine et habita parmi nous en la personne 
    de J&eacute;sus-Christ Lui-m&ecirc;me, n&eacute; de la vierge Marie</b>. Il 
    vint sous cette forme afin de pouvoir mourir et retourner dans les Cieux. 
    Maintenant Il a promis quen ces derniers jours Il se manifesterait de nouveau 
    Lui-m&ecirc;me dans Sa chair, dans la pl&eacute;nitude de lEsprit. Vous voyez? 
    Car comme il en fut aux jours de Sodome, ainsi en sera-t-il lors de la venue 
    du Fils de lHomme. Maintenant, regardez Sodome, comment tout cela se mit 
    en place, ce qui arriva, et voyez comment J&eacute;sus-Christ est manifest&eacute; 
    sous Sa forme corporelle dans Son Eglise daujourdhui, faisant les m&ecirc;mes 
    choses, les m&ecirc;mes oeuvres quIl a toujours faites, car Il ne change 
    jamais; Il est Celui qui est Eternel. <b>Et Il sest manifest&eacute; aujourdhui 
    sur la terre dans des corps humains, dans nos corps humains quIl a appel&eacute;s</b>; 
    et Il a fait exactement la m&ecirc;me chose quIl a faite &agrave; diverses 
    &eacute;poques ainsi quau temps o&ugrave; Il se trouvait sur terre dans la 
    chair. Et Il fait aujourdhui la m&ecirc;me chose, car Dieu, &agrave; diverses 
    &eacute;poques parla aux p&egrave;res par les proph&egrave;tes et en ces derniers 
    jours, ce fut au travers de Son Fils J&eacute;sus-Christ, Dieu manifest&eacute; 
    dans la chair humaine et venant juste avant la destruction de Sodome, la fin 
    du monde des Gentils. Vous voyez cela? <b>Il y a trois manifestations.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    qui arrive ensuite, <b>cest ce rassemblement en une seule Personne, J&eacute;sus-Christ, 
    Epouse et Corps lors du retour physique du Seigneur J&eacute;sus</b> apr&egrave;s 
    quIl eut pass&eacute; par ces trois phases: Sa venue sur terre, Sa mort par 
    crucifixion et Sa r&eacute;surrection. Il se manifesta alors sous forme dun 
    Corps, qui est Son Epouse, la Femme. Vous comprenez cela? Elle est une partie 
    de Son Corps. Lhomme et la femme sont tellement proches lun de lautre quils 
    sont presque un, ou du moins cest ce quils devraient &ecirc;tre. Les voil&agrave;. 
    Vous voyez? Ils se manifestent exactement de la m&ecirc;me mani&egrave;re. 
    Elle est une partie de Lui, car Elle a &eacute;t&eacute; tir&eacute;e de Lui. 
    <b>Et lEpouse daujourdhui est tir&eacute;e du corps de Christ et Elle agit 
    exactement comme Il a dit quElle le ferait en ce jour</b>. Le Roi et Son 
    Epouse, la Reine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Tr&egrave;s 
    bien. Il se fait tard maintenant et nous allons devoir nous d&eacute;p&ecirc;cher 
    pour terminer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Toute 
    la Bible est la r&eacute;v&eacute;lation compl&egrave;te de J&eacute;sus-Christ 
    qui sest fait conna&icirc;tre &agrave; chaque &acirc;ge</b>. Aux jours de 
    Luther, Il sest fait conna&icirc;tre comme fondation de l&eacute;glise; 
    c&eacute;tait le pied ou la jambe; et cest ce quIl avait fait du temps 
    du roi Nebucadnetsar. Vous vous souvenez quil avait eu ces r&ecirc;ves. C&eacute;tait 
    descendu depuis la t&ecirc;te. Vous voyez? Et maintenant cela remonte depuis 
    les pieds. On voit dans lAncien Testament que pendant le Royaume Babylonien 
    Il &eacute;tait descendu depuis la t&ecirc;te pour en arriver &agrave; devenir 
    Dieu Lui-m&ecirc;me dans la chair au pied de l&eacute;chelle. Maintenant 
    ici dans le Nouveau Testament, Il remonte de nouveau jusqu&agrave; la t&ecirc;te, 
    la T&ecirc;te dor qui doit &ecirc;tre couronn&eacute;e. Voyez-vous, vous 
    comprenez cela? Dieu &eacute;tait l&agrave; au commencement; et Il a continu&eacute; 
    &agrave; descendre au travers des proph&egrave;tes. <b>Dieu est descendu encore 
    jusqu&agrave; devenir Lui-m&ecirc;me un humain comme nous</b>, Il est l&agrave; 
    tout au pied de l&eacute;chelle, un b&eacute;b&eacute; n&eacute; dans une 
    mangeoire et qui fut ha&iuml;, rejet&eacute; m&eacute;pris&eacute; et dont 
    le nom avait mauvaise r&eacute;putation. Puis Il commen&ccedil;a &agrave; 
    s&eacute;lever et, depuis les pieds, Il se mit &agrave; construire lEglise, 
    lEpouse, et maintenant Il en est &agrave; la Pierre de Fa&icirc;te, l&agrave; 
    o&ugrave; tout se rejoint et o&ugrave; sach&egrave;ve le grand Corps transfigur&eacute; 
    de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Dieu 
    est r&eacute;v&eacute;l&eacute; dans chaque &acirc;ge par la Parole quIl 
    a promise pour cet &acirc;ge</b>. Maintenant, tandis que nous terminons avec 
    ces mots, regardons simplement ce que sont certaines de Ses promesse pour 
    aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    se r&eacute;v&egrave;le Lui-m&ecirc;me dans le temps de la Lumi&egrave;re 
    du Soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    voyons cela. Jai quelques passages de lEcriture qui sont not&eacute;s ici 
    comme vous pouvez le voir sur cette page. Vous voyez combien il en reste, 
    mais il ne nous reste plus quenviron vingt minutes avant midi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    ce matin je ne me suis pas enrou&eacute; en parlant. Il arrive qu&agrave; 
    cause de lair conditionn&eacute; je sois vraiment enrou&eacute;. Alors si 
    fr&egrave;re Neville na rien pr&eacute;vu pour ce soir Vous navez rien 
    pour ce soir? [Fr&egrave;re Branham parle &agrave; fr&egrave;re Neville  
    N.d.R.] Tr&egrave;s bien; jai encore quelque chose &agrave; dire. Lautre 
    jour jai trouv&eacute; un paquet de cigarettes dans les bois; et si le Seigneur 
    le veut, ce paquet de cigarettes va me permettre dapporter un message pour 
    ce soir. Vous voyez? Jai donc not&eacute; ces passages de lEcriture, alors 
    je ne veux pas d&eacute;passer le temps et vous pourrez revenir. Cest un 
    paquet de cigarettes qui va parler. Tr&egrave;s bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    venais dentrer dans les bois et par terre il y avait un paquet de cigarettes. 
    Et jai continu&eacute; davancer en pensant: &laquo;Eh bien, il y a quelquun 
    devant moi&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    quelque chose me dit: &laquo;Retourne ramasser cela&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Jai 
    pens&eacute;: &laquo;Moi, ramasser un paquet de cigarettes, ah non&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quelque 
    chose me dit: &laquo;Retourne ramasser le paquet de cigarettes&raquo;. Et 
    jy suis all&eacute;; il y avait l&agrave; un vieux paquet vide et alors jai 
    vu quelque chose. Je vous en parlerai ce soir, si le Seigneur le veut. Tr&egrave;s 
    bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    pendant quelques instants, nous allons parler de la Lumi&egrave;re du soir. 
    La Bible pr&eacute;dit que juste &agrave; la fin des temps, il viendrait un 
    temps o&ugrave; le soleil brillerait et o&ugrave; il y aurait la Lumi&egrave;re 
    du Soir. Nous savons tous cela, nest-ce pas? Nous qui sommes familiers avec 
    notre message daujourdhui venant de la part du Seigneur J&eacute;sus, nous 
    croyons quil y aura une Lumi&egrave;re du soir. Bien s&ucirc;r, cette grande 
    Lumi&egrave;re viendra lorsque J&eacute;sus Lui-m&ecirc;me sera manifest&eacute; 
    ici sur terre ou l&agrave;-haut dans les cieux, lorsquIl viendra enlever 
    Son Epouse et que le mill&eacute;nium sinstallera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    il nous faut passer par des temps qui sont parmi les plus terribles que les 
    &ecirc;tres humains aient eu &agrave; subir. Et je suis dans lattente de 
    cette heure o&ugrave; chacun aura loccasion de quitter son travail pour quelques 
    jours afin que nous puissions aller quelque part o&ugrave; je puisse parler 
    de ces plaies et de ces choses qui doivent arriver en ces jours. Jaimerais 
    que nous puissions passer deux ou trois semaines ensemble afin de pouvoir 
    apporter cela si le Seigneur me laisse vivre pour le faire et quIl men donne 
    linspiration. Vous verrez comment ces choses tomberont, vous verrez ces Tonnerres 
    et alors vous d&eacute;couvrirez ce que cet homme et ces gens voyaient en 
    vision et vous verrez toutes ces choses car elles arriveront. Vous voyez? 
    Vous verrez ce quelles r&eacute;v&egrave;lent et vous verrez ce grand Tonnerre 
    descendre des cieux. Bien s&ucirc;r vous savez tous que je sais ce que cela 
    veut dire. Attendons simplement que le moment vienne. Ce sera alors vraiment 
    la saison.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    allons maintenant lire quelques passages de lEcriture. Lorsque vient la Lumi&egrave;re 
    du soir Maintenant nous remarquons quil faudra que ce soit la m&ecirc;me 
    Lumi&egrave;re quil y avait au matin, car il ny a pas un soleil pour le 
    matin et un autre soleil pour lapr&egrave;s-midi. Cest le m&ecirc;me soleil; 
    ce soleil qui vient lapr&egrave;s-midi est le m&ecirc;me que celui qui vient 
    le matin et celui du matin est le m&ecirc;me que celui de lapr&egrave;s-midi. 
    Maintenant il est dit que, lorsque ce jour viendra, ce sera un jour de tristesse, 
    un jour sombre quon ne pourra appeler ni jour ni nuit. Vous voyez, le Corps 
    sera alors en train de se former en montant depuis les pieds.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LorsquIl 
    &eacute;tait ici sur terre, Il &eacute;tait comme un Fils, Il &eacute;tait 
    un Fils. Puis Il fut tu&eacute;. LEglise prit sa place en entrant dans la 
    p&eacute;riode de martyr. Elle traversa les &acirc;ges sombres et commen&ccedil;a 
    de b&acirc;tir sur cette fondation qui sortait. Alors do&ugrave; vient la 
    vue? Du sommet de la t&ecirc;te. Vous voyez cette vision de Nebucadnetsar? 
    Le voyez-vous descendre depuis le commencement de l&acirc;ge des pa&iuml;ens 
    avant que le Sang ne soit vers&eacute; pour eux comme expiation. Ils &eacute;taient 
    Ses pros&eacute;lytes. Mais remarquez que cette vision est descendue, descendue 
    jusque tout en bas comme un symbole; elle fut ramen&eacute;e en bas puis se 
    mit &agrave; remonter. C&eacute;tait lEglise qui remontait depuis les pieds. 
    Maintenant Elle en est au temps de la t&ecirc;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    remarquez la Lumi&egrave;re. Vous ne pouvez pas voir avec vos mains; et pourtant 
    elles font partie de votre corps. Vous ne pouvez pas voir avec vos oreilles 
    mais vous pouvez entendre. Vous ne pouvez pas voir avec votre nez, mais vous 
    pouvez sentir. Vous ne pouvez pas voir avec vos l&egrave;vres, mais vous pouvez 
    parler. Vous voyez? C&eacute;tait l&acirc;ge Pentec&ocirc;tiste. Mais maintenant, 
    cest le temps de loeil, de la vue. Vous voyez? Il nexiste pas de facult&eacute; 
    de d&eacute;placement plus importante que la vue. Est-ce juste? La suivante 
    est lintelligence; <b>Christ Lui-m&ecirc;me qui contr&ocirc;le tout le corps. 
    Pas de signe de mouvement au-del&agrave;.</b> Vous voyez? Vous bougez votre 
    pied, vous bougez les muscles de votre jambe, vous bougez tout, vous bougez 
    vos oreilles, vous bougez votre nez, vos l&egrave;vres, mais apr&egrave;s 
    vos yeux, il ny a rien qui puisse bouger. Cest pour cela quon pr&eacute;tend 
    que lhomme devient rapidement chauve, car il ne peut pas sexercer &agrave; 
    d&eacute;velopper les muscles des cheveux et du cr&acirc;ne. Le sang nest 
    pas pomp&eacute; jusque l&agrave; et narrive pas &agrave; monter pour faire 
    vivre les racines qui vivent par le sang. Et nous voyons maintenant quil 
    ny a rien au-dessus de loeil.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    voyons cela. Est-ce au milieu du jour quil y aura la Lumi&egrave;re? Au temps 
    du soir. Pourquoi la Lumi&egrave;re est-elle envoy&eacute;e? Afin que vous 
    puissiez voir autour de vous pour vous diriger. Est-ce juste? <b>Pour voir 
    o&ugrave; vous en &ecirc;tes</b>. Il y aura de la Lumi&egrave;re au temps 
    du soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenons 
    maintenant cela pour le comparer avec Malachie 4. Il a promis que la Lumi&egrave;re 
    reviendrait au temps du soir: <i>Car voici, je vous envoie Elie le proph&egrave;te. 
    Et il fera retourner le coeur des p&egrave;res vers les fils, et le coeur 
    des fils vers leurs p&egrave;res, de peur que je ne vienne et ne frappe le 
    pays de mal&eacute;diction.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenons 
    maintenant Luc 17.30 et voyons ce que J&eacute;sus a proph&eacute;tis&eacute; 
    ici lorsquIl dit: Comme il en fut du temps de Sodome, ainsi en sera-t-il. 
    Maintenant souvenez-vous Remarquez. <b>Ceci est le temps o&ugrave; le Fils 
    de lhomme sera r&eacute;v&eacute;l&eacute;; ce sera la r&eacute;v&eacute;lation 
    du Fils de lhomme</b>. Maintenant, le Fils de lhomme a &eacute;t&eacute; 
    vraiment r&eacute;v&eacute;l&eacute; en puissance, pendant quelques instants, 
    avant que Sodome ne soit br&ucirc;l&eacute;e. Cet Homme &eacute;tait Elohim. 
    C&eacute;tait Dieu, et J&eacute;sus est Dieu. Et Dieu fut potentiellement 
    r&eacute;v&eacute;l&eacute; pendant quelques instants afin de parler &agrave; 
    Abraham au sujet de cette enqu&ecirc;te pour le jugement. Le Fils de lhomme 
    fut r&eacute;v&eacute;l&eacute;, le Fils de lhomme Elohim. Eglise, peux-tu 
    voir cela? Le Fils de lhomme, Elohim, fut r&eacute;v&eacute;l&eacute; pendant 
    quelques minutes, car le lendemain matin m&ecirc;me, Sodome fut br&ucirc;l&eacute;e. 
    Quand? Avant que le soleil ne soit lev&eacute;. Afin quil ne puisse rester 
    aucune organisation, et afin quil ny ait non plus aucune progression par 
    rapport &agrave; ce qui existait d&eacute;j&agrave;: elle a &eacute;t&eacute; 
    br&ucirc;l&eacute;e avant que le jour ne se l&egrave;ve &agrave; nouveau. 
    Le r&eacute;veil se trouve sur tout le pays. Il ny aura plus de r&eacute;veil. 
    Cette nation ne recevra plus de ces grands r&eacute;veils qui balaient tout 
    sur leur passage. Il se peut que vous ayez des r&eacute;unions intellectuelles, 
    mais cest dun r&eacute;veil spirituel que je veux parler. Nous avons d&eacute;j&agrave; 
    tout vu. Jesp&egrave;re que vous comprenez. Je le dis de telle sorte que 
    jesp&egrave;re que vous comprenez. Vous voyez? Cest termin&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    y a un moment un pasteur tr&egrave;s bien ma dit: &laquo;Fr&egrave;re Branham, 
    si seulement je pouvais avoir la joie du Seigneur dans mon coeur&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    dit: &laquo;Fiston, le r&eacute;veil est termin&eacute;&raquo;. Vous voyez? 
    Maintenant, on a mis les stabilisateurs sur le bateau. Il y a de grandes vagues 
    effrayantes l&agrave; dehors devant nous, mais nous savons que chaque fois 
    que nous allons au-del&agrave; dune vague, nous nous approchons du rivage. 
    Nous approchons du rivage. <b>Gardez simplement votre &eacute;quilibre. Restez 
    simplement dans la Parole, restez avec Dieu</b>. Peu importe ce que vous ressentez, 
    peu importe tout le reste, restez exactement avec la Parole. Gardez votre 
    &eacute;quilibre. Vous voyez tous ces grands nuages autour de nous, ces orages 
    qui se pr&eacute;parent, ces bombes atomiques et toutes ces choses dont on 
    parle, <b>mais notre stabilisateur est exactement sur la Parole de Dieu.</b> 
    Dieu a dit que cest l&agrave; quil serait; et nous surmonterons chacune 
    de ces vagues. Oui! Nous irons au sommet de chacune delles. Certainement! 
    Ils ne peuvent pas nous couler; ils ne peuvent pas nous noyer. Si vous nous 
    mettiez dans la tombe, nous en ressortirions. Cest comme cela. Le monde ne 
    peut en aucune mani&egrave;re nous garder ici-bas. Nous passerons en s&ucirc;ret&eacute; 
    chacune de ces vagues, car notre grand Capitaine en chef nous appelle de lautre 
    c&ocirc;t&eacute;.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous 
        sommes ancr&eacute;s en J&eacute;sus,<br>
        Les orages de la vie je braverai,<br>
        Je suis ancr&eacute; en J&eacute;sus,<br>
        Je ne craindrai ni vent ni vague;</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quoiquil 
    advienne, quoi que ce soit, laissez-le venir; cela ne fait aucune diff&eacute;rence 
    car nous sommes ancr&eacute;s en J&eacute;sus. Si je vis, je vivrai pour la 
    gloire de Dieu. Si je meurs, je meurs pour la gloire de Dieu. Simplement pour 
    la gloire de Dieu, cest ce que je veux faire. Lorsque tout sera termin&eacute;, 
    je ne veux pas rester plus longtemps. Je veux aller l&agrave; o&ugrave; sera 
    ma r&eacute;compense, cette r&eacute;compense que je nai pas gagn&eacute;e, 
    mais quIl a acquise pour moi et quIl me donne par Sa gr&acirc;ce.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons donc que la Lumi&egrave;re du soir est l&agrave;. Et &agrave; quoi 
    cela sert-il davoir de la lumi&egrave;re si vous navez pas dyeux pour voir 
    autour de vous. Quest-ce que la Lumi&egrave;re du soir? <b>La Lumi&egrave;re 
    vient pour r&eacute;v&eacute;ler quelque chose</b>. Est-ce juste? Y a-t-il 
    quelque chose ici que vous ressentez, mais que dans lobscurit&eacute; vous 
    ne pouvez pas comprendre, alors allumez la lumi&egrave;re. Elle est l&agrave; 
    pour r&eacute;v&eacute;ler. Que fait Malachie 4? Vous voyez? Il fait la m&ecirc;me 
    chose. Que faisait louverture des sept Sceaux? Autour de quoi toutes ces 
    d&eacute;nominations titubent-elles? Cette lumi&egrave;re r&eacute;v&egrave;le, 
    met en valeur. <b>Si vous navez pas dyeux, alors &agrave; quoi sert la r&eacute;v&eacute;lation?</b> 
    Il faut dabord quil y ait des yeux pour voir. Est-ce juste? Cela afin de 
    r&eacute;v&eacute;ler Malachie 4, Luc 17.30, Jean 14.12, Jean 15.24, 16.13 
    ainsi que Apocalypse 10.1-7, louverture des sept Sceaux et le Message du 
    Septi&egrave;me Ange; pour r&eacute;v&eacute;ler quand viendra la Lumi&egrave;re 
    du soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    sont les gens dans lAge de Laodic&eacute;e? Nus. Nest-ce pas? Et aveugles. 
    <b>A quoi peut bien servir la lumi&egrave;re pour un homme aveugle?</b> Si 
    un aveugle conduit un aveugle, ne vont-ils pas tous deux tomber dans le foss&eacute;? 
    Nus, aveugles et ils ne le savent pas. M&ecirc;me leurs capacit&eacute;s mentales 
    ont disparu, <b>leurs capacit&eacute;s mentales de compr&eacute;hension spirituelle</b>. 
    Vous voyez? Ce sont des gens intelligents qui aiment le plaisir plus que Dieu, 
    qui falsifient la v&eacute;rit&eacute;, qui accusent &agrave; tort, incontinents 
    et m&eacute;prisant ceux qui sont bons; ils ont une forme de pi&eacute;t&eacute; 
    mais en renient ce qui en fait la force (ils ne croient m&ecirc;me pas dans 
    la puissance de la r&eacute;v&eacute;lation). Ils ne croient pas en des choses 
    comme les proph&egrave;tes. Ils ne croient pas en cela. Ils croient que Malachie 
    4 doit &ecirc;tre une &eacute;glise ou une organisation quelconque. La premi&egrave;re 
    fois quIl vint, c&eacute;tait un homme. La deuxi&egrave;me fois quIl vint 
    avec une double portion, c&eacute;tait un homme. Lorsquil vint sous la forme 
    de Jean-Baptiste, c&eacute;tait un homme. Vous voyez? Dans les derniers jours, 
    lorsque la Lumi&egrave;re du soir commencera &agrave; briller, les yeux souvriront 
    et vous pourrez voir o&ugrave; vous allez. Alors le Corps sera d&eacute;j&agrave; 
    form&eacute;, il se tiendra sur les pieds et se d&eacute;placera, m&ucirc; 
    par le Saint-Esprit. Quoi donc? <b>Le m&ecirc;me qui se mouvait sur les proph&egrave;tes 
    qui &eacute;crivirent la Bible, ce m&ecirc;me Saint-Esprit se meut dans un 
    Corps rempli du Saint-Esprit</b>; ce Saint-Esprit le fera sortir de chaque 
    organisation, de chaque royaume, langue, peuple.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a ici une dame qui ne fait pas partie de notre congr&eacute;gation. Elle 
    vient dailleurs et elle est venue ce matin; elle avait une photo. Elle la 
    donn&eacute;e &agrave; mon fils qui a &eacute;t&eacute; tr&egrave;s surpris. 
    Je ne sais pas si elle avait entendu parler de cela ou non. Je ne sais pas. 
    Elle avait une photo de lAnge du Seigneur lors de louverture des sept Sceaux 
    l&agrave; dehors. Elle dit que lorsque cest arriv&eacute;, elle a regard&eacute; 
    en arri&egrave;re et quen r&ecirc;ve elle a vu cette chose se tenir dans 
    le ciel. Puis elle a de nouveau regard&eacute; en arri&egrave;re et elle a 
    vu que quelquun en blanc savan&ccedil;ait derri&egrave;re cette chose. Elle 
    a dit: &laquo;Fr&egrave;re Branham, c&eacute;tait vous&raquo;. Et elle a 
    dit que cette personne marchait et &laquo;derri&egrave;re vous se trouvaient 
    des gens avec des banni&egrave;res de diff&eacute;rentes couleurs, de G&eacute;orgie, 
    dAlabama et de toutes sortes dendroits et ils savan&ccedil;aient vers ce 
    podium o&ugrave; Christ &eacute;tait r&eacute;v&eacute;l&eacute; dans une 
    vision. Oh, All&eacute;luia! Nous sommes dans les derniers jours, dans les 
    derni&egrave;res heures du jour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    voyez-vous maintenant dans Sa Parole; voyez-vous que toute Sa Parole a &eacute;t&eacute; 
    manifest&eacute;e juste ici devant nous? Oh, Eglise du Dieu vivant; l&egrave;ve-toi, 
    crois en Lui de toutes tes forces. Tiens cette petite roue au milieu de la 
    roue; laisse la stabiliser chaque mouvement, chaque d&eacute;placement que 
    tu fais. <b>Puisse chacune de tes pens&eacute;es &ecirc;tre contr&ocirc;l&eacute;e 
    par cette Puissance qui se trouve &agrave; lint&eacute;rieur de toi</b>, 
    car Dieu se trouve juste ici dans Sa Parole, la Parole de cette heure, dans 
    la Lumi&egrave;re du soir et Il montre cette Lumi&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez 
    &agrave; la c&eacute;cit&eacute; dune chauve-souris; m&ecirc;me si vous allumiez 
    la lumi&egrave;re, la chauve-souris est tellement aveugle quelle ne peut 
    pas voler. Les hiboux, les gardons, tous ces animaux nocturnes ne peuvent 
    pas voir pendant le jour. Ils ne savent pas ce que cest. Ils ne voient pas. 
    Et la Lumi&egrave;re du soir vient. Toutes ces paraboles, tout ce que nous 
    voyons dans la nature ou dans la Bible, cette statue que Daniel et le roi 
    de ce temps et tous les autres virent, toutes ces choses, toute personne, 
    tout mouvement, toute position dans le Corps, tout nous montre lheure m&ecirc;me 
    dans laquelle nous vivons. Aucun autre mouvement ne peut se faire apr&egrave;s 
    cela. Il y eut le mouvement de la main, la charit&eacute; avec Wesley. Il 
    y eut un mouvement de fondation avec Luther. &laquo;Il ny en eut pas de plus 
    grand&raquo;, a-t-il &eacute;t&eacute; dit. Lors du mouvement de Wesley, des 
    missionnaires furent envoy&eacute;s dans le monde entier. Ce fut lun des 
    plus grands mouvements qui ait eu lieu avant cet &acirc;ge. Puis est venu 
    l&acirc;ge du Pentec&ocirc;tisme; cest alors quil y a eu ces diff&eacute;rents 
    doigts et toutes ces choses. L&acirc;ge Pentec&ocirc;tiste fut l&acirc;ge 
    des langues, du nez et de toutes ces choses. Maintenant, nous en sommes aux 
    yeux. Pourquoi auriez-vous besoin de la Lumi&egrave;re si les yeux n&eacute;taient 
    pas l&agrave; pour que vous puissiez voir. Il faut dabord quil y ait des 
    yeux pour voir; <b>et ensuite, Il a ouvert les sept Sceaux r&eacute;v&eacute;lant 
    la Lumi&egrave;re du soir,</b> prenant tous les myst&egrave;res qui avaient 
    &eacute;t&eacute; cach&eacute;s tout au long de ces &acirc;ges de l&eacute;glise 
    et qui sont maintenant r&eacute;v&eacute;l&eacute;s comme il a promis de le 
    faire dans Apocalypse 10.1-7. Et aujourdhui, nous nous trouvons au milieu 
    de la Parole <b>et la Parole nous a &eacute;t&eacute; r&eacute;v&eacute;l&eacute;e 
    par J&eacute;sus-Christ.</b> Ceci est donc la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Etant 
    Ses sujets, nous devons marcher pr&egrave;s de lAuteur afin de comprendre 
    cette Parole, afin quElle nous soit r&eacute;v&eacute;l&eacute;e, &laquo;Oh 
    Seigneur, que veux-Tu que je fasse? Dois-je aller dans les champs pr&ecirc;cher 
    lEvangile ou dois-je rester &agrave; la maison? Peu importe. Si je dois &ecirc;tre 
    une bonne &eacute;pouse Si je dois &ecirc;tre une bonne m&egrave;re Si je 
    dois faire ceci ou cela, quoi que ce soit Si je dois &ecirc;tre un fermier 
    Quoi que ce soit, Seigneur, que veux-Tu que je fasse?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">N&eacute;tait-ce 
    pas cela que Saul criait: Seigneur, que veux-Tu que je fasse?. Il &eacute;tait 
    en chemin pour aller mettre en prison toute l&eacute;glise. Mais lorsque 
    la Lumi&egrave;re se manifesta telle une grande Colonne de Feu suspendue au 
    dessus de lui, il s&eacute;cria: Que veux-Tu que je fasse?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense que cest l&agrave; une bonne parole pour terminer: &laquo;Seigneur, 
    que veux-Tu que je fasse? Je vois que cette Ecriture est parfaitement r&eacute;v&eacute;l&eacute;e, 
    Seigneur, que veux-Tu que je fasse?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Inclinons 
    nos t&ecirc;tes. Je demande &agrave; chacun ici de chercher maintenant dans 
    son coeur et de poser cette question: &laquo;Seigneur, que veux-Tu que je 
    fasse?&raquo;. Et vous, dans tout le pays, qui &ecirc;tes toujours reli&eacute;s 
    par t&eacute;l&eacute;phone, inclinez vos t&ecirc;tes et demandez: &laquo;Seigneur, 
    que veux-Tu que je fasse? Sachant que nous nous trouvons dans les derniers 
    jours, les derni&egrave;res heures et que cette Parole nous a &eacute;t&eacute; 
    si parfaitement, si simplement r&eacute;v&eacute;l&eacute;e, que veux-Tu que 
    je fasse?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Dieu bien-aim&eacute;, tandis quils Te posent cette question, moi-m&ecirc;me 
    je Te demande: &laquo;Que veux-Tu que je fasse, Seigneur, alors que je r&eacute;alise 
    que chaque jour doit &ecirc;tre pris en compte. Je Te prie de maider, Seigneur, 
    afin que je vive chaque jour de mani&egrave;re &agrave; ce quil soit pris 
    en compte &agrave; Ton honneur et pour Ta gloire. Je te prie daider chaque 
    personne dans tout le pays ainsi que ceux qui sont ici pr&eacute;sents dans 
    le Tabernacle, tandis que nous sondons nos coeurs en disant: Seigneur, que 
    veux-Tu que je fasse? Que pourrais-je faire, Seigneur, pour faire avancer 
    Ton Royaume et ta cause?. Accorde-le, notre Dieu. Sonde nos coeurs et mets-nous 
    &agrave; l&eacute;preuve. Sil y a quelque iniquit&eacute; en nous, Seigneur, 
    quelque &eacute;go&iuml;sme, de mauvais objectifs ou de mauvais buts, &ocirc; 
    Dieu, purifie-nous avec le Sang de Ton Fils, J&eacute;sus-Christ. Nous acceptons 
    humblement Sa propitiation qui a &eacute;t&eacute; accomplie par Sa mort et 
    Sa r&eacute;surrection. Et &eacute;tant justifi&eacute;s en croyant quIl 
    la fait, nous acceptons joyeusement le plan de salut que Tu nous as donn&eacute;. 
    P&egrave;re, nous te remercions pour le message de ce jour. Nous croyons et 
    nous nous en tenons &agrave; cette connaissance et &agrave; cette croyance 
    que cest Ta Parole et Ton Message. Ce nest pas pour &ecirc;tre diff&eacute;rent 
    des autres gens, mais pour essayer d&ecirc;tre davantage comme J&eacute;sus-Christ 
    qui est notre exemple.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    bien-aim&eacute;, voici les mouchoirs ici et il y a partout des gens malades. 
    Moi-m&ecirc;me, Seigneur, je suis fatigu&eacute;, &eacute;puis&eacute; ce 
    matin. Je Te prie de nous aider, Dieu bien-aim&eacute;. Cest &agrave; Toi 
    que nous regardons pour avoir la force. Tu es notre force. Tu en as tant aid&eacute;, 
    Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour je me promenais dans les bois avec fr&egrave;re Banks Wood et je r&eacute;fl&eacute;chissais 
    &agrave; ce que les m&eacute;decins Son coeur &eacute;tait dans un &eacute;tat 
    tellement mauvais quil pouvait &agrave; peine marcher. Et je pensais combien 
    jen savais peu tandis que je me promenais dans ces montagnes apr&egrave;s 
    cette vision: &laquo;Il faut que jaie ce lion. Il faut que je voie ce lion 
    tu&eacute;&raquo;. Puis je suis descendu l&agrave; en bas et je me tenais 
    dans la caf&eacute;t&eacute;ria Furr &agrave; Tucson quand jai vu que ses 
    v&ecirc;tements &eacute;taient frip&eacute;s et que ses yeux se fermaient 
    de fatigue. Et jai dit: &laquo;O Dieu, si Tu peux me montrer dans une vision 
    o&ugrave; se trouve un lion, certainement que Tu peux me montrer quelque chose 
    au sujet de fr&egrave;re Wood&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    alors que cest venu: &laquo;Impose-lui les mains&raquo;. Et aujourdhui, 
    le voici, notre fr&egrave;re Banks est de retour, plein de force et il d&eacute;vale 
    ces montagnes de haut en bas. Combien nous Te remercions, Dieu bien-aim&eacute;. 
    Tu es le m&ecirc;me Dieu pour chacun de nous que Celui que Tu as &eacute;t&eacute; 
    pour fr&egrave;re Wood. Je sais que Tu laimes, car il est Ton serviteur, 
    honn&ecirc;te et sinc&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je Te prie, Dieu bien-aim&eacute;, de Toccuper de chacun de nous, de pardonner 
    nos p&eacute;ch&eacute;s, de gu&eacute;rir les infirmit&eacute;s de notre 
    corps. Fais-nous chaque jour davantage semblable &agrave; Toi jusqu&agrave; 
    ce que nous entrions dans cette pleine stature de J&eacute;sus-Christ. Accorde-le, 
    Seigneur. Je sais que maintenant, Tu as sond&eacute; chaque coeur et nous 
    savons ce que nous devons faire. Nous Te demandons maintenant de nous b&eacute;nir, 
    dans le Nom de J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    tandis que nos t&ecirc;tes sont inclin&eacute;es et que vous priez, y a-t-il 
    quelquun, ici, ou qui nous &eacute;coute au t&eacute;l&eacute;phone dans 
    le pays, qui aimerait simplement lever sa main vers Dieu? Cest tout ce que 
    vous pouvez faire; il y a beaucoup de monde ici ce matin. Levez simplement 
    la main vers Dieu et dites: &laquo;O Dieu, rends-moi davantage comme J&eacute;sus. 
    Je veux &ecirc;tre davantage comme J&eacute;sus&raquo;. Dieu vous b&eacute;nisse. 
    Partout dans le pays, des mains sont lev&eacute;es formant une masse compacte. 
    La mienne est aussi lev&eacute;e. &laquo;Je veux &ecirc;tre davantage comme 
    Lui. Sonde-moi, Seigneur, et trouve sil y a quelque mal en moi; fais-le dispara&icirc;tre. 
    Je veux&raquo;. Cela fait tellement longtemps que nous sommes ici, et pourtant 
    nous devrons tous partir, que nous soyons riche ou pauvre, jeune ou vieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Hier, 
    au bord dune petite rivi&egrave;re, l&agrave;-haut sur la montagne il y avait 
    un pauvre petit groupe de gens, une famille. Quelque temps auparavant, javais 
    parl&eacute; de Dieu &agrave; lhomme. Il &eacute;tait descendu avec sa femme 
    et sept ou huit enfants. C&eacute;tait un petit bout dhomme maigre qui essayait 
    de travailler pour deux dollars par jour. Et un homme le laisse vivre dans 
    une petite bicoque; et sa femme est l&agrave;-haut sur le point davoir un 
    autre enfant. Et elle avait une grosse hache avec laquelle elle coupait du 
    bois. Elle tenait un b&eacute;b&eacute; sur une hanche et se servait de lautre 
    bras pour tirer le bois. Elle &eacute;tait descendue couper ce bois pour pouvoir 
    faire des conserves de m&ucirc;res afin de ne pas avoir faim pendant lhiver. 
    Oh, combien cela nous faisait mal de la voir. Alors fr&egrave;re Wood et moi 
    sommes all&eacute;s chercher le camion pour aller l&agrave;-bas; puis nous 
    avons coup&eacute; son bois et lavons rapport&eacute; dans le camion. Et 
    elle se tenait l&agrave; tellement reconnaissante. Cela me faisait mal de 
    la voir et nous avons continu&eacute; &agrave; prier pour eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Son 
    petit b&eacute;b&eacute; a eu des crises d&eacute;pilepsie. Nous sommes all&eacute;s 
    prier pour ce petit b&eacute;b&eacute; et Dieu la gu&eacute;ri. Et lautre 
    jour, son mari a eu une hernie. Je lui avais parl&eacute;. Tous les deux fument. 
    Elle fumait du tabac, et lui aussi, comme cest lhabitude chez les gens de 
    la montagne. Et jai continu&eacute; de leur parler de cela. Et hier matin, 
    lorsque je suis entr&eacute;, au lever du jour, il sest avanc&eacute; en 
    tenant ses mains serr&eacute;es lune contre lautre et il a dit: &laquo;Fr&egrave;re 
    Billy, je suis un homme chang&eacute;. Jai fum&eacute; ma derni&egrave;re 
    cigarette et je me suis plac&eacute; du c&ocirc;t&eacute; du Seigneur&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Elle 
    dit: &laquo;Je viens aussi de fumer ma derni&egrave;re&raquo;. Oh, la semence 
    avait &eacute;t&eacute; plant&eacute;e. &laquo;Moi, le Seigneur, je larrose 
    nuit et jour, afin que personne ne larrache de ma main&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    Dieu, sois mis&eacute;ricordieux, tandis que je prie maintenant, et accorde-nous 
    les d&eacute;sirs de notre coeur, car dans nos coeurs nous savons que nous 
    voulons Te servir. Maintenant, P&egrave;re, partout ils sont tous dans Tes 
    mains. Ils sont Tes enfants; use envers eux de mis&eacute;ricorde, Seigneur, 
    non de jugement, mais de mis&eacute;ricorde; nous le demandons au Nom de J&eacute;sus. 
    Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laimez-vous? 
    De tout votre coeur Maintenant, ceux &agrave; qui appartiennent les mouchoirs 
    peuvent les reprendre. Je pense que nos r&eacute;unions vont commencer un 
    peu plus t&ocirc;t, vers sept heures ou quelque chose comme cela. Fr&egrave;re 
    Neville va vous dire dans une minute quand la r&eacute;union commencera. Et 
    je crois que ce matin il y a un bapt&ecirc;me. Leau est pr&ecirc;te. Si quelquun 
    ici na pas encore &eacute;t&eacute; baptis&eacute; dans le Nom de notre Seigneur 
    J&eacute;sus-Christ, eh bien, certainement, leau est pr&ecirc;te pour le 
    service du bapt&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    aimons tous nos fr&egrave;res pr&eacute;dicateurs. Je vois fr&egrave;re Est-ce 
    que votre r&eacute;union sest bien pass&eacute;e? Il y a fr&egrave;re Parnell, 
    fr&egrave;re Martin, fr&egrave;re Lee Vayle et tant dautres. Oh, il y a tant 
    de pr&eacute;dicateurs. Nous appr&eacute;cions certainement votre pr&eacute;sence, 
    dans la communion autour de la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    se peut que vous ne soyez pas exactement daccord avec moi. Je ne vous le 
    demande pas. Vous voyez? La seule chose que je vous demande, cest dy r&eacute;fl&eacute;chir. 
    Ce que vous me dites, jy r&eacute;fl&eacute;chis. Si des pr&eacute;dicateurs 
    veulent prendre un enregistrement et dire: &laquo;Eh bien, je ne suis pas 
    daccord avec&raquo;. Cest en ordre, mon fr&egrave;re,; il se peut que vous 
    soyez le berger dun troupeau et vous le nourrissez avec ce que vous voulez. 
    Jessaye de faire de mon mieux pour rester en accord avec la Parole en ce 
    qui concerne ceux que Dieu a mis entre mes mains. Car les brebis veulent de 
    la nourriture de brebis. Et bien s&ucirc;r: &laquo;Mes brebis entendent Ma 
    voix&raquo;. Nous vivons de chaque parole qui sort Non dun mot ici ou l&agrave;, 
    mais de toute parole qui sort de la bouche de Dieu. Cest de cela que les 
    saints devraient vivre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Levons-nous. 
    Tandis que nous inclinons nos t&ecirc;tes Fr&egrave;re Neville, y a-t-il 
    quelque chose que vous voudriez dire? Fr&egrave;re Mann? Tr&egrave;s bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Que 
    tous ceux qui se sentent bien disent: &laquo;Amen!&raquo;. [Lassembl&eacute;e 
    r&eacute;pond &laquo;Amen!&raquo;  N.d.R.] Maintenant, inclinons nos t&ecirc;tes. 
    Je vais demander &agrave; fr&egrave;re Lee Vayle sil peut venir ici. Si vous 
    pouvez venir ici, fr&egrave;re Vayle</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Notre 
    fr&egrave;re Vayle ici &eacute;crit des livres. Et un de ses livres est pr&ecirc;t. 
    Cest <i>Les sept Ages de lEglise</i>. Et il est en train de travailler sur 
    <i>Les sept Sceaux</i>. Nous esp&eacute;rons les avoir tr&egrave;s bient&ocirc;t. 
    Tr&egrave;s bien. Fr&egrave;re Lee Vayle, que Dieu vous b&eacute;nisse.</font></p>
  <p align="justify">&nbsp;</p>
  <hr>
  <br>
  <blockquote> 
    <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
        <td colspan="3" height="11" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Christ est révélé dans Sa propre Parole');return document.MM_returnValue"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: Christ est révélé dans Sa propre Parole"><a href="serie5no8.pdf" target="_blank">Imprimer 
            la brochure</a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td width="33%" bgcolor="#F7F1E1" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
            de page</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
            Branham </a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td width="33%" bgcolor="#F7F1E1" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
            </a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
            daccueil</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
            contacter</a></font></b></div>
        </td>
      </tr>
    </table>
  </blockquote>
  <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
