<html>
<head>
<title>L&#146;enl&egrave;vement</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<SCRIPT LANGUAGE="JavaScript">
function yaunclick()
	{
	alert('\nVeuillez contacter les webmasters');
	}
function noclick(scx)
	{
	if (navigator.appName == "Netscape" && scx.which == 3)
		{
		yaunclick();
		return false; 
		}
if (navigator.appVersion.indexOf("MSIE") != -1 && event.button == 2)
		{
		yaunclick();
		return false; 
		}
	}
document.onmousedown = noclick
</SCRIPT>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR LEDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</head>

<body bgcolor="#D8C9AB" text="#000000" background="fond4.jpg" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="CENTER"><b><font face="Arial, Helvetica, sans-serif"><font size="7">L</font><font size="6">&#146;ENLEVEMENT</font></font></b></p>
<p align="CENTER"><font size="5" face="Arial, Helvetica, sans-serif"><i>(The Rapture)</i></font></p>
<p align="CENTER"><font size="5" face="Arial, Helvetica, sans-serif">4 d&eacute;cembre 
  1965, soir<br>
  Ramada Inn<br>
  Yuma  Arizona, U.S.A.</font></p>
<p align="CENTER">&nbsp;</p>
<blockquote> 
  <hr align="center">
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&#133; 
    Yuma. Cest un grand privil&egrave;ge davoir eu cette invitation &agrave; 
    revenir. La derni&egrave;re fois, nous avons pass&eacute; ici de merveilleux 
    moments et lorsque jai compris que jallais revenir, je me suis senti vraiment 
    tr&egrave;s bien. Entendre ces t&eacute;moignages et ces bonnes paroles de 
    la part des gens, cela vous stimule un peu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Billy 
    ma dit que le fr&egrave;re de Las Vegas qui voulait une r&eacute;union ici 
    au chapitre et que nous avions vu directement apr&egrave;s le service, est 
    par ici. Il a dit que nous pourrions venir ici en janvier, avant la r&eacute;union 
    de Phoenix, et aller &agrave; Las Vegas. Nous avions toujours voulu aller 
    l&agrave;-bas. Je crois que fr&egrave;re Art Wilson, qui &eacute;tait l&agrave;-bas 
    il y a bien longtemps &#151; peut-&ecirc;tre quil y est toujours &#151; mavait 
    demand&eacute;, lui et la s&#156;ur Wilson, de my rendre. Et je nen ai jamais 
    eu lopportunit&eacute;, aussi peut-&ecirc;tre que cette fois-ci sera la bonne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    avec Billy Paul ou fr&egrave;re Roy Borders, je crois quil est ici quelque 
    part&#133; quelquun a dit que fr&egrave;re Roy &eacute;tait&#133; ou avec 
    Fr&egrave;re Pearry ou fr&egrave;re Lee ou nimporte lequel dentre eux&#133; 
    Ils seront capables de vous dire et darranger les dates afin que nous puissions 
    venir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, il y a quelque temps, jai rencontr&eacute; beaucoup de ministres de 
    la Parole. Je suis tr&egrave;s content de rencontrer mes fr&egrave;res et 
    s&#156;urs. Jaimerais bien avoir le temps de rentrer &agrave; la maison avec 
    vous parce que je sais que vous avez la meilleure cuisine de tout le pays. 
    Cest bien&#133;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Pearry a vraiment deux mauvais points contre lui. Il a deux points contre 
    lui: lun dentre eux cest le microphone qui ne fonctionne pas l&agrave;-bas. 
    Vous &ecirc;tes tenu pour responsable de cela fr&egrave;re Pearry. Je ne crois 
    pas vraiment que vous &ecirc;tes coupable, mais&#133; &laquo;Quelquun est 
    en train de le r&eacute;parer&#133;&raquo;. Cest une bonne chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ensuite, il est sorti dehors et il &eacute;tait en train de parler. Il &eacute;tait 
    en train de dire &agrave; fr&egrave;re Collins ou &agrave; lun dentre eux: 
    &laquo;Le souper &eacute;tait bon mais&#133; Je vous dis que le cuisinier 
    devait &ecirc;tre espagnol ou quelque chose comme cela ou un mexicain. C&eacute;tait 
    le poivron le plus piment&eacute; que jai jamais go&ucirc;t&eacute;!&raquo;. 
    Et ainsi de suite, il parlait au chef de cuisine. Il a dit: &laquo;Cest moi 
    le chef&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    le Texas pour vous. Nous allons corriger cela ici en Arizona, sil reste avec 
    nous quelque temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    vraiment bien d&ecirc;tre ici et je crois que cela ne sonne pas comme des 
    plaisanteries, mais cest juste un sens de lhumour. Le Seigneur Lui-m&ecirc;me 
    avait le sens de lhumour, vous savez. Il a dit: &#147;H&eacute;rode&#133; 
    Allez dire &agrave; ce renard&#133; vous voyez? Aujourdhui, je ne chasserai 
    aucun d&eacute;mon. Je suis parfait&#148;. Aussi, sIl avait le sens de lhumour, 
    cela ne nous ferait pas de mal de temps en temps. Je ne le crois pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, il est un peu tard. Normalement, je pr&ecirc;che pendant quatre 
    heures. Aussi, connaissant la courtoisie des fr&egrave;res et s&#156;urs ici 
    au chapitre, nous irons plus vite ce soir. Oui, jai dit &agrave; Terry&#133; 
    Il a dit: &laquo;Est-ce que nous mettrons une bande de deux heures?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    dit: &laquo;Non, Terry. Cest un banquet&raquo;. Jai dit: &laquo;Juste trente 
    ou quarante minutes pour parler aux gens de quelque chose&#133; Jaimerais 
    bien essayer chaque fois, sachant que&#133;&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    j&eacute;tais un jeune homme&#133; les gens avaient lhabitude de venir &eacute;couter 
    parce que j&eacute;tais un gar&ccedil;on pr&eacute;dicateur, juste un jeune 
    homme, un copain. Et ils disaient: &laquo;Eh bien, Bill Branham&#133;&raquo;. 
    Vous savez, juste un enfant qui n&eacute;tait jamais all&eacute; &agrave; 
    l&eacute;cole et qui navait aucune instruction. Et ils venaient pour &eacute;couter 
    mes mots &#147;hach&eacute;s&#148;, avec mon anglais du Kentucky, avec mes 
    expressions du coin&#133; Cest comme une fois, lors dune r&eacute;union, 
    il ny a pas si longtemps, ils ont dit: &laquo;Levons nous tous et chantons 
    lhymne national&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me suis lev&eacute; et jai dit: &laquo;Pour mon vieux foyer du Kentucky, 
    si loin de moi&raquo;. C&eacute;tait la seule nation que je connaissais et 
    c&eacute;tait pour moi lhymne national, pour autant que je sois concern&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aussi 
    maintenant, lorsque vous devenez plus &acirc;g&eacute;, lorsque vous vous 
    affermissez, vous devez avoir un peu plus que cela. Vous savez, Paul a dit: 
    &#147;Lorsque j&eacute;tais un enfant, je parlais comme un enfant et je pensais 
    comme un enfant&#148;. Vous agissez comme un enfant, mais lorsque vous grandissez, 
    alors vous commencez &agrave; faire vos premiers pas, vous tr&eacute;buchez 
    et vous tombez, vous vous relevez et vous essayez &agrave; nouveau. Et alors, 
    apr&egrave;s un moment, vous progressez jusqu&agrave; ce que vous puissiez 
    marcher tout droit. Et cest ce que nous devons faire en tant que soldats 
    de la croix; maintenant, cest le temps o&ugrave; nous devons marcher en ligne 
    droite sur lautoroute de la gloire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que nous vivons les derni&egrave;res sc&egrave;nes de lhistoire de 
    ce monde. Je crois v&eacute;ritablement que la venue du Seigneur est peut-&ecirc;tre 
    plus proche que nous le croyons. Aussi maintenant, jaimerais attirer votre 
    attention sur une Ecriture, pendant trente minutes de votre temps ou quelque 
    chose comme cela. Jaimerais utiliser un texte et me r&eacute;f&eacute;rer 
    &agrave; quelques autres ici. J&eacute;tais en train de minstaller dans 
    la maison lautre jour et je m&eacute;ditais &agrave; ce propos. Alors jai 
    pens&eacute;: &laquo;Eh bien, je ne sais pas&#133; Parler de toute cette Ecriture&#133; 
    Jen prendrai juste une partie et jen parlerai lors de ces petits services, 
    tels que nous en aurons ce soir&raquo;. Jaimerais vous dire une chose pendant 
    que vous cherchez le premier verset du psaume 27. Jaimerais lire les cinq 
    premiers versets.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    dire ceci concernant les chapitres des Hommes dAffaires du Plein Evangile&#133; 
    Fr&egrave;re Pearry a parl&eacute; &agrave; propos des livres et autres&#133; 
    et des nouveaux livres quils ont. Combien dentre vous se souviennent quand 
    javais la bande de ce qui avait &eacute;t&eacute; pr&ecirc;ch&eacute; lors 
    dune convention &agrave; Phoenix, intitul&eacute;e: <i>Messieurs, est-ce 
    lheure?</i> Eh bien, c&eacute;tait le commencement de ce livre, lorsque 
    ces choses sont arriv&eacute;es. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a beaucoup trop de confirmations surnaturelles de la Parole de Dieu &eacute;crite 
    pour cette heure pour que quelque chose ne sapproche pas de nous maintenant. 
    Nous sommes juste&#133; Cest trop r&eacute;el. Vous voyez, les choses que 
    vous&#133; Cela serait tr&egrave;s &eacute;tonnant pour vous, que je vous 
    fasse simplement conna&icirc;tre ce qui est vraiment en train de prendre place. 
    Beaucoup dentre vous, des &eacute;trangers peut-&ecirc;tre, entendent ces 
    hommes se lever et faire ces remarques &agrave; propos du Message de cette 
    heure et ainsi de suite. Ce dont ils sapprochent, cest de la promesse de 
    Dieu pour cette heure, ce quIl avait promis vouloir faire. Et nous Le voyons 
    scripturairement, confirmant simplement exactement ce quIl avait dit quIl 
    ferait de la m&ecirc;me mani&egrave;re. Annonc&eacute; davance, cela se passe 
    chaque fois exactement parfaitement parce que cest Dieu qui la dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    un homme &#151; je nattache aucune importance &agrave; qui il est &#151; 
    essayait de faire une pr&eacute;diction&#133; Il y a une chance sur dix millions 
    pour que la chose que lhomme a dite, arrive. Une chance sur dix millions, 
    quelle arrive au moment donn&eacute;. Et ensuite, une chance sur cent millions 
    pour quelle arrive &agrave; lendroit donn&eacute;. Et ensuite, &agrave; 
    lheure o&ugrave; elle doit se passer&#133; et &ccedil;a continue comme cela. 
    La mani&egrave;re dont cela se passe et ce qui va se passer, va bien au-del&agrave; 
    dune supposition. Lorsque nous voyons cela si parfaitement, chaque fois, 
    alors cest Dieu&#133; Alors, nous retournons dans les Ecritures&#133; cela 
    peut nous sembler &eacute;trange, mais nous retournons dans les Ecritures 
    sans m&ecirc;me savoir o&ugrave; regarder et le Saint-Esprit lam&egrave;ne 
    &agrave; la surface et assemble simplement toute la Parole, brosse un tableau 
    pour nous montrer dans quelle heure nous vivons. Nous sommes en train de changer 
    de dispensation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes &agrave; un tournant. Cest facile pour quelquun de construire un 
    angle&#133; Un angle de briques. Un ma&ccedil;on commence langle&#133; Tout 
    le monde pose les briques droites en bas dans la m&ecirc;me ligne, comme une 
    d&eacute;nomination qui commence, commence &agrave; suivre la ligne. Cest 
    bien; mais lorsque vous leur demandez de tourner l&agrave; o&ugrave; ils doivent 
    tourner, ils tournent dans la direction oppos&eacute;e&#133; Maintenant, Dieu 
    ne construit pas une muraille. <b>Il construit une maison. </b>Vous voyez? 
    Et il y a beaucoup de d&eacute;crochements et de contours qui sont pr&eacute;dits 
    ici dans la Bible. Et cest le contour&#133; Nimporte qui peut essayer de 
    faire un contour, mais cela doit &ecirc;tre en accord avec le plan original. 
    Si cela nest pas le cas, le mur doit &ecirc;tre abattu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aussi, 
    nous louons Dieu pour Sa bont&eacute; et Sa communion avec vous et pour les 
    portes ouvertes que le Seigneur nous a donn&eacute;es. Et au travers de ces 
    hommes daffaires&#133; Jai toujours soutenu que je ne croyais pas&#133; 
    Je crois dans les gens des d&eacute;nominations, mais je nai pas beaucoup 
    de temps pour exhorter les d&eacute;nominations elles-m&ecirc;mes, <b>parce 
    que chacune construit autour delle une cl&ocirc;ture</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    cest simplement comme&#133; Je crois que cest le petit du fr&egrave;re David 
    qui racontait quil &eacute;levait quelques canards et lorsque la rivi&egrave;re 
    montait, chacun des canards voulait avoir communion les uns avec les autres 
    mais ils ne le pouvaient pas car chacun &eacute;tait dans un enclos. Mais 
    une fois, leau est mont&eacute;e si haut quelle a juste permis aux canards 
    de flotter au-dessus de lenclos. Ainsi, je pense que cest de cette mani&egrave;re 
    que nous devons faire. Cest juste&#133; Leau est en train de monter, vous 
    voyez? Et nous pouvons sortir de lenclos et avoir communion les uns avec 
    les autres, je veux dire, <b>avoir le v&eacute;ritable amour de Christ dans 
    notre c&#156;ur</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ces Hommes dAffaires du Plein Evangile ont &eacute;t&eacute; un oasis pour 
    moi parce que bien des fois&#133; Je crois que jai des amis, des fr&egrave;res, 
    de bons fr&egrave;res dans chaque d&eacute;nomination, parmi les Presbyt&eacute;riens, 
    Luth&eacute;riens, Baptistes, Pentec&ocirc;tistes et toutes les sortes de 
    d&eacute;nominations Pentec&ocirc;tistes&#133; parmi les &eacute;glises de 
    Dieu, les Nazar&eacute;ens, les P&egrave;lerins de la saintet&eacute;&#133; 
    Jai de bons fr&egrave;res, partout&#133; Mais bien des fois, ils ne peuvent 
    pas me recevoir dans leur communaut&eacute; parce que&#133; Vous voyez? Non 
    pas parce quils ny croient pas, mais parce que cela les couperait de leur 
    d&eacute;nomination. <b>Et lorsque vous faites cela, vous restez dans lenclos.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas si longtemps, un fr&egrave;re M&eacute;thodiste est venu me voir 
    ici. Je ne donnerai pas son nom, un homme bien. Il &eacute;crivait une th&egrave;se 
    sur la gu&eacute;rison divine et il est venu pour converser avec moi. Nous 
    nous sommes install&eacute;s et nous avons parl&eacute; un petit moment. Et 
    il a dit: &laquo;La seule chose que nous avons contre vous, cest que vous 
    &ecirc;tes toujours avec les Pentec&ocirc;tistes&raquo;.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Jai 
    dit: &laquo;Alors, laissons l&eacute;glise M&eacute;thodiste lorganiser; 
    je viendrai&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Cela 
    changeait tout, vous voyez? Il a dit: &laquo;Eh bien, il est clair que je 
    ne suis pas l&eacute;glise M&eacute;thodiste; je suis juste avec eux&raquo;.<br>
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    dit: &laquo;Cest cela!&raquo;. Vous voyez. &laquo;Ce sont eux&#133; Les Pentec&ocirc;tistes 
    sont ceux qui ont ouvert leur porte&raquo;. Vous voyez! &laquo;Ce sont ceux 
    que je peux approcher&raquo;. Et comme il y en a beaucoup qui veulent ouvrir, 
    pourquoi ne serions-nous pas pr&ecirc;ts &agrave; entrer? Cest comme dans 
    Apocalypse, chapitre 3.20, Il a dit: &#147;Voici, Je me tiens &agrave; la 
    porte et Je frappe: si quelquun entend Ma voix et quil ouvre la porte, Jentrerai 
    chez lui et Je souperai avec lui, et lui avec Moi&#148;. Et c&eacute;tait 
    J&eacute;sus. Jai toujours su que c&eacute;tait Christ. Et Il est la Parole. 
    <b>Cest vrai. Il est la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ainsi, les Hommes dAffaires du Plein Evangile sont un oasis o&ugrave; nous 
    pouvons nous assembler. Aucune &eacute;glise ne le sponsorise. Tous ensemble, 
    les hommes &#147;hors de l&eacute;glise&#148;&#133;<b> Nous venons tous ensemble 
    pour avoir communion, partout dans tout le monde.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    jai aid&eacute; &agrave; &eacute;tablir beaucoup, beaucoup de chapitres des 
    Hommes dAffaires du Plein Evangile &agrave; travers le monde entier. Je suis 
    reconnaissant pour cette opportunit&eacute; qui ma &eacute;t&eacute; donn&eacute;e. 
    L&agrave;, les Hommes dAffaires le sponsorisent et alors, toutes les &eacute;glises&#133; 
    Elles veulent venir de toute fa&ccedil;on. Je ne veux pas essayer de tirer 
    quelquun hors de son &eacute;glise. Restez simplement dans votre &eacute;glise 
    et <b>r&eacute;pandez la Lumi&egrave;re</b>. Vous voyez? <b>Soyez un v&eacute;ritable 
    Chr&eacute;tien</b>; votre pasteur vous appr&eacute;ciera. Un v&eacute;ritable, 
    loyal et authentique saint. Toute personne qui croit en Dieu appr&eacute;ciera 
    une personne comme cela. Oui!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je remercie le fr&egrave;re et sa femme ici et ce chapitre pour cette opportunit&eacute;. 
    Que ce chapitre puisse cro&icirc;tre; que les b&eacute;n&eacute;dictions de 
    Dieu puissent y rester et <b>quils puissent &ecirc;tre un instrument dans 
    les mains de Dieu</b> pour sauver des centaines et des centaines de personnes 
    avant la venue du Seigneur. Et tout le reste des autres chapitres repr&eacute;sent&eacute;s 
    ici&#133;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    le livre des Psaumes&#133; Maintenant, pendant un moment ce soir, je veux 
    parler dun sujet r&eacute;ellement &eacute;trange. Jai quelques Ecritures 
    not&eacute;es ici et jai pens&eacute; que peut-&ecirc;tre&#133; Ce soir, 
    jallais parler sur un sujet diff&eacute;rent, mais vous voyez, le temps passe 
    vite et comme je ne veux pas rester trop longtemps, je me suis juste tourn&eacute; 
    vers une autre Ecriture. Je veux parler sur le sujet de <i>Lenl&egrave;vement</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous croyons quil y aura un enl&egrave;vement. Tous les Chr&eacute;tiens 
    croient cela, cest ce que croient les lecteurs de la Bible, quil y aura 
    un enl&egrave;vement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, en arri&egrave;re plan, nous lisons le Psaume 25, pardon, je veux 
    dire le Psaume 27, versets 1 &agrave; 5.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&#147;LEternel 
      est ma lumi&egrave;re et mon salut: de qui aurai-je peur? LEternel est 
      la force de ma vie: de qui aurai-je frayeur?<br>
      Quand les m&eacute;chants, mes adversaires et mes ennemis se sont approch&eacute;s 
      de moi pour d&eacute;vorer ma chair, ils ont bronch&eacute; et sont tomb&eacute;s.<br>
      Quand une arm&eacute;e camperait contre moi, mon c&#156;ur ne craindrait 
      pas: si la guerre s&eacute;l&egrave;ve contre moi, en ceci jaurai confiance: 
      jai demand&eacute; une chose &agrave; lEternel, je la rechercherai: cest 
      que jhabite dans la maison de lEternel tous les jours de ma vie, pour 
      voir la beaut&eacute; de lEternel et pour menqu&eacute;rir diligemment 
      de lui dans son peuple.<br>
      Car au mauvais jour, il me mettra &agrave; couvert dans sa loge, il me tiendra 
      cach&eacute; dans le secret de sa tente; il m&eacute;l&egrave;vera sur 
      un rocher&#148;.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Puisse 
    le Seigneur accorder Ses b&eacute;n&eacute;dictions &agrave; la lecture de 
    Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    aujourdhui, parlant sur ce sujet&#133; Quelques-uns dentre vous peuvent 
    emprunter des chemins diff&eacute;rents de celui que je prends, mais combien 
    dentre vous ici croient que <b>la Bible enseigne, l&agrave;, quil y aura 
    un enl&egrave;vement de lEglise</b>? Certainement, cest vrai! Un enl&egrave;vement 
    de lEglise. Que vous soyez Presbyt&eacute;rien, M&eacute;thodiste, Baptiste 
    ou qui que vous soyez, Pentec&ocirc;tiste, il y aura un enl&egrave;vement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis ce que je pense, je nessaie pas de venir ici avec quelque chose en pensant 
    que cela ferait plaisir aux gens. Je nai jamais &eacute;t&eacute; coupable 
    de cela. Je veux monter ici et dire ce que je me sens conduit &agrave; dire. 
    Ce que je pense qui vous serait une aide, quelque chose qui vous permette, 
    si vous &ecirc;tes un Chr&eacute;tien, <b>dapprofondir votre exp&eacute;rience 
    avec Dieu</b> et si vous n&ecirc;tes pas un Chr&eacute;tien, qui vous rende 
    tellement honteux de vous-m&ecirc;me &agrave; un point tel que vous deveniez 
    un Chr&eacute;tien. Et cest dans ce but que jai toujours essay&eacute; daligner 
    mes pens&eacute;es comme le Seigneur me conduisait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font size="4" face="Arial, Helvetica, sans-serif">Maintenant, 
    nous sommes avertis que lon se moquerait de la doctrine de ces derniers jours. 
    Lisons cela juste une minute, cest dans 2 Pierre, 3<font size="3"><sup><font size="2">&egrave;me</font></sup></font> 
    chapitre, versets 3 et 4. Regardons si cela nest pas correct.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&#147;&#133; 
      Sachant tout dabord ceci, quaux derniers jours des moqueurs viendront, 
      marchant dans la moquerie selon leurs propres convoitises et disant: O&ugrave; 
      est la promesse de sa venue? Car, depuis que les p&egrave;res se sont endormis, 
      toutes choses demeurent au m&ecirc;me &eacute;tat d&egrave;s le commencement 
      de la cr&eacute;ation. Car ils ignorent volontairement ceci, que par la 
      parole de Dieu, des cieux subsistaient jadis et une terre tir&eacute;e des 
      eaux et subsistant au milieu des eaux par lesquelles le monde dalors fut 
      d&eacute;truit, &eacute;tant submerg&eacute; par de leau&#148;.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous voyons que la raison pour laquelle ce sujet a &eacute;t&eacute; ainsi 
    mis en lumi&egrave;re, cest parce que le proph&egrave;te a dit ici que <b>dans 
    les derniers jours ces moqueurs viendraient</b> pour dire ces choses. Vous 
    voyez? Cest pr&eacute;dit. La raison pour laquelle les gens agissent comme 
    ils agissent&#133; Pourquoi? Vous lattendez certainement parce que la Bible 
    a dit cela: &#147;Dans les derniers jours, il surviendra des temps f&acirc;cheux; 
    car les hommes seront &eacute;go&iuml;stes, avares, vantards, hautains, outrageux, 
    d&eacute;sob&eacute;issants &agrave; leurs parents, ingrats, sans pi&eacute;t&eacute;, 
    sans affection naturelle, implacables, calomniateurs, incontinents, cruels, 
    naimant pas le bien, tra&icirc;tres, t&eacute;m&eacute;raires, enfl&eacute;s 
    dorgueil, amis des volupt&eacute;s plut&ocirc;t quamis de Dieu, <b>ayant 
    une forme de la pi&eacute;t&eacute; mais en ayant reni&eacute; la puissance</b>. 
    Or d&eacute;tourne-toi de tels gens&#148; (2 Tim. 3.1-6). Pouvons-nous regarder 
    cela comme une imitation de la V&eacute;rit&eacute;? Certainement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    Mo&iuml;se est descendu en Egypte pour d&eacute;livrer les enfants dIsra&euml;l 
    avec seulement un b&acirc;ton dans sa main comme confirmation, avec le Dieu 
    du Ciel derri&egrave;re lui, il a r&eacute;alis&eacute; un miracle. A ce moment-l&agrave;, 
    les imitateurs sont venus apr&egrave;s lui et ont fait la m&ecirc;me chose 
    que ce quil avait fait. Vous voyez? <b>Ils sont venus en second, apr&egrave;s 
    quil ait eu fait en premier.</b> Ils sont venus parce quils copiaient ce 
    quil avait fait, imitant loriginal. Nous d&eacute;couvrons cela. Et maintenant, 
    vous dites: &#147;Eh bien, c&eacute;tait dans les temps de Mo&iuml;se&#148;. 
    Mais la m&ecirc;me Ecriture dit quils viendront &agrave; nouveau dans les 
    derniers jours: &#147;Comme Jan&egrave;s et Jambr&egrave;s se sont &eacute;lev&eacute;s 
    contre Mo&iuml;se, ainsi feront <b>ces hommes &agrave; lesprit r&eacute;prouv&eacute; 
    &agrave; lencontre de la V&eacute;rit&eacute;</b>&#148;. Vous voyez? Des 
    imitations, toutes sortes de choses pour bouleverser les gens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    alors, si cet enl&egrave;vement qui doit venir&#133; pour chaque chose que 
    Dieu a dans la ligne de Sa Parole, le but de Satan est toujours <b>de faire 
    sortir quelque chose pour essayer de bouleverser cela</b>, sil le peut. Cest 
    le but de Satan de faire cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    comme le disait ici le fr&egrave;re de la r&eacute;union de Las Vegas: &laquo;Le 
    monde est sous la domination de Satan, et cela &eacute;tant, son quartier 
    g&eacute;n&eacute;ral est ici&raquo;. Je sais que Satan est le dieu de ce 
    monde. Toutes les nations sous le ciel sont contr&ocirc;l&eacute;es par lui. 
    Cest exact! Ce monde appartient &agrave; Satan. Mais J&eacute;sus va en prendre 
    la direction. Satan le Lui a offert un jour, mais Il la refus&eacute; parce 
    <b>quIl savait quIl en serait lH&eacute;ritier dans les temps &agrave; 
    venir</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    moqueurs&#133; Prenons quelques minutes pour ce mot avant daller plus loin. 
    Moqueurs&#133; Je lisais un article il y a environ deux semaines &agrave; 
    Tucson. Quelques hommes dAngleterre &#151; cela faisait la une des journaux 
    &#151; disaient que la crucifixion de notre Seigneur J&eacute;sus-Christ avait 
    &eacute;t&eacute; arrang&eacute;e entre Pilate et J&eacute;sus et quIl &eacute;tait 
    venu juste pour se faire un nom. Et nous navons aucun moyen de leur prouver 
    le contraire parce que toutes les choses de Dieu sont &agrave; recevoir par 
    la foi. Nous devons le croire. Maintenant, ils sont all&eacute;s de lavant 
    pour donner une description de comment cela avait pu &ecirc;tre fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas si longtemps dans cette grande nation, Londres, ou plut&ocirc;t 
    en Angleterre, John Wesley, Charles et beaucoup dentre eux, ces grands pr&eacute;dicateurs 
    des premiers jours, Spurgeon et les autres, pr&ecirc;chaient lEvangile dans 
    les march&eacute;s de campagne et partout ailleurs. Ils ont abandonn&eacute; 
    ce message de leur jour. Et regardez o&ugrave; ils en sont aujourdhui. Cest 
    l&agrave; que sont fr&egrave;re Williams et tous les autres ce soir. Il sagit 
    dune des nations la plus d&eacute;grad&eacute;e, au plus bas du monde. Je 
    suis all&eacute; partout dans le monde, mais je nai jamais connu quelque 
    chose daussi ill&eacute;gitime que lAngleterre. Billy Graham a dit la m&ecirc;me 
    chose. Pourquoi? Il a d&ucirc; dire &agrave; sa femme de ne pas aller dans 
    les parcs o&ugrave; des hommes et des femmes commettent des actes en public. 
    Lorsque jy &eacute;tais, je navais jamais rien vu qui puisse briser le c&#156;ur 
    dune personne comme ce qui se passait en Angleterre; celle-ci avait eu une 
    fois lopportunit&eacute; de conduire le monde dans une r&eacute;formation. 
    Cela montre juste de quelle fa&ccedil;on on peut tomber.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    vous voyez ce qui fait cela, le message est sorti et les anglais <b>ont essay&eacute; 
    de garder ce m&ecirc;me message sorti hier pour aujourdhui</b>. Cela ne peut 
    pas marcher aujourdhui. Cela ne marche pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    cela se serait-il pass&eacute; si Mo&iuml;se &eacute;tait venu et avait apport&eacute; 
    le message de No&eacute;? &#147;Nous construirons une arche qui flottera sur 
    le Nil&#148;. Cela naurait pas march&eacute;. Et le message de J&eacute;sus 
    naurait pas plus march&eacute; avec Mo&iuml;se. Pas plus que le message de 
    Wesley aurait march&eacute; avec Luther et vice versa. Aujourdhui, notre 
    derni&egrave;re grande r&eacute;formation est la Pentec&ocirc;te. Et maintenant, 
    nous nous en &eacute;loignons, le message de la Pentec&ocirc;te ne peut pas 
    se m&eacute;langer avec cela parce quil est dun autre jour. Tout est Parole 
    de Dieu, mais cest une construction. Comme les pieds, les bras prennent place 
    et cela forme une Epouse pour lenl&egrave;vement. Vous voyez. Il ne faut 
    pas d&eacute;placer ces gens dautrefois, ils ont v&eacute;cu leur message. 
    Tous viendront, tous ceux qui font partie de lEpouse. <b>Cest comme la vie 
    qui passe &agrave; travers la tige du bl&eacute;.</b> Elle quitte le bl&eacute;&#133; 
    la balle, <b>mais le bl&eacute; se forme lui-m&ecirc;me, &agrave; limage 
    du grain de bl&eacute; qui tombe en terre</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ici, 
    il ny a pas si longtemps je lisais un livre quun critique allemand avait 
    &eacute;crit; il disait: &laquo;Parmi tous les fanatiques du monde, William 
    Branham les surpasse tous&raquo;. Il disait: &laquo;Pourquoi? Il nest rien 
    dautre quun&#133; Il est un magicien. Il fait ces choses&#133;&raquo;. Vous 
    voyez? Lhomme ne sachant pas&#133;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    quoi, cet homme &eacute;tait un critique. Il ne croyait m&ecirc;me pas en 
    Dieu. Il disait: &laquo;Un Dieu qui pouvait durant l&acirc;ge des t&eacute;n&egrave;bres, 
    garder les mains crois&eacute;es sur son ventre en se moquant des m&egrave;res 
    chr&eacute;tiennes avec leurs enfants et de ses propres disciples, les laissant 
    se faire d&eacute;vorer par les lions sans lever le petit doigt&raquo;. Vous 
    voyez que lesprit charnel, l&eacute;ducation ne peuvent pas comprendre la 
    vision. <b>Ce grain de bl&eacute; devait tomber en terre.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    J&eacute;sus devait tomber pour ressusciter, ainsi l&eacute;glise de Pentec&ocirc;te 
    devait tomber. Elle devait tomber dans le sol, lors de ce temps de t&eacute;n&egrave;bres. 
    Tout grain qui tombe dans le sol doit rester dans les t&eacute;n&egrave;bres 
    avant de sortir. Et elle a commenc&eacute; &agrave; germer au temps de Martin 
    Luther. Elle a continu&eacute; jusqu&agrave; Wesley puis jusqu&agrave; la 
    Pentec&ocirc;te; maintenant, elle doit arriver au grain. D&eacute;sormais, 
    les syst&egrave;mes d&eacute;nominationnels qui sont rest&eacute;s en arri&egrave;re, 
    sont des tiges. Cest tout. Elles doivent &ecirc;tre br&ucirc;l&eacute;es; 
    tous les syst&egrave;mes d&eacute;nominationnels doivent l&ecirc;tre. Mais 
    le v&eacute;ritable grain de bl&eacute; qui est sorti de chacune de ces r&eacute;formations 
    sera pris dans lEpouse. Tous ensemble, ils formeront lEpouse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous d&eacute;couvrons que l&agrave;-bas en Angleterre, il ny a pas si longtemps, 
    une bande de jeunes avec leurs longs cheveux et dautres brailleurs qui appelaient 
    J&eacute;sus &#147;Daddy-o&#148; ont imit&eacute; la crucifixion et toutes 
    ces choses-l&agrave;. Quel rebut&#133;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    vous dites: &laquo;Cest &agrave; Londres, en Angleterre&raquo;. Observez 
    ce qui &eacute;tait dans les journaux la semaine pass&eacute;e en Am&eacute;rique. 
    Un certain grand docteur en Divinit&eacute; dune &eacute;cole renomm&eacute;e 
    a dit que la crucifixion avait &eacute;t&eacute; maquill&eacute;e, que J&eacute;sus 
    avait essay&eacute; de para&icirc;tre Lui-m&ecirc;me comme cela, quIl avait 
    bu de cette mauvaise herbe, la &laquo;mandragore&raquo;&#133; Nous trouvons 
    dans la Gen&egrave;se de quoi il sagit. Cest une plante comme la marijuana 
    ou quelque chose comme cela. Elle se trouve l&agrave;-bas en Orient. Et si 
    vous en buvez, cela vous fait dormir, vous fait para&icirc;tre comme si vous 
    &eacute;tiez mort, affaiss&eacute;, pendant deux ou trois jours de suite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a dit que lorsquils lui ont donn&eacute; du vinaigre et du fiel, c&eacute;tait 
    peut-&ecirc;tre de lherbe de &laquo;mandragore&raquo;. Et lorsquils lont 
    fait, ils Lui ont donn&eacute; cela et Il est parti, Il sest affaiss&eacute; 
    comme mort. Ils Lont amen&eacute; dans le tombeau et Lont d&eacute;pos&eacute; 
    l&agrave;-bas. Et apr&egrave;s deux ou trois jours, Il est revenu &agrave; 
    lui et sest r&eacute;veill&eacute;, en bonne sant&eacute;. Il a dit quensuite 
    Il est parti pour les Indes et quIl est mort quelque part, dune mort ordinaire. 
    Essayant ainsi dinitier une religion. Mais quant &agrave; ce critique&#133; 
    Quarrive-t-il aux gens? Vous voyez! <b>Cest vraiment le jour des moqueurs 
    dans lequel nous vivons, ils accomplissent la proph&eacute;tie.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    assigna Sa Parole &agrave; chaque &acirc;ge et chacun dentre eux devait manifester 
    cela. Et Il a aussi pr&eacute;vu &agrave; lavance des hommes devant accomplir 
    cette Parole pour cet &acirc;ge. <b>Chaque fois quIl assigna Sa Parole, Il 
    lui assigna un homme.</b> LorsquIl assigna la Parole au temps de Mo&iuml;se, 
    Il assigna Mo&iuml;se. LorsquIl assigna un temps o&ugrave; le Fils de Dieu 
    devait na&icirc;tre, Il Lassigna. Il assigna Ses hommes, &agrave; lavance. 
    Comme le dit la Bible, rien&#133; Si Dieu est infini, tout-puissant, omnipr&eacute;sent, 
    omniscient, Il connaissait toutes choses depuis le commencement. Aussi, Il 
    savait&#133; <b>Il ny a rien dont il nait pas pris soin</b>; cest juste 
    nous qui pensons que&#133; Chaque chose suit son cours&#133;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardons 
    dans Sa Parole et observons ce quIl est en train de faire, alors, nous aurons 
    la compr&eacute;hension.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    pensez-y. En premier lieu, si ce ministre avait r&eacute;fl&eacute;chi&#133; 
    Lorsquils ont mis ce vinaigre m&ecirc;l&eacute; de fiel dans Sa bouche, Il 
    le cracha. En r&eacute;alit&eacute;, Il ne la pas pris. Vous voyez? Ce sont 
    simplement des moqueurs qui s&eacute;l&egrave;vent. Une autre chose: comment 
    ce J&eacute;sus de Nazareth, comment Sa vie a-t-elle pu correspondre &agrave; 
    chaque proph&eacute;tie de lAncien Testament? Comment cela aurait-il pu &ecirc;tre? 
    Cela ne pouvait pas &ecirc;tre si cela navait pas &eacute;t&eacute; ordonn&eacute; 
    par Dieu. <b>Sa vie correspondait &agrave; chaque proph&eacute;tie de lAncien 
    Testament.</b> Une autre chose: si ces disciples avaient truqu&eacute; cela 
    avec Lui, pourquoi chacun dentre eux est-il mort en martyr? Et m&ecirc;me 
    lap&ocirc;tre Pierre a dit: &#147;Mettez-moi la t&ecirc;te en bas, je ne 
    suis pas digne de mourir comme lui&#148;. Ils ont pris Andr&eacute; et lont 
    mis en travers de la croix. Chacun dentre eux a scell&eacute; son t&eacute;moignage 
    dans son propre sang. <b>Ils ont cru en Lui, Lont aim&eacute; et ont donn&eacute; 
    leur vie pour Lui. </b>Si cela &eacute;tait un trucage, comment auraient-ils 
    pu se laisser faire ainsi? Vous voyez lapplication spirituelle. Les gens 
    ne la saisissent pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ici, 
    il ny a pas si longtemps, un grand homme, un grand rabbin a &eacute;crit 
    que Mo&iuml;se, lorsquil traversait la Mer Rouge&#133; Il a dit: &laquo;Ce 
    n&eacute;tait pas vraiment de leau, les eaux nont jamais constitu&eacute; 
    de murs&raquo;. Il a dit: &laquo;Ce que c&eacute;tait? A lautre bout de 
    la Mer Morte, c&eacute;tait un paquet de joncs et il a pass&eacute; au travers 
    dune mer de joncs. Pas deau, juste un paquet de roseaux. Ils ont pass&eacute; 
    au travers dun oc&eacute;an de joncs&raquo;. Eh bien des hommes d&eacute;glise 
    lont cru et ils ont accept&eacute; cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ici, 
    il ny a pas si longtemps lorsque ce premier astronaute est mont&eacute; l&agrave;-haut 
    et quil est revenu, il navait rien vu de Dieu. Cela a m&ecirc;me boulevers&eacute; 
    les ministres religieux. Ils croyaient que Dieu vivait quelque part l&agrave;-haut, 
    &agrave; une hauteur de cent cinquante miles. Pourquoi mes amis? <b>L&eacute;ducation 
    et la sagesse de ce monde ont tourn&eacute; l&eacute;glise en herbes folles&#133;</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&eacute;ducation 
    et le syst&egrave;me &eacute;ducationnel, la science et la civilisation, tout 
    est du diable. La civilisation est du diable. La Bible le dit ainsi. Dans 
    cette civilisation et dans ce monde scientifique, nous aurons&#133; Plus nous 
    aurons de science, plus nous serons scientifiques, plus nous irons dans la 
    mort et dans de telles choses&#133; dans des pi&egrave;ges mortels. Et notre 
    civilisation qui vient naura rien &agrave; voir avec cette civilisation, 
    elle naura rien delle, elle sera diff&eacute;rente. <b>Dans cette nouvelle 
    civilisation, il ny aura pas de mort, pas de maladie, pas de peine ou de 
    douleur.</b> Vous voyez? Il ny aura rien de tout cela l&agrave;-bas. Aussi, 
    cette civilisation doit &ecirc;tre d&eacute;truite parce quelle est du diable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    trouvons dans Gen&egrave;se 4, que cest la lign&eacute;e de Ca&iuml;n qui 
    a commenc&eacute; la civilisation, construit des villes et des cit&eacute;s 
    et ainsi de suite&#133; des instruments de musique et en est venue &agrave; 
    la science. Et les gens, maintenant religieux, se sont encore plus &eacute;loign&eacute;s 
    de Dieu. <b>Mais lorsque la lign&eacute;e de Seth est venue et quelle a commenc&eacute; 
    &agrave; invoquer le Nom du Seigneur&#133;</b> Ah, parlez dune bande de&#133;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne suis pas ici pour blesser les sentiments de quelquun ou dire quelque chose 
    &agrave; propos dune &eacute;glise. Si vous &ecirc;tes ici et que vous appartenez 
    &agrave; cette &eacute;glise, je ne dis pas cela pour blesser vos sentiments 
    parce quil y a autant de gens bons dans cette &eacute;glise que dans dautres 
    &eacute;glises. Mais j&eacute;tais en train de lire la semaine pass&eacute;e 
    &agrave; Shreveport, que l&eacute;glise Catholique avait fait une d&eacute;claration. 
    Et maintenant, nous voyons quils viennent tous ensemble au grand conseil 
    &#156;cum&eacute;nique et ainsi de suite, accomplissant exactement ce que 
    la Bible a dit quils feraient. Exactement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous d&eacute;couvrons quils ont dit: &laquo;Pourquoi la Bible&#133; pourquoi 
    certains Protestants veulent sen tenir &agrave; cette Bible. Pourquoi?&raquo;. 
    Ils ont dit: &laquo;La Bible nest rien dautre quun Livre, une histoire 
    de l&eacute;glise, 250 ans auparavant elle nexistait m&ecirc;me pas sous 
    forme de livre&raquo;. Ils ont dit: &laquo;C&eacute;tait l&eacute;glise, 
    pas la Bible et la Bible est juste une histoire de ce que l&eacute;glise 
    a fait&raquo;. Quel subtil mensonge cela peut &ecirc;tre. Eh bien, nous avons 
    la Bible depuis trois mille ans. LAncien Testament a &eacute;t&eacute; mis 
    par &eacute;crit des centaines et des centaines dann&eacute;es avant m&ecirc;me 
    la venue de Christ. Cest juste une subtilit&eacute; du diable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous d&eacute;couvrons que dans ce jour de grande moquerie, on se moque de 
    la Bible et on essaye de La pousser dehors&#133; Dieu doit juger l&eacute;glise 
    par quelque chose. Il ne peut simplement pas&#133; Ils ne peuvent pas aller 
    dans les rues et marr&ecirc;ter en disant que je roule &agrave; trente miles 
    &agrave; lheure dans une zone &agrave; vingt miles &agrave; lheure &agrave; 
    moins quil ny ait eu quelque part quelque chose qui me disait que je pouvais 
    seulement aller &agrave; vingt miles &agrave; lheure. Cela doit exister. 
    Et un jour, Dieu va juger l&eacute;glise et Il va juger les gens. Nous savons 
    cela. Il y a un jugement qui vient. Aussi, sIl juge dapr&egrave;s l&eacute;glise 
    Catholique, par quelle &eacute;glise Catholique? SIl juge dapr&egrave;s 
    l&eacute;glise M&eacute;thodiste, les Baptistes sont perdus. SIl juge dapr&egrave;s 
    les Unitaires, les Bi-unitaires seront perdus. Vous voyez? Dapr&egrave;s 
    quoi va-t-Il juger? <b>Il a dit quIl jugerait par Christ et Christ est la 
    Parole. Ainsi, cest dapr&egrave;s la Parole de Dieu que Dieu va juger.</b> 
    &quot;Au commencement &eacute;tait la Parole, et la Parole &eacute;tait avec 
    Dieu et la Parole &eacute;tait Dieu. Et la Parole a &eacute;t&eacute; faite 
    chair et a habit&eacute; parmi nous&#133; Le M&ecirc;me hier, aujourdhui 
    et &eacute;ternellement&quot;. Vous voyez? Ainsi, Il jugera par Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous trouvons que dans ce jour, ils essaient de se d&eacute;barrasser de la 
    Bible pour faire accepter l&eacute;glise afin quils puissent faire adopter 
    toute sorte de credo et autre et marcher selon eux&#133;<b> La Bible ne le 
    veut pas.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi je parlais lautre soir &agrave; Shreveport de ces choses et de la 
    communion. Lorsquils tu&egrave;rent lagneau du sacrifice, il ne devait y 
    avoir aucun levain parmi eux pendant sept jours entiers. Pas de levain, pas 
    de pain avec du levain. Chaque chose devait &ecirc;tre sans levain. Cela repr&eacute;sentait 
    les Sept Ages de lEglise que nous avons dans le livre ici. Il ny avait pas 
    de levain, rien de m&eacute;lang&eacute;&#133; Et nous avons un credo m&eacute;lang&eacute; 
    et des d&eacute;nominations et toutes sortes dautres choses m&eacute;lang&eacute;es 
    avec la Parole et ils essayent encore de Lappeler la Parole. Pas de levain 
    durant sept jours entiers. Et m&ecirc;me ce que nous mangeons aujourdhui, 
    nessayez pas de le garder pour demain, br&ucirc;lez-le avec le feu avant 
    que la lumi&egrave;re du jour ne vienne car il y a un nouveau message qui 
    arrive et qui apportera une chose nouvelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, essayez de le garder. Cela a &eacute;t&eacute; lattitude de l&eacute;glise. 
    <b>Un r&eacute;veil se produit et la premi&egrave;re chose que vous savez, 
    cest que dans les trois ans, ils vont commencer une organisation avec cela. 
    La d&eacute;nomination commence une organisation.</b> Mais vous remarquerez 
    que ceci sest d&eacute;ploy&eacute; depuis maintenant vingt ans et quil 
    ny a pas dorganisation. Et il ny en aura jamais! Nous sommes &agrave; la 
    fin. Le bl&eacute; est &agrave; nouveau retourn&eacute; au bl&eacute;. Le 
    bl&eacute; est revenu &agrave; son grain. La balle sest &eacute;loign&eacute;e 
    de lui et le bl&eacute; doit &ecirc;tre expos&eacute; &agrave; la pr&eacute;sence 
    du soleil pour m&ucirc;rir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    grande panne d&eacute;lectricit&eacute;, sur la C&ocirc;te Est, il ny a 
    pas si longtemps, nest-elle pas &eacute;trange? Ils ne pouvaient pas la comprendre. 
    La semaine pass&eacute;e, le Texas sest retrouv&eacute; dans le noir. Ils 
    ne peuvent pas le comprendre. Ne r&eacute;alisez-vous pas quil sagit dun 
    signe? Ne savez-vous pas que les nations sont en train de se briser? Isra&euml;l 
    est de retour maintenant dans sa patrie et ces signes nous indiquent que nous 
    sommes &agrave; la fin! Ne savez-vous pas que cest un signe que le proph&egrave;te 
    a annonc&eacute;? Au moment m&ecirc;me o&ugrave; aura lieu lobscurit&eacute;&#133; 
    &#147;Mais il y aura de la Lumi&egrave;re au temps du soir&#148;. <b>Il y 
    aura une lumi&egrave;re qui viendra au temps du soir alors que lobscurit&eacute; 
    r&egrave;gne </b>et que les choses continuent &agrave; suivre leur cours comme 
    aujourdhui. Observez juste comme cest sombre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Pape est venu ici r&eacute;cemment. Rappelez-vous comment au Tabernacle &#151; 
    vous avez les bandes, je crois que vous les avez toutes prises &#151; le Seigneur 
    a montr&eacute; ce jour-l&agrave;, exactement o&ugrave; seraient ces &acirc;ges 
    de l&eacute;glise et comment ils seraient. Et je les ai dessin&eacute;s ici, 
    sur le tableau noir. Ces &acirc;ges de lEglise, vous pouvez les voir dessin&eacute;s 
    dans le livre. Et ce Saint-Esprit est venu dans une grande Colonne de feu 
    et est all&eacute; l&agrave;-bas et les a dessin&eacute;s Lui-m&ecirc;me sur 
    le mur pendant que trois ou quatre cent personnes assises regardaient. Et 
    au moment o&ugrave; le Pape a commenc&eacute; l&agrave;-bas, il y a eu une 
    &eacute;clipse de lune et ils ont pris des photos semblables &agrave; la chose 
    qui fut dessin&eacute;e ici sur la plateforme. Maintenant, il a fait son voyage 
    ici le 13, a gravi 13 marches, a servi la communion &agrave; 13 personnes, 
    cela &agrave; une nation dont le nombre est 13 et les pannes d&eacute;lectricit&eacute; 
    ont eu lieu un peu partout. Ne voyez-vous pas o&ugrave; nous en sommes? <b>Nous 
    sommes &agrave; la fin des temps.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Des 
    moqueurs s&eacute;l&egrave;veront dans les derniers jours, disant: &laquo;Les 
    temps nont pas chang&eacute;, cest toujours comme au temps o&ugrave; nos 
    p&egrave;res se sont endormis&raquo;. Mais lorsque vous voyez ces choses commencer 
    &agrave; arriver, levez votre t&ecirc;te, pr&eacute;parez-vous; quelque chose 
    pourrait arriver nimporte quand. Christ va venir pour Son Eglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    ils ne le croient pas. Ils ne r&eacute;alisent pas quils sont ceux qui accomplissent 
    les Ecritures. Vraiment, les gens ne r&eacute;alisent pas quen faisant ces 
    choses et en disant ces choses, ils accomplissent les Ecritures tout comme 
    Ca&iuml;phe, le grand pr&ecirc;tre et tous ces pr&ecirc;tres dans ces jours 
    o&ugrave; on se moquait et o&ugrave; on se riait de Lui. Ils ne savaient pas 
    que le Dieu m&ecirc;me dont ils chantaient: &#147;Mon Dieu, mon Dieu, pourquoi 
    Mas-Tu abandonn&eacute;?&#133; Mes mains et Mes pieds quils ont perc&eacute;&#133;&#148; 
    (Psaume 22)&#133; Ils chantaient cela dans le temple alors que Lui mourait 
    dehors, sur la croix. <b>Combien peu, ils reconnaissaient les choses quils 
    faisaient.</b> J&eacute;sus a m&ecirc;me pri&eacute;: &#147;P&egrave;re, pardonne-leur 
    car ils ne savent pas ce quils font&#148;. Cela parce quils &eacute;taient 
    r&eacute;ellement pr&eacute;dits dans la Bible comme &eacute;tant aveugles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Savez-vous 
    que dans les derniers jours, les Protestants et l&eacute;glise Catholique 
    sont pr&eacute;dits comme &eacute;tant aveugles? De m&ecirc;me que dans les 
    Ecritures, Christ est &agrave; lext&eacute;rieur essayant dentrer?</b> &#147;&#133; 
    Parce que tu dis: je suis riche, et je me suis enrichi, et je nai besoin 
    de rien; et que tu ne connais pas que, toi, tu es le malheureux et le mis&eacute;rable, 
    et pauvre et aveugle, et nu&#133;&#148; Apocalypse 3.17. Eh bien, nous voil&agrave; 
    de retour &agrave; laveuglement, pi&eacute;tinant les choses de Dieu comme 
    si elles navaient pas dimportance &agrave; vos yeux, vous moquant et riant 
    delles; cest ce que la Bible dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais 
    pour lEglise, lEpouse, lenl&egrave;vement est une r&eacute;v&eacute;lation. 
    Cela lui est r&eacute;v&eacute;l&eacute;. Cette r&eacute;v&eacute;lation, 
    cest que la v&eacute;ritable Epouse de Christ attendra pour cette r&eacute;v&eacute;lation 
    de lenl&egrave;vement.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    cest une r&eacute;v&eacute;lation car la r&eacute;v&eacute;lation cest la 
    foi. Vous ne pouvez pas avoir de r&eacute;v&eacute;lation sinon par la foi. 
    La foi est une r&eacute;v&eacute;lation parce que cest quelque chose qui 
    vous a &eacute;t&eacute; r&eacute;v&eacute;l&eacute;. La foi est une r&eacute;v&eacute;lation. 
    La foi est quelque chose qui vous a &eacute;t&eacute; r&eacute;v&eacute;l&eacute; 
    comme cela fut le cas pour Abraham qui aurait pu appeler toute chose contraire 
    &agrave; ce qui lui avait &eacute;t&eacute; r&eacute;v&eacute;l&eacute; comme 
    si de rien n&eacute;tait. <b>Cest ce quest la foi, cest la r&eacute;v&eacute;lation 
    de Dieu. LEglise, le Corps tout entier est &eacute;difi&eacute; sur une r&eacute;v&eacute;lation.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ici, 
    il y a quelques semaines, je parlais avec un bon ministre baptiste. Il &eacute;tait 
    venu pour discuter avec moi. Il a dit: &laquo;Je vous appr&eacute;cie en tant 
    quhomme&raquo;, mais il a dit: &laquo;Vous &ecirc;tes tout embrouill&eacute;&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Jai 
    dit: &laquo;Alors, je prie pour que vous maidiez &agrave; me redresser&#133;&raquo;. 
    Maintenant, il dit: &laquo;&#133; avec lEcriture&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il a 
    dit: &laquo;Fr&egrave;re Branham, nous ne serons jamais capables de mettre 
    les choses ensemble &agrave; moins que nous ne puissions comparer mot pour 
    mot avec le grec et ainsi de suite&raquo;.</font><br>
  </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font size="4" face="Arial, Helvetica, sans-serif">Jai 
    dit: &laquo;Oh, monsieur, vous avez plus de connaissance que cela&raquo;. 
    Jai dit: &laquo;M&ecirc;me au Concile de Nic&eacute;e, aussi loin que cela, 
    trois cents ans apr&egrave;s la mort de Christ, ils continuaient &agrave; 
    d&eacute;battre lequel des grecs courant ou ancien &eacute;tait le correct. 
    Vous ne pouvez pas&#133; Cest une r&eacute;v&eacute;lation&#133;&raquo;.</font> 
  </p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;Il a 
    dit: &laquo;Je ne peux pas accepter la r&eacute;v&eacute;lation&raquo;.</font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;Jai 
    dit: &laquo;Alors, comment pouvez-vous accepter Christ?&raquo;.</font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;Il a 
    dit: &laquo;Comment? La Bible dit: &#147;Celui qui croit en J&eacute;sus-Christ 
    a la Vie Eternelle&#148;&raquo;.<br>
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    dit: &laquo;Cest vrai. <b>Elle dit aussi quaucun homme ne peut appeler J&eacute;sus 
    le Christ sans que le Saint-Esprit ne le lui ait r&eacute;v&eacute;l&eacute;.</b> 
    Cest une r&eacute;v&eacute;lation&raquo;. Vous voyez? Et nous y sommes &agrave; 
    nouveau, cela nous ram&egrave;ne &agrave; la r&eacute;v&eacute;lation. Cela 
    doit &ecirc;tre r&eacute;v&eacute;l&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font size="4" face="Arial, Helvetica, sans-serif">Ca&iuml;n 
    et Abel navaient pas de Bible &agrave; lire, mais cela a &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute; &agrave; Abel par la foi, laquelle est une r&eacute;v&eacute;lation. 
    Abel offrit &agrave; Dieu un sacrifice plus excellent que celui de Ca&iuml;n 
    et Dieu la attest&eacute; comme &eacute;tant juste. Lorsquil a &eacute;t&eacute; 
    demand&eacute; &agrave; J&eacute;sus, ici dans Matthieu 16.17 et 18&#133; 
    Nous navons pas le temps de le lire, mais si vous voulez bien l&eacute;crire. 
    Il a dit: &#147;Et vous, qui dites-vous que je suis moi le fils de lhomme?&#148;.</font> 
  </p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;Les 
    uns ont dit: &#147;Tu es Mo&iuml;se, Elie ou quelquun dautre&#148;.</font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;Il a 
    dit: &#147;Mais vous qui dites-vous que je suis?&#148;.<br>
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a dit: &#147;<b>Tu es le Christ, le Fils du Dieu vivant</b>&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a dit: &#147;Tu es bienheureux, Simon Barjonas, car la chair et le sang ne 
    tont pas r&eacute;v&eacute;l&eacute; cela, <b>mais mon P&egrave;re qui est 
    dans les cieux te la r&eacute;v&eacute;l&eacute;</b>; sur ce roc&#148;. La 
    r&eacute;v&eacute;lation spirituelle de qui est Dieu, de qui est J&eacute;sus 
    et Il est la r&eacute;v&eacute;lation de Dieu, Dieu fait chair et r&eacute;v&eacute;l&eacute; 
    au monde. Il &eacute;tait dans le monde; <b>Dieu &eacute;tait en Christ, r&eacute;conciliant 
    le monde avec Lui-m&ecirc;me</b>, r&eacute;v&eacute;lant que Dieu &eacute;tait 
    dans un corps de chair&#133; &#147;Tu es le Christ, Celui qui est oint, le 
    Fils de Dieu&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a dit: &#147;La chair et le sang ne tont pas r&eacute;v&eacute;l&eacute; 
    cela, mais mon P&egrave;re qui est dans les cieux te la r&eacute;v&eacute;l&eacute;. 
    Et moi aussi, je te dis que tu es Pierre; <b>et sur ce roc,</b> &#151; la 
    r&eacute;v&eacute;lation de la Parole en Sa saison &#151; <b>Je b&acirc;tirai 
    mon assembl&eacute;e.</b> Je b&acirc;tirai Mon assembl&eacute;e et les portes 
    du had&egrave;s ne pr&eacute;vaudront pas contre elle&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    livre de lApocalypse est le dernier Livre de la Bible. Il est scell&eacute; 
    aux incroyants. L&agrave;, la Bible dit au chapitre 22: &#147;Si quelquun 
    &ocirc;te quelque chose des paroles du livre de cette proph&eacute;tie, Dieu 
    &ocirc;tera sa part de lArbre de Vie&#148;. Nous r&eacute;alisons alors que 
    cela avait &eacute;t&eacute; donn&eacute; en totalit&eacute; pour les croyants. 
    Et le Livre de la R&eacute;v&eacute;lation, qui est lApocalypse <b>est ouvert 
    et r&eacute;v&egrave;le Qui est lAuteur de lentier de ce Livre</b> (Il doit 
    &ecirc;tre consid&eacute;r&eacute; comme lAlpha et lOm&eacute;ga, de la 
    Gen&egrave;se &agrave; lApocalypse, J&eacute;sus-Christ &eacute;tant le m&ecirc;me 
    du d&eacute;but &agrave; la fin) Il r&eacute;v&egrave;le Son complet myst&egrave;re 
    de Lui-m&ecirc;me et Ses plans pour Son Eglise dans les &acirc;ges &agrave; 
    venir. Ceux-ci &eacute;tant scell&eacute;s ici dedans par les sept sceaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    le Livre a &eacute;t&eacute; &eacute;crit, mais rappelez-vous, Il &eacute;tait 
    scell&eacute; de sept sceaux. Et ces sept sceaux ne devaient pas &ecirc;tre 
    ouverts (Apocalypse 10) avant la voix du dernier ange (Apocalypse 10.7). Vous 
    voyez? &#147;&#133; mais quaux jours de la voix du septi&egrave;me ange, 
    quand il sera sur le point de sonner de la trompette, le myst&egrave;re de 
    Dieu aussi sera termin&eacute;&#148;. Et cest ici l&acirc;ge dans lequel 
    nous vivons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    savons tous que nous vivons dans l&acirc;ge de Laodic&eacute;e. <b>Il ny 
    aura plus jamais un autre &acirc;ge;</b> cela ne peut pas &ecirc;tre. Ainsi, 
    nous vivons dans l&acirc;ge de Laodic&eacute;e et dans ce jour, ces sept 
    sceaux qui ont tenu ce Livre, un myst&egrave;re pour les gens, <b>devaient 
    &ecirc;tre ouverts</b>. Cest ce quIl a promis. Maintenant, <b>cela ne peut 
    pas &ecirc;tre quelque chose en dehors de la Parole</b>, parce que vous ne 
    pouvez pas ajouter un mot ou retrancher un mot de la Parole. Cela doit toujours 
    rester la Parole. <b>Mais la r&eacute;v&eacute;lation est de d&eacute;voiler 
    la V&eacute;rit&eacute; de la Parole</b>, ce quElle est, pour quElle corresponde 
    au reste de lEcriture et cest alors que Dieu confirme cela comme &eacute;tant 
    la V&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez? Dieu na pas besoin dinterpr&egrave;te. Il est Son propre Interpr&egrave;te. 
    Il fait Sa propre interpr&eacute;tation <b>en faisant arriver les choses quIl 
    a dites qui se passeraient</b>. Cest comme au commencement, Il a dit: &#147;Que 
    la lumi&egrave;re soit&#148; et la lumi&egrave;re fut! Cela na pas besoin 
    dinterpr&eacute;tation. Cela a &eacute;t&eacute; confirm&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    dans les Ecritures, Il a promis certaines choses dans les derniers jours. 
    Qu&eacute;tait-ce? Ce sera comme au temps de J&eacute;sus qui &eacute;tait 
    le Fils de Dieu. Il avait promis de Lenvoyer. LorsquIl &eacute;tait ici, 
    sur terre, en Son jour, les gens ne pouvaient pas Le croire. Il a dit: &#147;Sondez 
    dans les Ecritures, car vous croyez quen Elles, vous avez la Vie &eacute;ternelle; 
    et Elles, <b>Elles rendent t&eacute;moignage de Moi.</b> Si je ne fais pas 
    les &#156;uvres de Mon P&egrave;re, alors ne Me croyez pas. Mais si vous ne 
    pouvez pas Me croire, croyez les &#156;uvres que Je fais parce quelles attestent 
    de qui Je suis&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien alors, au temps de Wesley, les &#156;uvres quil a faites ont attest&eacute; 
    de qui il &eacute;tait. Au temps de Luther, lors de la R&eacute;formation, 
    elles ont attest&eacute; avec certitude de qui il &eacute;tait. Au temps de 
    Pentec&ocirc;te, la restauration des dons, le don de parler en langues et 
    le don de chasser les d&eacute;mons lont attest&eacute;. Il ny avait l&agrave; 
    aucun sujet de plaisanterie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    d&eacute;but, lorsque cela a commenc&eacute; &#151; jai lu les livres de 
    lhistoire de la Pentec&ocirc;te &#151; les gens ont dit: &laquo;Cela ne pourra 
    pas durer longtemps; cela s&eacute;teindra&raquo;. Mais cela br&ucirc;le 
    toujours. Pourquoi? Parce que vous ne pouvez jamais La mettre dehors. Dieu 
    a dit quElle serait l&agrave;-bas. Cest cette partie de la Parole et vous 
    ne pouvez jamais La mettre dehors. Et ensuite, lorsque lEpouse sera appel&eacute;e 
    &agrave; sortir, comment allez-vous La mettre dehors? <b>Cest la r&eacute;v&eacute;lation 
    de la manifestation de la Parole faite r&eacute;alit&eacute;.</b> Et nous 
    vivons dans ce jour. Louanges &agrave; Dieu! La r&eacute;v&eacute;lation du 
    myst&egrave;re de Lui-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    <b>lenl&egrave;vement</b> est seulement &#151; cet enl&egrave;vement dont 
    nous parlons &#151; <b>est seulement pour lEpouse</b>. Rappelez-vous ce que 
    la Bible dit: &#147;Et le reste des morts ne vivra pas mille ans&#148;. Ce 
    glorieux enl&egrave;vement&#133; Sil ny a pas denl&egrave;vement, o&ugrave; 
    en sommes-nous, mes amis? Quallons-nous faire? Dans quel &acirc;ge vivons-nous? 
    <b>Quelle promesse avons-nous?</b> Il va y avoir un enl&egrave;vement. La 
    Bible dit quil aura lieu; et cest seulement pour les &eacute;lus, la Dame 
    &eacute;lue, lEpouse qui dans ce jour est sortie, lEglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    mot m&ecirc;me <i>&eacute;glise</i> signifie &laquo;appel&eacute; dehors&raquo;. 
    Et comme Mo&iuml;se a appel&eacute; une nation hors dune nation, le Saint-Esprit 
    appelle lEpouse hors dune &eacute;glise. Une Eglise dune &eacute;glise, 
    des membres de chaque d&eacute;nomination qui constituent une Epouse. (LArbre 
    de lEpouse, cest sur une bande: <i>La restitution de lArbre de lEpouse)</i>. 
    Une Epouse appel&eacute;e &agrave; sortir&#133; Et cest Elle, lArbre de 
    lEpouse&#133; <b>cest Elle qui prendra part &agrave; lenl&egrave;vement, 
    Elle seule. Rien dautre que lEpouse</b>, les &eacute;lus connus davance, 
    connus de Dieu depuis le commencement, le g&egrave;ne spirituel du P&egrave;re.</font> 
  </p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;Laissez-moi 
    marr&ecirc;ter une minute. Je commence &agrave; &ecirc;tre nerveux en pensant 
    que je vais vous retenir trop longtemps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    regardez, savez-vous quavant que vous ne fussiez n&eacute;s, vous &eacute;tiez 
    chacun dentre vous, dans votre p&egrave;re, en tant que g&egrave;ne? Cest 
    vrai! Le germe de la semence qui &eacute;tait dans votre p&egrave;re vient 
    du sexe m&acirc;le, pas du sexe f&eacute;minin. Vous voyez? La femelle fournit 
    l&#156;uf, une matrice, alors que le germe&#133;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    disons que dans mon p&egrave;re ou dans mon fils&#133; Lorsque javais seize 
    ans, mon fils &eacute;tait en moi. Je ne le connaissais pas, mais il &eacute;tait 
    l&agrave;. Maintenant, au travers de cette matrice, par les saints liens du 
    mariage, il devient mon image. Je le connais et je peux communiquer avec lui. 
    Et il vient juste au bon moment, au temps pr&eacute;vu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    si vous avez la Vie &eacute;ternelle, vous &eacute;tiez en Dieu avant m&ecirc;me 
    quil y eut un monde. <b>Vous &ecirc;tes une partie, un fils de Dieu, un attribut 
    de Dieu.</b> Il connaissait lann&eacute;e m&ecirc;me o&ugrave; vous alliez 
    venir. Il vous a pr&eacute;destin&eacute; &agrave; cet &acirc;ge pour prendre 
    cette place et <b>personne dautre ne peut vous la prendre</b>&#133; je nattache 
    aucune importance aux imitations et &agrave; ces choses, vous deviez &ecirc;tre 
    l&agrave; parce quIl savait que vous y seriez. Maintenant, vous avez &eacute;t&eacute; 
    rendu manifeste; maintenant, vous pouvez avoir communion avec Lui et cest 
    ce quIl veut. Il se languit de cette communion, d&ecirc;tre ador&eacute;. 
    <b>Mais si dans votre vie, vous n&ecirc;tes pas encore un attribut de Dieu, 
    alors vous &ecirc;tes juste une caricature de la Chr&eacute;tient&eacute;.</b> 
    Vous voyez, il y aura des millions et des millions dentre eux qui seront 
    juste des caricatures de la Chr&eacute;tient&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    une remarque que jai faite r&eacute;cemment. J&eacute;tais en train de regarder 
    le fr&egrave;re Demos Shakarian, pendant quils proc&eacute;daient &agrave; 
    une hybridation du b&eacute;tail. Jai regard&eacute; les tubes tests et toutes 
    ces choses qui avaient &eacute;t&eacute; amen&eacute;es par les v&eacute;t&eacute;rinaires. 
    Jai observ&eacute; ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    la d&eacute;charge r&eacute;elle du m&acirc;le, il y a quelque chose comme 
    un million de germes. Cela sort &agrave; chaque fois du m&acirc;le. Et la 
    femelle produit aussi quelque chose comme un million d&#156;ufs en m&ecirc;me 
    temps. Mais saviez-vous que parmi ce million de germes qui bougent autour, 
    il y a seulement un germe qui a &eacute;t&eacute; ordonn&eacute; pour la vie 
    et quil ny a quun seul &#156;uf fertile? Et ce petit germe se fraye un 
    passage parmi tous les autres petits germes identiques &agrave; lui pour arriver 
    &agrave; trouver l&#156;uf fertile et le p&eacute;n&eacute;trer. Et alors, 
    tous les autres meurent. Pourquoi? Si nous parlons au sujet de la naissance 
    par la vierge, ce nest m&ecirc;me pas la moiti&eacute; aussi myst&eacute;rieux 
    que la naissance physique. Pourquoi? Parce que cela a &eacute;t&eacute; pr&eacute;-ordonn&eacute;, 
    pr&eacute;destin&eacute; par Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    pour commencer, il y a bien des ann&eacute;es, avant que le temps ne d&eacute;bute, 
    si vous &ecirc;tes un Chr&eacute;tien n&eacute; de nouveau, vous &eacute;tiez 
    alors en Dieu, votre P&egrave;re. Et cest pourquoi lorsque vous venez dans 
    cette vie ici, que vous professez &ecirc;tre chr&eacute;tien, et que toutes 
    choses vont de travers, vous vous demandez pourquoi tout ceci. Vous vous posez 
    la question. Mais un jour, quelque chose vous a frapp&eacute;. Qu&eacute;tait-ce? 
    <b>Cette vie &eacute;tait d&eacute;j&agrave; ici depuis le commencement.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ma petite histoire &agrave; propos de la maman aigle qui cherchait, qui cherchait 
    son petit&#133; Vous avez entendu ma pr&eacute;dication &agrave; ce sujet, 
    comment ce petit aigle avait &eacute;t&eacute; couv&eacute; par une poule. 
    Mais lestomac de laigle ne pouvait pas supporter la nourriture dont elle 
    nourrissait depuis toujours, ses petits poulets. En fait, il n&eacute;tait 
    pas un poulet et pourtant, il &eacute;tait avec les poulets dans lenclos 
    et il suivait les poulets. Mais la poule grattait le sol de la basse-cour 
    et ainsi de suite et le petit aigle ne pouvait pas le supporter. Mais chaque 
    fois quelle gloussait, tous les petits poulets la suivaient, alors, il devait 
    aussi la suivre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    un jour, sa m&egrave;re se rappela quelle avait pondu deux &#156;ufs et non 
    un seul. Il devait y en avoir un autre quelque part. Elle partit &agrave; 
    sa recherche. Elle volait en faisant des cercles. Finalement, elle passa au-dessus 
    de la basse-cour et elle trouva son b&eacute;b&eacute;. Elle cria vers lui 
    et <b>il r&eacute;alisa que c&eacute;tait une voix qui lui correspondait</b>. 
    C&eacute;tait ce quil recherchait. Vous voyez? Et il r&eacute;alisa alors 
    quil n&eacute;tait pas un poulet; il &eacute;tait un aigle. <b>Et cest 
    comme cela avec chaque Chr&eacute;tien n&eacute; de nouveau.</b> Lorsque vous 
    avancez, peu importe le nombre de d&eacute;nominations que vous avez jointes, 
    le nombre de fois o&ugrave; vous avez &eacute;crit votre nom dans les livres 
    et toutes ces choses&#133; <b>quand cette v&eacute;ritable Parole de Dieu 
    est confirm&eacute;e et faite r&eacute;alit&eacute; devant vous, comme cela, 
    vous r&eacute;alisez alors, &agrave; linstant m&ecirc;me, que vous &ecirc;tes 
    un aigle. </b>Parce que tous ces gloussements de poule: &laquo;Joignez-vous 
    &agrave; <i>ceci</i>, joignez-vous &agrave; <i>cela</i>, allez de ce c&ocirc;t&eacute;-<i>ci</i>, 
    allez de ce c&ocirc;t&eacute;-<i>l&agrave;</i>&raquo;, cest un non-sens. 
    Cest v&eacute;ritablement ajouter des mots &agrave; la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsquun 
    germe vient dans la matrice de la femelle&#133; Vous n&ecirc;tes pas venu 
    dun germe humain de votre p&egrave;re pour devenir ensuite un germe de chien 
    puis, un germe de chat et puis celui du poulet; tout le long, cest un germe 
    humain. Et le Corps de J&eacute;sus Christ, lEpouse&#133; Elle fera partie 
    de Son corps&#133; <b>Il &eacute;tait la Parole et lEpouse devra &ecirc;tre 
    la Parole, la Parole ajout&eacute;e &agrave; la Parole, la Parole ajout&eacute;e 
    &agrave; la Parole</b>: la justification de Luther, la sanctification de Wesley, 
    le bapt&ecirc;me Pentec&ocirc;tiste avec le Saint-Esprit, la restauration 
    des dons et tout le reste qui sen suit. Cela doit &ecirc;tre la Parole sur 
    une autre Parole, le germe sur un autre germe, la vie sur la vie <b>pour amener 
    lEpouse &agrave; la pleine stature du Seigneur J&eacute;sus-Christ</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    pr&eacute;sent, rappelez-vous que vous &eacute;tiez un attribut. Et maintenant, 
    apr&egrave;s que nous ayons d&eacute;couvert ces choses, le fait est que Christ 
    vient pour Son Epouse. Mais, comment entrons-nous dans cette Epouse? Cest 
    la question. Beaucoup disent: &laquo;Rejoignez notre assembl&eacute;e&raquo;. 
    Quelques-uns dentre eux veulent une certaine sorte de bapt&ecirc;me. Dautres 
    veulent faire <i>ceci</i> ou <i>cela</i>. Dautres disent: &laquo;Vous devez 
    parler en langues ou vous ne lavez pas&raquo;. Celui-ci dit que vous devez 
    danser dans lesprit et celui-l&agrave; dit que vous devez crier. Tout ceci 
    donne des sensations. Cest tr&egrave;s bien mais cest tout de m&ecirc;me 
    faux. Comment un homme ou une femme ou un enfant de Dieu qui est n&eacute; 
    de lEsprit de Dieu <b>peut d&eacute;nier la Parole de Dieu lorsque Dieu Lui-m&ecirc;me 
    Linterpr&egrave;te </b>et dit: &laquo;Cest cela. Je lai promis; cest ici&raquo; 
    en le montrant aussi clairement que possible. Eh bien, ils ne peuvent pas 
    faire autrement que de le voir. Vous voyez? Comment Christ pourrait-Il d&eacute;nier 
    Sa propre Parole? <b>Si Christ est en vous, Il ne peut pas d&eacute;nier Sa 
    propre Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    comment entrons-nous dans ce Corps? 1 Corinthiens 12. &#147;<b>Car aussi, 
    nous tous avons &eacute;t&eacute; baptis&eacute;s dun seul Esprit pour &ecirc;tre 
    un seul corps</b>&#148;. Baptis&eacute;s par un seul Esprit-Saint. Si vous 
    voulez bien l&eacute;crire, cest dans 1 Corinthiens 12.13: &#147;Car aussi, 
    nous avons tous &eacute;t&eacute; baptis&eacute;s dun seul Esprit&#133;&#148;. 
    Et lEsprit, cest la Vie de Christ. Nest-ce pas vrai? La Vie de Christ. 
    Et la vie de nimporte quelle semence&#133; Il &eacute;tait la Parole Semence 
    qui am&egrave;ne &agrave; la vie la semence. Vous comprenez? Si cette vie 
    repose dans la semence et si ce bapt&ecirc;me du Saint-Esprit vient sur elle, 
    <b>alors elle ne peut pas faire autrement que damener cette semence &agrave; 
    la vie</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je vous lai racont&eacute; ici &agrave; Phoenix, il ny a pas si longtemps, 
    je parlais &agrave; fr&egrave;re John Sharriat. J&eacute;tais l&agrave;-dehors 
    et il ma montr&eacute; un arbre, un citronnier. Il portait beaucoup de citrons. 
    Et il ma montr&eacute; un arbre qui portait huit ou neuf sortes de fruit. 
    Et jai dit: &laquo;Fr&egrave;re Sharriat, quelle sorte darbre est-ce?&raquo;.</font> 
  </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il a 
    dit: &laquo;Un oranger&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Jai 
    dit: &laquo;Pourquoi, avec le citron, la tangerine, la mandarine et le pamplemousse?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il a 
    dit: &laquo;Ce sont tous des agrumes; ils ont &eacute;t&eacute; greff&eacute;s&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Jai 
    dit: &laquo;Oh, alors lan prochain, il portera des oranges&raquo;.<br>
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Mais 
    non. Chaque grosse branche portera son propre fruit&raquo;. Elle porte son 
    propre fruit. Beaucoup parmi les planteurs dagrumes de cette vall&eacute;e 
    des agrumes savent cela: chaque branche porte son propre fruit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous mettez une branche de citronnier sur un oranger, elle portera du citron 
    parce que cest le fruit naturel du citronnier. <b>D&eacute;sormais, elle 
    ne portera plus le fruit original de larbre.</b> Et cest ce que nous avons 
    fait. <b>Nous avons fait des greffes avec les credo</b> et ainsi de suite 
    et on a greff&eacute; chaque credo ici. Comment les m&eacute;thodistes peuvent-ils 
    donner naissance &agrave; autre chose qu&agrave; un enfant d&eacute;nominationnel?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    si jamais de cet arbre <b>sort une branche dorigine</b>, elle portera des 
    oranges. Et alors, <b>si Dieu fait quelque chose dans lEglise, cela sera 
    loriginal, &agrave; nouveau conforme &agrave; la Parole</b>. Exactement! 
    Cela doit &ecirc;tre ainsi parce que la vie est dans larbre et quil porte 
    du fruit selon son esp&egrave;ce.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous d&eacute;couvrons que cette grande &eacute;glise est descendue au travers 
    des &acirc;ges, portant ses fruits et comme les grosses branches d&eacute;g&eacute;n&egrave;rent&#133; 
    Il les taille. Dans Jean 15.1: &#147;Tout sarment en moi qui ne porte pas 
    de fruit, il l&ocirc;te; et tout sarment qui porte du fruit, il le nettoie, 
    afin quil porte plus de fruit&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    veut le fruit pour Lui-m&ecirc;me. <b>Son Epouse doit donner naissance &agrave; 
    un enfant selon son type.</b> Donc, si elle ne donne pas naissance &agrave; 
    des enfants, &agrave; des enfants de lEpouse, des enfants de la Parole, alors 
    ce sont des enfants d&eacute;nominationnels. <b>Cest quelle est retourn&eacute;e 
    &agrave; son premier amour pour le monde</b> et la d&eacute;nomination. Elle 
    ne peut pas donner naissance &agrave; un v&eacute;ritable, authentique chr&eacute;tien 
    n&eacute; de nouveau car il ny a rien l&agrave; qui puisse lui donner naissance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    juste comme si vous preniez une branche de citronnier et que vous la greffiez 
    ici; elle portera des citrons mais elle ne pourra pas porter </font><font face="Arial, Helvetica, sans-serif" size="4">doranges 
    parce quelle n&eacute;tait pas l&agrave; au commencement. Mais cet arbre 
    doit porter des oranges parce que Dieu, d&egrave;s le commencement lavait 
    ordonn&eacute; et pr&eacute;destin&eacute; comme cela. Il est n&eacute; oranger 
    et il ne peut donc rien porter dautre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    en va de m&ecirc;me avec lEglise du Dieu Vivant. Lorsque lheure vient&#133; 
    Laissez Dieu commencer quelque chose&#133; chacun attrape la balle et sen 
    va. Vous voyez? Il en a toujours &eacute;t&eacute; ainsi. Jai lu cela dans 
    lhistoire de Martin Luther, il ny a pas si longtemps. Cela disait quil 
    n&eacute;tait pas si difficile de croire que Martin Luther pouvait protester 
    contre l&eacute;glise catholique et sen tirer. <b>Mais cest une chose &eacute;trange 
    quil ait pu maintenir sa t&ecirc;te au-dessus de tout le fanatisme qui a 
    suivi son r&eacute;veil</b> et quil ait pu rester ferme avec sa justification. 
    Vous voyez? Ce ne sont que des imitations et toutes choses tombent&#133;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    Madame Semple Mc Pherson, Aim&eacute;e Semple Mc Pherson, qui avait son temple 
    par ici. Chaque femme pr&eacute;dicateur avait des ailes et tenait sa Bible 
    de la m&ecirc;me mani&egrave;re quelle. Juste des imitations charnelles. 
    Elles ne peuvent pas venir de lOrigine. Ce nest pas de cette mani&egrave;re 
    que les &eacute;glises doivent &ecirc;tre. Laissez une &eacute;glise avoir 
    quelque chose dans une ville, lautre &eacute;glise ne pourra pas le supporter 
    &agrave; moins quelle ne lait aussi. Vous voyez? Elles ne viennent plus 
    du tout de lorigine. <b>La Parole de Dieu est dorigine.</b> Cest la Parole 
    et Elle doit donner naissance <b>&agrave; Son esp&egrave;ce dans Sa saison</b>, 
    &eacute;lue, pr&eacute;destin&eacute;e par Dieu le P&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    comment entrons-nous dans lEglise? <b>Nous sommes tous baptis&eacute;s par 
    un seul Esprit</b>, dans ce seul Corps, le Corps de Christ qui est lEpouse, 
    la Parole. <b>Baptis&eacute;s l&agrave; par le Saint-Esprit.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    observons si nous sommes ou non dans le dernier &acirc;ge. Nous d&eacute;couvrons, 
    si nous retournons dans la Gen&egrave;se, au chapitre 5&#133; mais, vous pouvez 
    aussi regarder dans Jude et d&eacute;couvrir quEnoch est le septi&egrave;me 
    depuis Adam. Enoch&#133; L&agrave;, se trouve la semence du serpent car si 
    Ca&iuml;n &eacute;tait le fils dAdam alors il aurait &eacute;t&eacute; le 
    huiti&egrave;me. Vous voyez, mais nulle part dans la Bible, il est dit que 
    Ca&iuml;n &eacute;tait le fils dAdam; la Bible dit quil &eacute;tait du 
    diable. Et Adam n&eacute;tait pas le m&eacute;chant. Vous voyez? <b>Ca&iuml;n 
    &eacute;tait du m&eacute;chant.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous d&eacute;couvrons ici quEnoch &eacute;tait le septi&egrave;me depuis 
    Adam ce qui est un type des &acirc;ges de lEglise. Avant lui, tous les six 
    autres hommes moururent, mais Enoch fut pris, enlev&eacute;. Le septi&egrave;me, 
    montrant que cest dans l&acirc;ge de la septi&egrave;me Eglise que lenl&egrave;vement 
    aurait lieu. Maintenant, il ny a aucun doute que nous sommes dans l&acirc;ge 
    de la septi&egrave;me Eglise. Nous le savons tous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    dans l&acirc;ge de la septi&egrave;me &eacute;glise que lenl&egrave;vement 
    a lieu. Tous les six autres moururent, mais Enoch fut pris parce quil ne 
    fut plus trouv&eacute;. Dieu lavait pris. Enoch fut enlev&eacute; alors que 
    tout le reste dentre eux mourut. Enoch fut enlev&eacute;! Ceci repr&eacute;sente 
    le type de lEpouse de la fin des temps q<b>ui est appel&eacute;e &agrave; 
    sortir de lEglise du septi&egrave;me &acirc;ge et qui est enlev&eacute;e 
    sans passer par la mort</b>. Et nous, nous rendons t&eacute;moignage de lEglise 
    de cet &acirc;ge. Oh, mes amis! Creusons encore plus profond&eacute;ment cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous avons aussi ici un type des sept &acirc;ges de lEglise, dans Apocalypse 
    10.7. Le grand myst&egrave;re du Livre devra &ecirc;tre d&eacute;voil&eacute; 
    par le message du septi&egrave;me ange.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant,<b> 
    il y a un messager au-dessus de tout cela et un messager sur terre</b>. Le 
    mot anglais <i>ange</i> signifie &laquo;un messager&raquo;. Et dans le message 
    du septi&egrave;me ange, pendant quil &eacute;tait en train de proclamer 
    son minist&egrave;re&#133; il commen&ccedil;a &agrave; faire entendre son 
    minist&egrave;re non lorsquil d&eacute;buta&#133; J&eacute;sus, lorsquIl 
    commen&ccedil;a, commen&ccedil;a par gu&eacute;rir les malades et les afflig&eacute;s: 
    &#147;Et oh, quel grand rabbin, cest un proph&egrave;te!&#148;. Et chacun 
    Le voulait dans son &eacute;glise, mais lorsquIl sassit un jour et dit: 
    &#147;Moi et le P&egrave;re sommes Un&#148;, ce fut diff&eacute;rent. <b>Ce 
    fut diff&eacute;rent. </b>Ce fut diff&eacute;rent! &#147;Et &agrave; moins 
    que vous ne mangiez la chair du Fils de lhomme et ne buviez Son sang, vous 
    navez pas la vie en vous&#148;. Eh bien, cest un vampire! Vous voyez? <b>C&eacute;tait 
    diff&eacute;rent.</b> Il ne la pas expliqu&eacute;. <b>Ils avaient d&eacute;j&agrave; 
    vu la manifestation, la confirmation de la Parole de Dieu pour cet Age, rendue 
    r&eacute;elle et cela leur prouvait quIl &eacute;tait le Messager de cet 
    &acirc;ge.</b> Il navait rien besoin dexpliquer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ses 
    disciples &eacute;taient incapables dexpliquer cela, mais ils le croyaient, 
    quils soient capables ou non de lexpliquer. Ils se sont assis, sont rest&eacute;s 
    tranquilles et ont cru. Comment pouvaient-ils savoir sils allaient manger 
    Sa chair et boire Son sang? Eh bien, cela leur &eacute;tait impossible, <b>mais 
    ils le croyaient parce quils &eacute;taient ordonn&eacute;s &agrave; cela</b>. 
    J&eacute;sus a dit quIl les avait choisis avant la fondation du monde. Vous 
    voyez? Ils le croyaient. <b>Quils puissent lexpliquer ou non, ils le croyaient 
    encore.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    observez! Dans le septi&egrave;me Age de lEglise, lorsque le septi&egrave;me 
    ange commen&ccedil;a &agrave; souffler dans la trompette, cest alors, &agrave; 
    ce moment pr&eacute;cis que les myst&egrave;res de Dieu devaient &ecirc;tre 
    d&eacute;voil&eacute;s. Les sceaux que les r&eacute;formateurs&#133; Sils 
    avaient eu du temps&#133; Luther na pas v&eacute;cu assez longtemps, pas 
    plus que Wesley&#133; Leurs &acirc;ges nont pas dur&eacute; assez longtemps&#133; 
    Ces r&eacute;formateurs avaient leur message <b>pour leur jour</b> et les 
    gens sen sont empar&eacute;s et <b>en ont fait des d&eacute;nominations</b>. 
    Et quest-ce?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    ne pouvez jamais gagner contre la nature. La nature t&eacute;moigne toujours. 
    Dieu suit toujours la voie de la continuit&eacute; avec la nature. Cela doit 
    &ecirc;tre ainsi. Cest comme le soleil, il se l&egrave;ve le matin; cest 
    un petit nouveau-n&eacute;. Il est faible et il na pas beaucoup de chaleur. 
    Dix heures, il sort du coll&egrave;ge. Au milieu du jour, il entre dans la 
    vie. A trois heures de lapr&egrave;s-midi, il devient vieux. A cinq heures, 
    il meurt, vieux et faible &agrave; nouveau, retournant dans la tombe. Est-ce 
    pour autant la fin? Il se l&egrave;ve &agrave; nouveau le matin suivant. Vous 
    voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    les arbres, de quelle fa&ccedil;on sortent leurs feuilles, et tout ce quils 
    font. Maintenant, nous trouvons que les feuilles tombent de larbre, il r&eacute;gresse. 
    Quest-ce? La vie descend dans les racines de larbre. Est-ce la fin? Elle 
    revient le printemps suivant avec une vie nouvelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    observez les &eacute;glises. Ce fut la m&ecirc;me chose lors de la r&eacute;formation. 
    Elle sest lev&eacute;e. Ce grain de bl&eacute; est tomb&eacute; dans le sol 
    et est mort lors des pers&eacute;cutions du Moyen Age. Il est all&eacute; 
    dans la terre. Il devait mourir. Nimporte quel homme spirituel peut voir 
    cela.<b> A moins que cette semence ne meure et pourrisse, elle reste seule. 
    </b> Et elle devait aller dans la terre lors du Moyen Age. Elle est rest&eacute;e 
    l&agrave;, a pourri et est revenue sous la forme de deux petits brins de l&eacute;glise 
    Luth&eacute;rienne. De l&eacute;glise Luth&eacute;rienne sont sortis plusieurs 
    brins, Zwingli et ainsi de suite. De l&agrave;, elle est mont&eacute;e dans 
    l&eacute;pi, qui &eacute;tait John Wesley, le glorieux &acirc;ge missionnaire. 
    Elle revient en arri&egrave;re. <b>De l&agrave;, sort cet &acirc;ge trompeur, 
    cet &acirc;ge Pentec&ocirc;tiste.</b> Ce grain de bl&eacute;&#133;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    ici a-t-il d&eacute;j&agrave; une fois cultiv&eacute; du bl&eacute;? Vous 
    regardez &agrave; ce bl&eacute;. Lorsque vous arrivez sur place, vous dites: 
    &laquo;Jai du bl&eacute;&raquo;. Il semble que vous ayez du bl&eacute; l&agrave;-bas. 
    Ouvrez-le, regardez attentivement et observez, vous navez pas de bl&eacute; 
    du tout. Vous avez la cosse. J&eacute;sus ne nous a-tIl pas averti dans Matthieu 
    24.22-24 que dans les derniers jours, <b>les deux esprits seraient si proches 
    lun de lautre que le bl&eacute; &eacute;lu serait tromp&eacute;</b>, si 
    cela &eacute;tait possible? Vous voyez? Maintenant, observez, <b>cest un 
    porteur</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    la Vie qui est venue au travers de Luther &eacute;tait ce qui a fait Wesley. 
    La Vie qui est sortie de Wesley est ce qui a fait la Pentec&ocirc;te. <b>La 
    Vie qui sort de la Pentec&ocirc;te fait le bl&eacute;.</b> Ils ne sont que 
    des &laquo;porteurs&raquo;. Vous voyez? La Vie r&eacute;elle passe par l&agrave;. 
    <b>Le Message passe &agrave; travers, pour monter dans le bl&eacute;.</b> 
    Cest la raison pour laquelle le bl&eacute; arrive &agrave; maturit&eacute; 
    et am&egrave;ne toute la chose, ici, au sommet, dans lenl&egrave;vement. 
    LEpouse elle-m&ecirc;me sort de chaque &acirc;ge, mais la tige d&eacute;nominationnelle 
    meurt, elle s&egrave;che et meurt. </font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    remarqu&eacute; ces derniers jours comment cela commence &agrave; se d&eacute;tacher? 
    Lorsque le bl&eacute; commence &agrave; cro&icirc;tre, alors, la balle commence 
    &agrave; s&eacute;loigner de lui. Regardez &agrave; lint&eacute;rieur de 
    ce petit bl&eacute; lorsque vous lobservez. Ouvrez-le comme ceci et regardez 
    &agrave; lint&eacute;rieur et observez; vous avez un petit bourgeon, au fond 
    l&agrave;-dedans. Vous devez prendre une loupe de puissance trente pour voir 
    ce petit bourgeon de bl&eacute; au fond, l&agrave;-dedans. Vous voyez? Mais 
    il est bien au fond, et commence &agrave; grandir. Maintenant, cette balle 
    doit &ecirc;tre l&agrave; pour labriter et lui donner une chance dappara&icirc;tre. 
    Mais lorsquil grandit et que le message commence &agrave; se r&eacute;pandre, 
    alors la balle se d&eacute;tache de lui. <b>Et la vie quitte cette balle pour 
    entrer directement dans le bl&eacute;.</b> Et ainsi de suite. Cest de cette 
    mani&egrave;re pour chaque &acirc;ge. On ne peut simplement pas battre la 
    nature. Cest la continuit&eacute; de Dieu, la mani&egrave;re dont Il fait 
    les choses. Et &agrave; pr&eacute;sent, <b>cest l&acirc;ge dans lequel nous 
    vivons maintenant,</b> le septi&egrave;me &acirc;ge de lEglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    tout doit &ecirc;tre manifest&eacute; dans le grain de bl&eacute;, &agrave; 
    la fin. Maintenant, si vous prenez Luc, chapitre 17, verset 30, Il a dit: 
    &#147;Comme cela fut au temps de Sodome, ainsi il en sera de m&ecirc;me au 
    jour o&ugrave; le Fils de lhomme sera manifest&eacute;&#148;. Quelle r&eacute;v&eacute;lation? 
    La r&eacute;v&eacute;lation de ce quIl est dans son jour, <b>r&eacute;v&eacute;ler 
    aux gens la Parole qui a &eacute;t&eacute; publi&eacute;e pour le jour,</b> 
    r&eacute;v&eacute;l&eacute;e aux gens par la manifestation du Saint-Esprit, 
    rendant ce J&eacute;sus vivant au milieu de nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    rappelez-vous, Il a &eacute;t&eacute; repr&eacute;sent&eacute; ici dans un 
    Homme, dans un Homme. Il a dit: &#147;Il en sera de m&ecirc;me&#148;. Maintenant, 
    Il a lu la m&ecirc;me Bible que nous lisons, Gen&egrave;se. Maintenant, nous 
    remarquons que dans ce chapitre de la Gen&egrave;se, l&agrave;, lorsque J&eacute;sus 
    en parlait&#133; Nous d&eacute;couvrons l&agrave; quIl avait le dos tourn&eacute; 
    vers cette tente, et Sarah &eacute;tait dans la tente, Il a pos&eacute; une 
    question. Et <b>elle na pas cru</b> que ce qui allait se passer <b>pouvait 
    se passer</b>. Il a dit: &#147;Maintenant Abraham, je vais te visiter lorsque 
    son terme sera l&agrave;&#148;. Et Sarah a ri dans la tente. Il a dit: &#147;Pourquoi 
    Sarah a-t-elle ri dans la tente, en disant: Comment ces choses pourraient-elles 
    &ecirc;tre?&#148;. J&eacute;sus a promis et c&eacute;tait Lui; Abraham La 
    appel&eacute; <i>Elohim</i>, le Tout-Puissant. C&eacute;tait Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    la Bible pr&eacute;dit quIl reviendra dans le dernier jour. J&eacute;sus 
    le dit ainsi. Et lorsque vous verrez ces choses arriver, rappelez-vous simplement 
    que<b> lorsque ceci commence &agrave; prendre place comme cela, alors vous 
    saurez que le temps est proche, &agrave; la porte</b>. </font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    le monde lui-m&ecirc;me. Observez le monde, Sodome, sil y a vraiment eu un 
    Sodome. Regardez ces gens, pervertis dans une telle perversion. Leur esprit 
    est perverti. Ils ne savent pas ce quest la commune d&eacute;cence. <b>Regardez 
    &agrave; ces hors-la-loi, ces homosexuels et toutes ces autres choses. </b><b>Regardez 
    &agrave; nos femmes, quel tapage cela fait. Regardez &agrave; ce tapage dind&eacute;cence, 
    dimmoralit&eacute; parmi nos femmes,</b> pas seulement dans nos&#133; vous 
    dites &laquo;Ce sont les M&eacute;thodistes&raquo;. Les Pentec&ocirc;tistes 
    aussi. Toute la chose. </font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    &agrave; nos hommes. Au lieu de sen tenir &agrave; la Parole de Dieu, ils 
    saccrochent &agrave; quelque petite tradition dune d&eacute;nomination. 
    <b>Alors que Dieu se fait conna&icirc;tre Lui-m&ecirc;me parfaitement, ils 
    saccrochent &agrave; cela au lieu de sortir.</b> La raison, cest quils 
    sont aveugles et ne peuvent pas voir cela. Ils ne le verront jamais.</font> 
  </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    observons ce qui est en train de prendre place ici, pendant que nous nous 
    d&eacute;p&ecirc;chons. Je crois que cette dame veut que nous partions; je 
    lai vue bouger ses mains avec quelque chose ou autre, nous montrant quelle 
    veut que nous sortions, aussi, mieux vaut nous d&eacute;p&ecirc;cher.<br>
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aussi 
    maintenant, observez Enoch, le type de lEglise. Il est aussi typ&eacute;, 
    ici, dans le septi&egrave;me &acirc;ge de lEglise. Pouvez-vous penser &agrave; 
    cela? Le septi&egrave;me &acirc;ge de lEglise&#133; Remarquez, au son de 
    la&#133;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    croient quil y a eu sept messagers pour sept&#133; Oh, nous croyons tous 
    cela si nous croyons cette Bible. Si nous ne croyons pas la Bible, bien entendu 
    que nous ne le croyons pas. Mais il y a eu&#133;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous vivons dans le septi&egrave;me &acirc;ge de lEglise. Et lorsque la Bible 
    dit que ce septi&egrave;me &acirc;ge de lEglise&#133; Lorsque le messager 
    du Septi&egrave;me Age de lEglise commence &agrave; proclamer son message&#133; 
    <b>les myst&egrave;res et toutes les choses qui ont &eacute;t&eacute; tordues 
    tout au long des &acirc;ges seraient r&eacute;v&eacute;l&eacute;s dans ce 
    temps</b>. Et nous le voyons ici, <b>le Fils de lhomme venant parmi Son peuple</b> 
    et faisant exactement comme Il a dit quIl le ferait, confirmant Son message. 
    <b>Nous trouvons cela ici, dans ce dernier &acirc;ge. </b></font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    cest comme les sept veilles&#133; Il nest pas venu lors de la premi&egrave;re 
    veille ou de la seconde ou de la troisi&egrave;me ou de la quatri&egrave;me, 
    mais il est venu lors de la septi&egrave;me veille. C&eacute;tait Enoch, 
    le septi&egrave;me qui fut enlev&eacute; et No&eacute; fut un type du reste 
    des Juifs, qui devait &ecirc;tre transport&eacute; de lautre c&ocirc;t&eacute;. 
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    dans les temps bibliques, parlant &agrave; propos des gardes, les nuits n&eacute;taient 
    pas divis&eacute;es en heures au temps de la Bible. Maintenant, &eacute;coutez 
    attentivement parce que je vais me d&eacute;p&ecirc;cher car ils veulent la 
    salle. Non, la Bible n&eacute;tait pas divis&eacute;e, je veux plut&ocirc;t 
    dire la nuit n&eacute;tait pas divis&eacute;e en heures aux temps bibliques; 
    elle &eacute;tait divis&eacute;e en veilles. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait trois veilles. Maintenant, la premi&egrave;re veille commen&ccedil;ait 
    de neuf heures &agrave; minuit; la seconde de minuit &agrave; trois heures 
    et la troisi&egrave;me veille de la nuit &eacute;tait compt&eacute;e de trois 
    heures &agrave; six heures. Maintenant, nous avons trois gardes, trois fois 
    trois heures ce qui fait neuf, un nombre imparfait. Ensuite, nous devons revenir 
    &agrave; la septi&egrave;me pour lenl&egrave;vement, lequel aura lieu, je 
    crois entre six heures et sept heures ou entre six heures et neuf heures du 
    matin. Car la trompette du Seigneur sonnera&#133;</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En ce clair matin 
        sans nuage<br>
        Lorsque les morts en Christ ressusciteront<br>
        Et partageront la gloire de Sa r&eacute;surrection<br>
        Lorsque Ses &eacute;lus se rassembleront dans<br>
        leurs maisons au-del&agrave; du Ciel<br>
        Lorsque la liste des appel&eacute;s sera proclam&eacute;e l&agrave;-bas,<br>
        Je serai l&agrave;.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    mot <i>enl&egrave;vement</i> nest m&ecirc;me pas utilis&eacute; dans la Bible. 
    Nous avons juste mis ce mot l&agrave;. La Bible dit: &#147;ravis ensemble, 
    ravis ensemble&#148;. Nous lisons cela ici, dans 1 Thessaloniciens 4, <b>lordre 
    de ce glorieux enl&egrave;vement qui aura lieu dans les derniers jours</b>. 
    Ecoutez cela ici. Nous allons commencer au verset 13.</font> 
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <i>&#147;Or, nous ne 
      voulons pas, fr&egrave;res, que vous soyez dans lignorance &agrave; l&eacute;gard 
      de ceux qui dorment, afin que vous ne soyez pas afflig&eacute;s comme les 
      autres qui nont pas desp&eacute;rance. Car si nous croyons que J&eacute;sus 
      mourut et quil est ressuscit&eacute;, de m&ecirc;me aussi, avec lui, Dieu 
      am&egrave;nera ceux qui se sont endormis par J&eacute;sus. (Car nous vous 
      disons ceci par la parole du Seigneur: que nous, les vivants, qui demeurons 
      jusqu&agrave; la venue du Seigneur, nous ne devancerons aucunement ceux 
      qui se sont endormis. Car le Seigneur lui-m&ecirc;me, avec un cri de commandement, 
      avec une voix darchange, et avec la trompette de Dieu, descendra du ciel; 
      et les morts en Christ ressusciteront premi&egrave;rement&#133;&#148;.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    jaimerais que vous remarquiez quune chose glorieuse prend place ici. Ne 
    le manquez pas. Vous voyez? Maintenant, remarquez que la Parole dit ici dans 
    1 Thessaloniciens quil y a trois choses. Remarquez les versets 13 &agrave; 
    16, il y a trois choses qui doivent se passer avant que le Seigneur Lui-m&ecirc;me 
    apparaisse. (Rapidement, car nous devons terminer maintenant). La premi&egrave;re 
    chose qui doit se passer, remarquez, cest une voix, une trompette. Lisons-le 
    maintenant et voyons si cela est correct.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&#147;Car le Seigneur 
      lui-m&ecirc;me, <b>avec un cri de commandement</b>, avec une voix darchange, 
      et avec la trompette de Dieu&#133;&#148;.</i></font> </p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Trois 
    choses se passent: <b>un cri, une voix, une trompette,</b> avant que J&eacute;sus 
    apparaisse. Maintenant, un <i>cri</i>. J&eacute;sus fait les trois lorsquIl 
    descend. <b>Un cri, quest-ce quun cri? Cest le message qui vient en premier, 
    le Pain vivant de la Vie qui fait appara&icirc;tre lEpouse.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    Dieu a une mani&egrave;re de faire les choses et Il ne la change jamais. Il 
    ne la change jamais. Il est le Dieu qui ne change jamais. Dans Amos 3.7, Il 
    a dit quIl ne ferait rien sur la terre avant quIl ne lait r&eacute;v&eacute;l&eacute; 
    en premier &agrave; Ses serviteurs les proph&egrave;tes. Et cest aussi certain 
    que ce quIl a promis, Il laccomplira.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    rappelez-vous que nous sommes pass&eacute;s au travers des &acirc;ges de lEglise, 
    mais il nous a &eacute;t&eacute; promis que dans les derniers jours, selon 
    Malachie 4, <b>il y aurait &agrave; nouveau un retour, un proph&egrave;te 
    dans le pays</b>. Cest juste! <b>Remarquez sa nature et &agrave; qui il ressemblerait.</b> 
    Oh, Dieu utilisa cet Esprit-l&agrave; &agrave; cinq reprises: en Elie, en 
    Elis&eacute;e et en Jean-Baptiste et pour appeler lEglise &agrave; sortir 
    et le reste des Juifs; cinq fois, gr&acirc;ce, J-&eacute;-s-u-s, f-a-i-t-h 
    (foi en anglais), et cest le chiffre de la gr&acirc;ce. Vous voyez? Cest 
    bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    rappelez-vous que le Message est promis. Et tous ces myst&egrave;res ont &eacute;t&eacute; 
    ficel&eacute;s dune telle mani&egrave;re par la clique des eccl&eacute;siastiques, 
    <b>que nous avons besoin dun proph&egrave;te qui vient directement de Dieu 
    pour les r&eacute;v&eacute;ler</b>. Et cest exactement ce quIl a promis 
    de faire. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    rappelez-vous que la Parole de Dieu vient au proph&egrave;te, pas aux th&eacute;ologiens, 
    au proph&egrave;te. Il est un r&eacute;flecteur de la Parole de Dieu. Il ne 
    peut rien dire; il ne peut pas dire ses propres pens&eacute;es; il peut dire 
    uniquement ce que Dieu lui r&eacute;v&egrave;le. M&ecirc;me le proph&egrave;te 
    Balaam, lorsquil essaya de vendre ses droits, a dit: &#147;<b>Comment un 
    proph&egrave;te pourrait-il dire autre chose que ce que Dieu a mis dans sa 
    bouche?</b>&#148;. Cest une chose que Dieu fait afin que vous ne puissiez 
    rien dire dautre. Et vous &ecirc;tes n&eacute;s de cette mani&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pas 
    plus que vous ne pourriez dire: &laquo;Je ne peux pas ouvrir mes yeux&raquo; 
    alors que vous &ecirc;tes en train de regarder. Vous voyez? Vous pouvez. Vous 
    ne pouvez pas atteindre votre main quand vous pouvez&#133; Vous voyez, vous 
    ne pouvez pas &ecirc;tre un chien alors que vous &ecirc;tes un humain. Vous 
    &ecirc;tes justes faits ainsi et Dieu a toujours envoy&eacute; dans les &acirc;ges 
    des &laquo;Esa&iuml;e&raquo;, des &laquo;J&eacute;r&eacute;mie&raquo; et tous 
    les &laquo;Elie&raquo;&#133; Lorsque les &acirc;ges ont pass&eacute; et que 
    les groupes eccl&eacute;siastiques ont bien tout m&eacute;lang&eacute;, <b>Il 
    envoie un proph&egrave;te quIl fait lever de nulle part</b>. Il ne doit appartenir 
    &agrave; aucune de leur situation, il doit donner Sa Parole, dire la V&eacute;rit&eacute; 
    de Dieu juste comme un homme rude et ensuite quitter la sc&egrave;ne et partir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    cest toujours la mani&egrave;re dont vous pourriez lui dire&#133; Il a dit: 
    &laquo;Sil y a quelquun parmi vous qui est spirituel ou un proph&egrave;te&#133;&raquo;. 
    Il y a des dons de proph&eacute;tie dans l&eacute;glise, <b>mais un proph&egrave;te 
    est pr&eacute;destin&eacute; et pr&eacute;-ordonn&eacute; pour lheure</b>. 
    Vous voyez? Certainement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    si une proph&eacute;tie est donn&eacute;e, deux ou trois doivent se lever 
    et juger si cest juste ou non avant que l&eacute;glise puisse la recevoir. 
    Mais personne ne soppose &agrave; un proph&egrave;te parce quil est absolument 
    la Parole de Dieu. <b>Il est la Parole dans son &acirc;ge.</b> Le proph&egrave;te 
    a vu le reflet de Dieu&#133;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    Dieu a promis de nous envoyer cela &agrave; nouveau dans les derniers jours 
    <b>pour sortir cette Epouse de ce g&acirc;chis eccl&eacute;siastique</b>&#133; 
    Cest la seule mani&egrave;re dont cela puisse &ecirc;tre fait. <b>Si cela 
    nest pas fait ainsi, l&eacute;glise ne peut pas recevoir Christ. </b>Les 
    Pentec&ocirc;tistes ne peuvent pas porter ce Message vu la condition dans 
    laquelle se trouve l&eacute;glise aujourdhui. Comment vont-ils pouvoir sortir 
    &agrave; la fin des temps vu la condition dans laquelle ils se trouvent aujourdhui 
    alors que les eccl&eacute;siastiques sont contre les autres et ainsi de suite. 
    Oh, mis&eacute;ricorde! Cest un g&acirc;chis! <b>Le temps daller dans les 
    d&eacute;nominations est fini.</b> Et pour chaque fois, je d&eacute;fie nimporte 
    quel historien de dire quelque chose de diff&eacute;rent. Chaque fois quun 
    message est sorti sur la terre, ils lont organis&eacute; et alors, il est 
    mort &agrave; linstant m&ecirc;me. Et les Pentec&ocirc;tistes ont fait la 
    m&ecirc;me chose que tous les autres. La Pentec&ocirc;te qui &eacute;tait 
    sortie&#133;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous, 
    les <i>Assembl&eacute;es de Dieu</i>, alors que vos arri&egrave;res-grands-p&egrave;res 
    et grands-m&egrave;res sont sortis de leur organisation, au temps du vieux 
    Concile G&eacute;n&eacute;ral, et quils ont cri&eacute; et lou&eacute; Dieu 
    et parl&eacute; contre ces choses, vous, vous &ecirc;tes comme des chiens 
    qui retournent &agrave; leur vomi et comme des porcs qui se vautrent dans 
    la boue et vous faites la m&ecirc;me chose que ce que les autres ont fait; 
    et maintenant que vous &ecirc;tes si eccl&eacute;siastiques, vous fermez vos 
    entrailles &agrave; la compassion et il faut avoir une carte de membre avant 
    m&ecirc;me que lon puisse sassocier &agrave; vous avec peine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    vous, les Unitaires, Dieu vous a donn&eacute; un message comme cela et au 
    lieu daller de lavant en restant humble, vous vous &ecirc;tes d&eacute;tach&eacute;s 
    pour organiser votre groupe. Et o&ugrave; en &ecirc;tes-vous tous aujourdhui? 
    Dans le m&ecirc;me panier. Cest lexacte v&eacute;rit&eacute;! <b>Et lEsprit 
    de Dieu continue davancer: &#147;Moi, le Seigneur, Je plante et Jarrose 
    jour et nuit</b> de peur que quelquun&#133;&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a ordonn&eacute; &agrave; ces choses d&ecirc;tre et Il doit les envoyer. 
    <b>La premi&egrave;re chose qui vient, lorsquIl commence &agrave; descendre 
    du Ciel, cest un cri!</b> Quest-ce que cest? <b>Cest un message destin&eacute; 
    &agrave; rassembler les gens.</b> Un message sort en premier. Maintenant: 
    &#147;Cest le temps de pr&eacute;parer votre lampe. Levez-vous et allumez 
    votre lampe&#148;. De quelle veille sagit-il? Le septi&egrave;me &acirc;ge, 
    pas le sixi&egrave;me, le septi&egrave;me. &#147;Prenez garde, lEpoux vient. 
    Levez-vous et allumez vos lampes&#148;. Et elles lont fait. Certaines ont 
    trouv&eacute; quelles navaient plus dhuile dans leur lampe. Vous voyez? 
    Mais cest le temps dallumer la lampe. Cest le temps de Malachie 4: &#147;Vous 
    sortirez&#133;&#148;. Cest le temps de Luc 17, dEsa&iuml;e&#133; Toutes 
    ces proph&eacute;ties dans les Ecritures, qui se mettent parfaitement en ordre, 
    pour ce jour. Nous les voyons prendre vie ici m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Vous 
    voyez ces choses arriver, cher fr&egrave;re et s&#156;ur</b>, alors que Dieu, 
    dans les cieux, sait que je pourrais mourir sur cette plate-forme &agrave; 
    linstant m&ecirc;me&#133; Vous avez juste besoin de marcher encore un peu&#133; 
    Cest stup&eacute;fiant! Lorsque vous voyez Dieu, venant du Ciel, se tenir 
    devant un groupe dhommes, se tenant l&agrave; et d&eacute;clarant Lui-m&ecirc;me, 
    comme Il la toujours fait&#133; Devant cette Bible ouverte, cest la V&eacute;rit&eacute;. 
    Vous voyez? Nous y sommes.<br>
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    le syst&egrave;me d&eacute;nominationnel est mort. Il est pass&eacute;. Il 
    ne se l&egrave;vera plus. Il sera br&ucirc;l&eacute;. Cest ce que vous faites 
    avec la mauvaise herbe dans le champ. <b>Fuyez cela. Entrez en Christ.</b> 
    Ne dites pas: &laquo;Jappartiens &agrave; l&eacute;glise M&eacute;thodiste!&raquo;. 
    &laquo;Jappartiens &agrave; l&eacute;glise Baptiste!&raquo;. &laquo;Jappartiens 
    aux Pentec&ocirc;tistes!&raquo;. Entrez en Christ. Et si vous entrez en Christ, 
    il ny a aucun autre mot d&eacute;crit ici, mais seulement ce que vous croyez. 
    Je me fiche de ce que peuvent dire les autres. Et alors Dieu fait manifester 
    cette chose parce que vous&#133; <b>LorsquIl d&eacute;verse Son Esprit sur 
    la Parole, que se passe-t-il?</b> Cest juste comme si on verse de leau sur 
    nimporte quelle semence. <b>Elle vivra et elle portera selon son esp&egrave;ce.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    dites: &laquo;Jai eu le bapt&ecirc;me du Saint-Esprit&raquo;. Cela ne signifie 
    pas que vous &ecirc;tes sauv&eacute;. Loin de l&agrave;&#133;<br>
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    ici, vous &ecirc;tes une tri-unit&eacute;. Cest ce que vous &ecirc;tes. Dans 
    ce petit homme ici, il y une &acirc;me, ensuite, il y a un esprit et enfin, 
    il y a un corps. Maintenant, vous avez cinq sens dans ce corps. Cela vous 
    permet dentrer en contact avec votre maison terrestre, mais ils ne contactent 
    pas le reste. Vous avez ici les cinq sens de lesprit; lamour, la conscience 
    et les choses comme cela. <b>Mais l&agrave;, &agrave; lint&eacute;rieur, 
    cest l&agrave; que vous vivez, cest ce que vous &ecirc;tes</b> [l&acirc;me 
    &#151; N.d.R.].</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    na-t-Il pas dit que la pluie tombe sur le juste et sur le m&eacute;chant? 
    Mettez de livraie et du bl&eacute; l&agrave;-dehors et arrosez-les et continuez 
    &agrave; les fertiliser et ainsi de suite. Est-ce quils ne vont pas vivre 
    de la m&ecirc;me eau? Bien s&ucirc;r! Mais quest-ce que cest? Lune va porter 
    de livraie (cuckleburr), parce que cest ce quelle est. Livraie va grandir 
    et sortir de la m&ecirc;me mani&egrave;re que le bl&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible ne dit-elle pas que dans les derniers jours de faux christs viendront, 
    pas de faux J&eacute;sus. Maintenant, de faux christs, ceux qui sont oints, 
    <b>faussement oints par rapport &agrave; la Parole</b>. Des oints d&eacute;nominationnels, 
    <b>mais pas oints de la Parole car la Parole t&eacute;moigne pour Elle-m&ecirc;me</b>. 
    Elle na besoin de rien dautre; Elle t&eacute;moigne pour Elle-m&ecirc;me. 
    Alors viendront de faux oints. Vous avez ma bande sur cela. Oh, si vous en 
    appeliez un et disiez: &laquo;Oh, &ecirc;tes-vous un J&eacute;sus? Oh, certainement 
    pas!&raquo;. Ils ne laccepteraient pas. Mais lorsquil sagit dun: &laquo;Oh, 
    gloire, jai lonction&#133;&raquo;. Cest une v&eacute;ritable onction.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    Ca&iuml;phe, il lavait aussi et avait proph&eacute;tis&eacute;. Ainsi de 
    m&ecirc;me Balaam lavait et proph&eacute;tisait, mais cela navait rien &agrave; 
    voir avec ce qui est &agrave; lint&eacute;rieur. <b>Si ce nest pas la semence 
    de Dieu et Son g&ecirc;ne pr&eacute;destin&eacute; depuis le commencement, 
    vous &ecirc;tes finis.</b> Je nattache aucune importance &agrave; ce que 
    vous pouvez crier, parler en langues, courir; cela na rien &agrave; voir 
    avec cela. Livraie peut faire cela aussi bien que tous les autres. Jai vu 
    des pa&iuml;ens se lever et crier et parler en langues et boire du sang dans 
    un cr&acirc;ne humain et invoquer le diable. Vous voyez? Ne d&eacute;sirez 
    aucune de ces sensations et de ces choses; oubliez-les! <b>Quand vous mettez 
    votre c&#156;ur dans cette Parole, cela, cest Christ.</b> Amenez-le &agrave; 
    lint&eacute;rieur et regardez-Le se faire conna&icirc;tre Lui-m&ecirc;me 
    et cro&icirc;tre comme nimporte quelle autre semence et se proclamer Lui-m&ecirc;me 
    pour cet &acirc;ge dans lequel nous vivons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Luther 
    ne pouvait apporter autre chose quune brindille. Les autres pouvaient apporter 
    ces autres choses. <b>Nous sommes dans l&acirc;ge du bl&eacute; maintenant.</b> 
    Les Luth&eacute;riens, les v&eacute;ritables Luth&eacute;riens devaient apporter 
    le v&eacute;ritable Luther. La v&eacute;ritable Pentec&ocirc;te devait apporter 
    la v&eacute;ritable Pentec&ocirc;te, cest tout. <b>Mais nous avons d&eacute;pass&eacute; 
    cet &acirc;ge et nous continuons.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez que cest l&eacute;glise Catholique qui a lanc&eacute; le Pentec&ocirc;tisme? 
    Et si cette &eacute;glise Pentec&ocirc;tiste devait durer deux mille ans, 
    elle serait dans un &eacute;tat pire que celui de l&eacute;glise Catholique 
    daujourdhui. Cest exactement cela! Maintenant, je dis cela &agrave; mes 
    fr&egrave;res et s&#156;urs que jaime et Dieu le sait. Mais rappelez-vous 
    mes amis, que je dois vous rencontrer l&agrave;-bas au jugement. Cela pourrait 
    bien &ecirc;tre assez proche. <b>Je dois porter le t&eacute;moignage de ce 
    quest la V&eacute;rit&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    javais continu&eacute; avec vous dans les r&eacute;unions, en priant pour 
    les malades, cela aurait &eacute;t&eacute; parfait, <b>mais lorsque je suis 
    venu avec un Message&#133;</b> Lorsquun message sort, cest un v&eacute;ritable 
    message, avec de v&eacute;ritables miracles de Dieu mais quand il sincline 
    vers cette organisation, alors vous savez que ce nest pas de Dieu, parce 
    que cette derni&egrave;re a d&eacute;j&agrave; fait conna&icirc;tre ses intentions. 
    J&eacute;sus est sorti et a gu&eacute;ri les malades pour attirer lattention 
    des gens et ensuite Son message&#133; Cest vrai! <b>Cela doit &ecirc;tre 
    en relation avec quelque chose que Dieu va introduire.</b> La gu&eacute;rison 
    divine, les miracles sont juste l&agrave; pour attirer les regards des gens. 
    Le c&#156;ur m&ecirc;me de cela, cest le message. Cest cela. Cest ce qui 
    vient de l&agrave;. Il essaie dobtenir la faveur des gens <b>afin quils 
    sasseyent et L&eacute;coutent</b>. Vous voyez? <b>Car il y a parmi eux ceux 
    qui sont ordonn&eacute;s pour la Vie.</b> Il y a aussi des grains de bl&eacute; 
    qui tombent sur le sol et les oiseaux les ramassent, dautres tombent parmi 
    les &eacute;pines et quelques-uns tombent dans la bonne terre, la bonne terre 
    pr&eacute;par&eacute;e et produisent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    premi&egrave;re chose, cest le retentissement de la trompette, je veux plut&ocirc;t 
    dire un cri et ensuite une voix et ensuite une trompette. <b>Premi&egrave;rement 
    Le cri, un messager qui pr&eacute;pare le peuple, deuxi&egrave;mement une 
    voix, celle de la r&eacute;surrection</b>, la m&ecirc;me voix forte qui appelle 
    Lazare hors de la tombe. Jean 11.38 et 44. <b>Dabord le rassemblement de 
    lEpouse et ensuite la r&eacute;surrection des morts pour &ecirc;tre enlev&eacute;s 
    tous ensemble.</b> Vous voyez? Maintenant, observez les trois choses qui prennent 
    place.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    qui suit? Etait-ce une trompette? Un cri, une voix, une trompette. <b>Maintenant 
    troisi&egrave;mement cest une trompette. A &laquo;la f&ecirc;te des trompettes&raquo;, 
    elle appelle toujours les gens &agrave; la f&ecirc;te; et cela, cest le souper 
    de lEpouse, le souper de lAgneau avec lEpouse dans le Ciel.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez? La premi&egrave;re chose qui vient, <b>cest Son Message</b> appelant 
    lEpouse &agrave; se rassembler. La chose qui suit, <b>cest la r&eacute;surrection 
    de lEpouse endormie</b>, ce sont ceux qui sont morts dans les autres &acirc;ges. 
    Ils sont pris ensemble. <b>La trompette, cest la f&ecirc;te dans les Cieux</b>, 
    dans le Ciel. Eh bien mes amis, cest la chose qui prendra place.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes pr&ecirc;ts maintenant. La seule chose, <b>cest que lEglise qui sort 
    doit &ecirc;tre expos&eacute;e au soleil afin de m&ucirc;rir</b>. Apr&egrave;s 
    cela, vient la grande moissonneuse-batteuse. La paille sera br&ucirc;l&eacute;e 
    mais le grain sera rassembl&eacute; dans le grenier. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous, 
    vous n&ecirc;tes pas des gens aveugles. Vous &ecirc;tes des gens sens&eacute;s 
    et si je me tenais ici et vous disais ces choses pour vous causer du tort&#133; 
    <b>Je les dis parce quelles sont la Vie, parce que je suis responsable devant 
    Dieu de les dire. </b>Je dois les dire. Et mon Message&#133; Connaissant tout 
    le temps que le Message devait venir, la gu&eacute;rison et toutes ces choses 
    &eacute;taient juste l&agrave; pour attirer lattention des gens. Et le voici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ces sept Sceaux furent ouverts, tous ces myst&egrave;res, montrant toutes 
    ces choses. Cest ce qui sest pass&eacute;. Je ne le savais pas, mais il 
    y a un homme qui se tient l&agrave; maintenant, qui se tenait l&agrave; avec 
    moi lorsque vous mavez tous entendu pr&ecirc;cher ce sermon: <i>Messieurs, 
    est-ce lheure?</i> Et ce matin-l&agrave;, exactement o&ugrave; Il a dit quIl 
    serait, l&agrave; se tenaient sept anges qui venaient directement du Ciel. 
    Et quand ils se sont &eacute;lev&eacute;s, ce tourbillon les a pris l&agrave;-haut. 
    Nous &eacute;tions debout, et avons regard&eacute; lorsquils se sont &eacute;loign&eacute;s. 
    Les scientifiques ont des photos de cela, depuis diff&eacute;rents endroits 
    de la nation jusque dans le nouveau Mexique. Et alors que je regardais&#133;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour, alors que je commen&ccedil;ai &agrave; pr&ecirc;cher ces sept &acirc;ges 
    de lEglise, jai appel&eacute; le fr&egrave;re Jack Moore, un grand th&eacute;ologien 
    et je lui ai dit: &laquo;Jack, qui est cette Personne qui se tient l&agrave;-bas, 
    il y en a Un comme le Fils de lhomme qui se tient l&agrave;, avec ses cheveux 
    aussi blancs que la laine?&raquo;. Jai dit: &laquo;C&eacute;tait un jeune 
    Homme; comment pouvait-Il avoir des cheveux aussi blancs que la laine?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a dit: &laquo;Fr&egrave;re Branham, c&eacute;tait Son corps glorifi&eacute;&raquo;. 
    Mais cela sonnait faux. Ensuite, lorsque je suis all&eacute; dans la pi&egrave;ce 
    et que jai commenc&eacute; &agrave; prier, Il ma fait savoir ce que c&eacute;tait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, jai toujours pr&ecirc;ch&eacute; <b>quIl &eacute;tait la Divinit&eacute;</b>, 
    pas seulement un homme. Il &eacute;tait Dieu <b>manifest&eacute; dans la chair</b>, 
    Dieu, lAttribut de lamour de Dieu, les glorieux Attributs de Dieu qui sont 
    descendus et ont &eacute;t&eacute; montr&eacute;s ici sur cette terre. J&eacute;sus 
    &eacute;tait lamour de Dieu, qui a construit un corps dans lequel J&eacute;hovah 
    vivait. <b>Il &eacute;tait la pl&eacute;nitude corporelle de la Divinit&eacute;.</b> 
    Ce que Dieu &eacute;tait, Il la manifest&eacute; &agrave; travers ce corps. 
    Ce corps devait mourir afin quIl puisse<b> laver lEpouse avec Son Sang</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    remarquez que lEpouse nest pas seulement lav&eacute;e, pardonn&eacute;e, 
    mais elle est aussi justifi&eacute;e. Vous voyez? Avez-vous d&eacute;j&agrave; 
    essay&eacute; une fois de chercher &agrave; savoir ce que le mot <i>justifi&eacute;</i> 
    veut dire? Maintenant, par exemple, si fr&egrave;re Green avait entendu dire 
    que javais bu, que javais fait de mauvaises choses et quensuite d&eacute;couvrant 
    que je navais pas fait cela, il vient vers moi et dit: &laquo;Fr&egrave;re 
    Branham, je te pardonne&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Vous 
    me pardonnez? Je ne lai jamais fait. Alors, de quelle chose voulez-vous me 
    pardonner?&raquo;. Vous voyez. Mais si je suis coupable, alors vous pouvez 
    me pardonner, mais je ne suis pas pour autant juste, parce que je lai fait. 
    Mais le mot <i>justifi&eacute;</i> cest comme si vous ne laviez jamais fait 
    du tout. Justifi&eacute;. Et alors le Sang de J&eacute;sus-Christ nous nettoie 
    de nos p&eacute;ch&eacute;s <b>jusquau point d&ecirc;tre mis dans le livre 
    de loubli de Dieu. Il est le Seul qui puisse faire cela. </b>Nous ne le pouvons 
    pas. Nous pouvons pardonner, mais pas oublier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pourrais vous pardonner, mais je me rappellerai toujours que vous avez fait 
    ces mauvaises choses. Car vous n&ecirc;tes pas justifi&eacute;s, vous &ecirc;tes 
    pardonn&eacute;s. <b>Mais aux yeux de Dieu, lEpouse est justifi&eacute;e. 
    Cest comme si, en premier lieu, Elle ne la jamais fait. Amen. Se tenant 
    l&agrave; mari&eacute;e au vertueux Fils de Dieu, nayant jamais commenc&eacute; 
    &agrave; p&eacute;cher. Pourquoi? Elle &eacute;tait pr&eacute;-ordonn&eacute;e. 
    Elle a &eacute;t&eacute; prise au pi&egrave;ge dans cela. Et maintenant, alors 
    quElle a entendu la V&eacute;rit&eacute; et est sortie, le Sang la nettoy&eacute;e. 
    Et Elle se tient l&agrave;, vertueuse. Vous voyez? Aucun p&eacute;ch&eacute; 
    du tout en Elle.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi que le Message rassemble lEpouse. Vous voyez? Le cri et la trompette. 
    Le m&ecirc;me matin, dune voix forte, Il fit sortir ce cri et r&eacute;veilla 
    Lazare. Dune voix forte Il cria: &#147;Lazare, sors!&#148;. Vous voyez? Et 
    la voix r&eacute;veilla lEpouse endormie, les morts endormis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    la trompette, au son de la trompette, lorsquelle retentit, elle appelle&#133; 
    Cest toujours une trompette qui appelle Isra&euml;l &agrave; la &laquo;F&ecirc;te 
    des trompettes&raquo;. Celle-ci &eacute;tait la F&ecirc;te de la Pentec&ocirc;te&#133; 
    Et maintenant, une trompette annonce un rassemblement, un appel au festin, 
    le grand festin dans le Ciel et la F&ecirc;te des trompettes&#133; <b>Cest 
    &agrave; pr&eacute;sent le souper de lAgneau dans le ciel.</b> Observez le 
    rassemblement dans lEpouse, la F&ecirc;te des Trompettes, le Festin des noces.</font> 
  </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous 
    lavons vu dans les types. Maintenant, soyez attentifs juste un instant avant 
    que nous cl&ocirc;turions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    que nous le voyons en type. Si vous voulez bien lire dans Matthieu 18.16, 
    il est dit quil y en a trois qui rendent t&eacute;moignage. Vous voyez? Dans 
    1 Jean 5.7, etc&#133; Trois, cest toujours un t&eacute;moignage. Nest-ce 
    pas vrai? <b>Cest une v&eacute;rification de quelque chose qui est juste. 
    </b>Trois t&eacute;moins rendent&#133; &#147;Afin que par la bouche de deux 
    ou trois t&eacute;moins, toute parole soit &eacute;tablie&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    remarquez que nous avons eu trois t&eacute;moins. Trois, cest le t&eacute;moignage. 
    Maintenant, <b>nous avons d&eacute;j&agrave; &eacute;t&eacute; t&eacute;moins 
    de trois enl&egrave;vements dans lAncien Testament</b>. Saviez-vous cela? 
    Observez! <b>Enoch</b> en &eacute;tait un; <b>Elie</b> en fut un autre; et 
    J&eacute;sus en fut un aussi. <b>J&eacute;sus en &eacute;tant la Pierre angulaire.</b> 
    Maintenant, Il rend t&eacute;moignage. Vous voyez, Il &eacute;tait la Pierre 
    angulaire entre lAncien et le Nouveau Testament parce quIl devait premi&egrave;rement 
    mourir et ensuite &ecirc;tre enlev&eacute;. Il mourut, revint &agrave; la 
    vie, marcha ici avec nous et ensuite Il fut enlev&eacute;; parce quIl &eacute;tait 
    la Pierre angulaire qui liait les deux ensemble. Apr&egrave;s Sa r&eacute;surrection 
    et lenl&egrave;vement&#133; regardez!&#133; Apr&egrave;s quIl ait prouv&eacute; 
    que lAncien Testament&#133; Nous savons tous quEnoch a &eacute;t&eacute; 
    transmu&eacute;. Nous savons quElie a &eacute;t&eacute; enlev&eacute; dans 
    un tourbillon, nest-ce pas vrai?&#133; dans un chariot de feu. J&eacute;sus 
    mourut, fut enseveli, ressuscita et v&eacute;cu ici sur terre et ensuite Il 
    fut enlev&eacute;. La Pierre angulaire&#133; Il faut trois pour rendre t&eacute;moignage. 
    Nest-ce pas vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    il y a d&eacute;j&agrave; eu un enl&egrave;vement par le pass&eacute;. Saviez-vous 
    cela? Voyons voir si nous ne pouvons pas le lire rapidement. Allons dans Matthieu, 
    au chapitre 27, verset 45&#133; Voyons voir si nous ne pouvons pas y arriver 
    rapidement et si nous ne pouvons pas en tirer un petit quelque chose. Cela 
    nous aiderait. Rapidement, chapitre 27, verset 45, je crois que je lai &eacute;crit 
    ici en bas. Lisons.</font> </p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&#147;Mais, 
      depuis la sixi&egrave;me heure, il y eut des t&eacute;n&egrave;bres sur 
      tout le pays, jusqu&agrave; la neuvi&egrave;me heure. Et vers la neuvi&egrave;me 
      heure, J&eacute;sus s&eacute;cria dune forte voix, disant: Eli, Eli, lama 
      sabachthani? Cest-&agrave;-dire: Mon Dieu, mon Dieu, pourquoi mas-tu abandonn&eacute;? 
      Et quelques-uns de ceux qui se tenaient l&agrave;, ayant entendu cela, disaient: 
      Il appelle Elie, celui-ci! Et aussit&ocirc;t lun dentre eux courut et 
      prit une &eacute;ponge, et layant remplie de vinaigre, la mit au bout dun 
      roseau, et lui donna &agrave; boire. Mais les autres disaient: Laisse, voyons 
      si Elie vient pour le sauver. Et J&eacute;sus, ayant encore cri&eacute; 
      dune forte voix&#133;</i> (Dune forte voix, forte voix, observez, J&eacute;sus 
      mourant en criant dune forte voix.)<i> &#133; rendit lEsprit. Et voici, 
      le voile du temple se d&eacute;chira en deux, depuis le haut jusquen bas; 
      et la terre trembla, et les rochers se fendirent, et les s&eacute;pulcres 
      souvrirent; et beaucoup de corps des saints endormis ressuscit&egrave;rent, 
      et &eacute;tant sortis des s&eacute;pulcres apr&egrave;s sa r&eacute;surrection, 
      ils entr&egrave;rent dans la sainte ville, et apparurent &agrave; plusieurs&#148;.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Un 
    enl&egrave;vement a d&eacute;j&agrave; eu lieu.</b> En fait, il y en a d&eacute;j&agrave; 
    eu trois qui se sont pass&eacute;s dans lAncien Testament, pour ceux qui 
    &eacute;taient pr&eacute;par&eacute;s et <b>auxquels la Parole du Seigneur 
    a &eacute;t&eacute; adress&eacute;e</b>. Vous voyez? La Parole du Seigneur 
    a &eacute;t&eacute; donn&eacute;e &agrave; Enoch. La Parole du Seigneur a 
    &eacute;t&eacute; donn&eacute;e &agrave; Elie. Il &eacute;tait un proph&egrave;te. 
    Vous voyez? La Parole du Seigneur &eacute;tait J&eacute;sus. Vous voyez?</font> 
  </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    dans lAncien Testament, ces saints de lAncien Testament lorsque cet enl&egrave;vement 
    a premi&egrave;rement pris place. Remarquez au verset 50: Sa forte voix r&eacute;veilla 
    les saints de lAncien Testament, juste exactement comme la forte voix r&eacute;veilla 
    J&eacute;sus, je veux dire Lazare. Vous voyez? La forte voix r&eacute;veille. 
    Et le deuxi&egrave;me est accompli dans 1 Thessaloniciens, au chapitre 4. 
    Lisons juste un peu&#133; Nous lavons d&eacute;j&agrave; lu il y a quelques 
    minutes. Voyez? <i>&#147;Or, nous ne voulons pas, fr&egrave;res, que vous 
    soyez dans lignorance &agrave; l&eacute;gard de ceux qui dorment&#133;&#148;</i>. 
    Cest dans 1 Thessaloniciens, versets 13 &agrave; 18. Cela, cest le second 
    enl&egrave;vement. <b>Le second sera celui de lenl&egrave;vement de lEpouse.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    saints de lAncien Testament sont partis dans Sa pr&eacute;sence, en route 
    pour le Paradis. Les saints de lAncien Testament se sont &eacute;lev&eacute;s 
    au son de Sa forte voix lorsquIl cria et quIl rendit lesprit. Pourquoi? 
    A cause du sacrifice, de la propitiation de leurs p&eacute;ch&eacute;s, quils 
    avaient attendus, croyant que lAgneau parfait devait venir. Ils avaient offert 
    le sacrifice de lagneau. <b>Et lorsquIl mourut et rendit lEsprit, Il cria 
    dune voix forte et les saints de lAncien Testament furent r&eacute;veill&eacute;s. 
    </b>Observez le cri et la voix ici, la m&ecirc;me chose que lors de Sa venue. 
    Vous voyez? Il a rendu lEsprit, et lorsquIl le fit, le sacrifice fut parfait 
    et leur paradis vid&eacute;; et les saints de lAncien Testament sont revenus 
    sur terre, ont march&eacute; sur la terre <b>et sont entr&eacute;s avec Lui 
    dans Son enl&egrave;vement</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">David 
    a dit ici: &#147;Portes, &eacute;levez vos t&ecirc;tes! Et &eacute;levez-vous, 
    portails &eacute;ternels, et le roi de gloire entrera&#148; [Psaume 24.7 &#151; 
    N.d.R.].</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    a &#147;emmen&eacute; captive la captivit&eacute;&#148; et a &#147;donn&eacute; 
    des dons aux hommes&#148;</b>, Psaumes 68.18, Eph&eacute;siens 4.8. Lorsque 
    les saints de lAncien Testament sont all&eacute;s avec Lui, ils ont dit: 
    &#147;Qui est le roi de justice?&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Seigneur de gloire, puissant dans la bataille&#148;, Psaumes 24.8. J&eacute;sus 
    a conduit captif la captivit&eacute;. <b>Et ici, Il vient avec les saints 
    de lAncien Testament </b>et ils sont pass&eacute;s par les nouvelles portes 
    l&agrave;-bas et ont dit: &#147;Portes, &eacute;levez vos t&ecirc;tes! Et 
    &eacute;levez-vous, portails &eacute;ternels et laissez entrer le Roi de gloire&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;La 
    voix vient de lint&eacute;rieur et dit: &#147;</font><font face="Arial, Helvetica, sans-serif" size="4">Qui 
    est le Roi de gloire?&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&#147;Le 
    Dieu puissant dans la bataille&#148;. Les portes souvrirent, <b>et J&eacute;sus 
    le Conqu&eacute;rant a emmen&eacute; captive la captivit&eacute;, ceux qui 
    avaient cru en Lui et &agrave; qui la Parole &eacute;tait venue</b>. C&eacute;taient 
    les saints de lAncien Testament attendant l&agrave; en-bas. Il a emmen&eacute; 
    captive la captivit&eacute;, sest &eacute;lev&eacute; dans les hauteurs, 
    a pris les saints de lAncien Testament et ils sont entr&eacute;s. <b>Cest-l&agrave; 
    le premier enl&egrave;vement qui a eu lieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    prochain enl&egrave;vement qui prend place dans 1 Thessaloniciens est pour 
    lEglise, lEpouse, <b>afin d&ecirc;tre ressuscit&eacute;e, enlev&eacute;e 
    dans la gloire</b>. &#147;Que nous les vivants (cest le corps qui est rest&eacute; 
    sur terre) qui demeurons jusqu&agrave; Sa venue, nous ne devancerons aucunement 
    ceux qui se sont endormis; car la trompette de Dieu se fera entendre en premier, 
    et les morts en Christ ressusciteront premi&egrave;rement; puis nous, les 
    vivants qui demeurons, nous serons ravis ensemble avec eux&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour, je me tenais au coin de la rue. Je me tenais au coin de la rue et je 
    regardais la parade du Jour de lArmistice. Et lorsquelle monta, en haut 
    de la rue, je me tenais l&agrave; avec mon petit gar&ccedil;on Joseph. Vint 
    alors&#133; Le premier fut le vieux tank de la premi&egrave;re guerre mondiale, 
    un vieux petit tank. Apr&egrave;s cela, ce furent les tanks Sherman de la 
    derni&egrave;re guerre avec leurs grands canons et leur gueule qui explose&#133; 
    Ensuite les soldats, &laquo;les m&egrave;res de lEtoile dor&raquo; et apr&egrave;s 
    un char avec le&#133; Et juste &agrave; la fin vint sur un char, la tombe 
    du soldat inconnu; un soldat se tenait debout l&agrave;, faisant la garde 
    de la tombe. Sur un c&ocirc;t&eacute; se tenait un marine (soldat) et de lautre 
    c&ocirc;t&eacute; un matelot. Il y avait l&agrave; une d&eacute;dicace et 
    de lautre c&ocirc;t&eacute; &eacute;tait assise &laquo;une m&egrave;re de 
    lEtoile dor&raquo;, elle avait perdu son gar&ccedil;on. L&agrave; se tenait 
    une jeune femme, avec la t&ecirc;te inclin&eacute;e sur une table. Elle pleurait. 
    Un petit enfant en haillons se tenait &agrave; ses c&ocirc;t&eacute;s; des 
    larmes coulaient sur son visage, il avait perdu son papa. Jai pens&eacute;: 
    &laquo;Quelle tristesse de se tenir ici et de regarder ces quelques vieux 
    soldats bless&eacute;s, mutil&eacute;s, qui marchent dans leurs uniformes!&raquo;. 
    Mais ils les montraient avec fiert&eacute;, parce quils &eacute;taient am&eacute;ricains.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    pens&eacute;: &laquo;Oh, mon Dieu, un jour, il y aura une explosion du Ciel 
    et les morts en Christ ressusciteront en premier. Ces saints de lAncien Testament, 
    l&agrave;-bas, qui attendent lexplosion, sortiront en premier et iront dans 
    la r&eacute;surrection; nous nous mettrons droit en ligne et irons dans les 
    Cieux, ces vieux corps mortels chang&eacute;s et faits comme celui de Son 
    propre corps glorieux. Quelle parade cela sera quand elle d&eacute;butera 
    en direction du Ciel, un de ces jours, dans ce temps de lenl&egrave;vement 
    qui nous attend, oh, affichant fi&egrave;rement le Sang de J&eacute;sus-Christ 
    sur leur poitrine, le Message de Dieu pour cette heure dans laquelle ils ont 
    v&eacute;cu&raquo;. Cela, fr&egrave;res, cest lheure &agrave; laquelle nous 
    regardons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons, 
    juste pour conclure, la seconde r&eacute;surrection. La premi&egrave;re est 
    d&eacute;j&agrave; pass&eacute;e. La seconde est &agrave; port&eacute;e de 
    mains, maintenant. Elle est &agrave; port&eacute;e de mains.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    <b>la troisi&egrave;me est celle des deux t&eacute;moins dApocalypse 11.11 
    et 12</b>, lesquels sont ceux qui retournent <b>avec lEsprit de Christ pour 
    t&eacute;moigner aux Juifs</b>, comme Joseph la fait pour ses fr&egrave;res. 
    Et vous vous rappelez que leurs corps morts sont rest&eacute;s dans les rues 
    pendant trois jours et demi; ensuite, lesprit de vie est venu en eux et ils 
    ont &eacute;t&eacute; enlev&eacute;s, emmen&eacute;s au Ciel. <b>Vous avez 
    l&agrave; vos trois enl&egrave;vements du Nouveau Testament </b>comme vous 
    avez les trois enl&egrave;vements de lAncien Testament, qui eux sont d&eacute;j&agrave; 
    pass&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous sommes pr&ecirc;ts, attendant lenl&egrave;vement, lenl&egrave;vement 
    des saints. Il a &eacute;t&eacute; annonc&eacute; et ainsi il en sera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    Dieu dit quelque chose&#133; tous les cieux et la terre passeront, <b>mais 
    cette Parole ne faillira jamais</b>. Lorsque Dieu a dit, l&agrave;-bas, dans 
    Gen&egrave;se 1: &#147;Que la lumi&egrave;re soit&#133;&#148;. Cela a pu prendre 
    des centaines dann&eacute;es avant que la lumi&egrave;re soit, quil y ait 
    un palmier, quil y ait un ch&ecirc;ne, quil y ait un d&eacute;sert, une 
    montagne, quil y ait ceci ou cela. Il a parl&eacute;. Vous voyez? <b>Et une 
    fois quune parole sort de Sa bouche, elle doit &ecirc;tre manifest&eacute;e. 
    Cela doit l&ecirc;tre.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    un jour, Il appela Son peuple &agrave; sortir et Il parla &agrave; un homme 
    nomm&eacute; Mo&iuml;se, au travers de la Colonne de feu, une Lumi&egrave;re 
    sainte, un Feu sacr&eacute;. Le peuple ne voulait pas croire Mo&iuml;se, ainsi 
    Il a dit: &#147;Am&egrave;ne-les &agrave; cette montagne&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    matin-l&agrave;, la montagne &eacute;tait toute en feu, il y avait des &eacute;clairs 
    et du tonnerre comme cela et le peuple a dit: &#147;Que Dieu ne nous parle 
    pas; que Mo&iuml;se nous parle, autrement nous p&eacute;rirons&#148;. Vous 
    voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    dit: &#147;<b>Je ne leur parlerai plus jamais comme cela, mais je vais leur 
    donner un proph&egrave;te et je parlerai au travers de lui</b>, et si ce quil 
    dit arrive, alors vous l&eacute;couterez parce que Je suis avec lui&quot;. 
    Maintenant, Il a dit cela. Il a dit que cela arriverait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    &agrave; Esa&iuml;e, ce proph&egrave;te qui se tenait l&agrave;, un homme, 
    un homme intelligent, un homme bien consid&eacute;r&eacute; du roi, car il 
    avait v&eacute;cu avec Ozias, le roi, lequel &eacute;tait un grand homme. 
    Il avait essay&eacute; une fois de prendre la place du pr&eacute;dicateur 
    et &eacute;tait all&eacute; vers lautel. Il fut frapp&eacute; de l&egrave;pre. 
    Et cest ce que jai dit aux hommes daffaires. Nessayez jamais de prendre 
    la place dun pr&eacute;dicateur. Certainement pas. Restez simplement o&ugrave; 
    vous &ecirc;tes. Vous voyez? Vous faites le travail que Dieu vous a dit de 
    faire. Si vous &ecirc;tes un doigt, vous ne pourrez jamais &ecirc;tre une 
    oreille. Si vous &ecirc;tes une oreille, vous ne serez jamais un nez ou un 
    &#156;il. Vous voyez? <b>Vous restez dans votre position.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    avez entendu ce message lautre jour, &agrave; la radio. <i>Rendre un service 
    &agrave; Dieu</i>&#133; [La Parole parl&eacute;e, s&eacute;rie 5, n&deg;5, 
    &#151; N.d.R.]. David, le roi oint, et tout le peuple criaient et faisaient 
    du bruit, c&eacute;tait bien, mais il navait pas consult&eacute; le proph&egrave;te 
    de Dieu. Un homme mourut et toute la chose fut g&acirc;ch&eacute;e. Nessayez 
    jamais de faire une faveur &agrave; Dieu. <b>Vous attendez jusquau temps 
    de Dieu. Cela doit venir selon Sa mani&egrave;re de faire.</b> &laquo;Je vais 
    commencer cette grande chose, je ferai ceci&raquo;. Soyez prudent, fr&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourtant, 
    David savait mieux faire que cela. Nathan &eacute;tait dans le pays en ces 
    jours. Il navait m&ecirc;me pas &eacute;t&eacute; consult&eacute; du tout. 
    Vous voyez? Il a consult&eacute; les capitaines des centaines et des milliers. 
    Tout le peuple criait, pleurait et dansait, mais&#133; Ils &eacute;taient 
    tous mus par une &eacute;motion religieuse, mais cela n&eacute;tait pas dans 
    la ligne et dans lordre de la Parole de Dieu et cela &eacute;choua. <b>Tout 
    ce qui nest pas dans la ligne et dans lordre de la Parole de Dieu &eacute;chouera. 
    </b>Seule la Parole de Dieu demeurera &eacute;ternellement. &#147;Les Cieux 
    et la terre passeront, mais pas Ma Parole&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    Esa&iuml;e, ce jeune homme intelligent qui se tenait l&agrave;. Tout dun 
    coup, lEsprit le frappa. Il ne pouvait rien dire dautre, il &eacute;tait 
    un proph&egrave;te. Il a dit, Esa&iuml;e 7.14: &#147;Voici, la vierge concevra&#148; 
    et Esa&iuml;e 9.6: &#147;<b>Car un enfant nous est n&eacute;, un fils nous 
    a &eacute;t&eacute; donn&eacute;, et le gouvernement sera sur son &eacute;paule</b>; 
    et on appellera son nom: Merveilleux, Conseiller, Dieu fort, P&egrave;re du 
    si&egrave;cle, Prince de paix&#148;&#133; il ny aura pas de fin &agrave; 
    Son R&egrave;gne. Comment un homme intelligent pouvait-il dire quune vierge 
    concevrait? Tout le monde regardait &agrave; cela. Cela avait &eacute;t&eacute; 
    dit; c&eacute;tait AINSI DIT LE SEIGNEUR. <b>Cela devait arriver, parce que 
    c&eacute;tait la m&ecirc;me Parole que celle de Dieu dans Gen&egrave;se</b> 
    lorsquIl planta ces semences sous les eaux, alors que c&eacute;tait vide 
    et sans forme, et que leau recouvrait lab&icirc;me. Vous voyez, cela devait 
    arriver.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    un jour, huit cents ans plus tard, la matrice dune vierge <b>re&ccedil;ut 
    la semence de Dieu, une Semence cr&eacute;&eacute;e</b>. Elle donna naissance 
    &agrave; un Fils. Le m&ecirc;me Fils se tenait l&agrave;, un jour et Il dit: 
    &#147;Lazare, sors!&#148;. Pourtant c&eacute;tait un homme qui &eacute;tait 
    mort depuis quatre jours, qui avait commenc&eacute; &agrave; pourrir, dont 
    le nez s&eacute;tait affaiss&eacute; et qui sentait mauvais. Il est dit, 
    dans Jean 5.28: <i>&#147;Ne vous &eacute;tonnez pas de cela; car lheure vient 
    en laquelle tous ceux qui sont dans les s&eacute;pulcres <b>entendront la 
    voix du Fils de Dieu</b>&#148;</i>. Amen! Ainsi, cela a &eacute;t&eacute; 
    prononc&eacute;; cela doit arriver. Il va y avoir un enl&egrave;vement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Oh, 
    mes amis, je me rappelle juste mon dernier message, en Californie, o&ugrave; 
    je pensais ne jamais y retourner, lorsque javais pr&eacute;dit que Los Angeles 
    irait au fond de lOc&eacute;an. Et cest AINSI DIT LE SEIGNEUR, cela arrivera! 
    Cen est fait delle; elle est effac&eacute;e; elle est finie. A quelle heure? 
    Je ne sais pas quand, mais je sais juste quelle sera engloutie. Juste apr&egrave;s 
    que les tremblements de terre auront commenc&eacute; &agrave; tout bouleverser.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    vous rappelez, beaucoup dentre vous les hommes qui vous teniez l&agrave;-bas, 
    sur ce roc, ce jour o&ugrave; lange est descendu. Et cette Lumi&egrave;re 
    et ce Feu qui tombaient du Ciel autour du rocher o&ugrave; nous nous tenions, 
    avec des pierres qui volaient de la montagne et qui tombaient par ici. Et 
    il y a eu trois explosions tr&egrave;s fortes; jai dit: &laquo;Le jugement 
    va frapper la C&ocirc;te Ouest&raquo;. Deux jours apr&egrave;s cela, cet Alaska 
    a presque &eacute;t&eacute; englouti.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Rappelez-vous, 
    ce m&ecirc;me Dieu qui a dit cela, a dit que Los Angeles est condamn&eacute;e. 
    Et elle est finie. Je ne sais pas quand; je ne peux pas vous le dire.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne savais pas que javais dit cela. Mais ce fr&egrave;re ici, je crois quil 
    sagissait dun des fr&egrave;res Moselys&#133; cest lui qui ma mis sur 
    le chemin l&agrave;-bas. Je ne savais pas ce que c&eacute;tait jusqu&agrave; 
    ce que je regarde en arri&egrave;re. Et jai regard&eacute; dans les Ecritures 
    et J&eacute;sus a dit: <i>&#147;Caperna&uuml;m, Caperna&uuml;m, combien souvent&#133; 
    Et toi Caperna&uuml;m, qui a &eacute;t&eacute; &eacute;lev&eacute;e jusquau 
    ciel, tu seras abaiss&eacute;e jusque dans le had&egrave;s; car si les miracles 
    qui ont &eacute;t&eacute; faits au milieu de toi eussent &eacute;t&eacute; 
    faits dans Sodome, elle serait demeur&eacute;e jusqu&agrave; aujourdhui&#148;</i>, 
    Matthieu 11.23. Et environ 150 ans plus tard, Caperna&uuml;m fut engloutie 
    sous les eaux, tout comme Sodome a eu son jugement sur la terre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Et 
    ce m&ecirc;me Esprit de Dieu qui a dit ces choses et fait toutes ces choses 
    dit ici: &laquo;Oh, ville, Caperna&uuml;m, qui tappelle toi-m&ecirc;me par 
    le nom des anges, Los Angeles, comme tu tes exalt&eacute;e jusquau Ciel. 
    (La v&eacute;ritable racine et si&egrave;ge de Satan, vous voyez?). Tu tes 
    exalt&eacute;e toi-m&ecirc;me&raquo;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pr&eacute;dicateurs, 
    cest le cimeti&egrave;re pour eux. Des hommes bons vont l&agrave;-bas et 
    meurent comme des rats. Quels d&eacute;g&acirc;ts!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>&laquo;Toi 
    qui te nommes toi-m&ecirc;me par le nom des anges, si les miracles qui ont 
    &eacute;t&eacute; faits au milieu de toi eussent &eacute;t&eacute; faits dans 
    Sodome, elle serait demeur&eacute;e jusqu&agrave; aujourdhui. Mais ton heure 
    est venue&raquo;. Vous observerez et vous verrez. Si cela nest pas, je suis 
    un faux proph&egrave;te. </b>Vous voyez? Elle est l&agrave;-bas, elle est 
    ensevelie l&agrave;-bas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me rappelle cette nuit&#133; Avant que jaie vu cela, javais vu en avant-premi&egrave;re 
    lEpouse. Je me tenais l&agrave; et jai vu une belle petite femme, simplement 
    habill&eacute;e correctement, tout en ordre, marchant dans cette direction. 
    Il y avait quelquun qui se tenait &agrave; c&ocirc;t&eacute; de moi dans 
    la vision et il a dit: &laquo;Lavant-premi&egrave;re de lEpouse&raquo;. 
    Je lai vu passer. Elle venait de ce c&ocirc;t&eacute; et avait tourn&eacute; 
    l&agrave;-bas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    jai entendu venir l&eacute;glise qui montait de cet autre c&ocirc;t&eacute;. 
    L&agrave;, arrivait l&eacute;glise dAsie. Oh, vous parlez dune salet&eacute;. 
    Ici, venait l&eacute;glise dEurope. Oh, mes amis! Et ensuite, jai entendu 
    un rock and roll; c&eacute;tait l&eacute;glise Miss Am&eacute;rique. Et 
    elle navait m&ecirc;me pas dhabits sur elle. Elle avait des papiers, comme 
    des journaux, gris, quelle tenait devant elle, dansant au son du rock and 
    roll. L&eacute;glise Miss Am&eacute;rique!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me tenais l&agrave;, dans Sa pr&eacute;sence. Jai pens&eacute;: &laquo;Oh, 
    Dieu, en tant que ministre, si cest cela le mieux que nous ayons pu faire, 
    oh, oh, oh!&raquo;. Vous savez ce que vous ressentez&#133; Alors, jai pens&eacute;: 
    &laquo;Dieu cache-moi; si je pouvais juste dispara&icirc;tre dici. <b>Si 
    cest tout ce que nous avons fait, tout ce que nous avons produit&#133;</b>&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    alors, ces femmes ont pass&eacute;, tout en faisant toutes sortes de choses, 
    toutes sortes de rock and roll, avec leurs cheveux courts et leur visage maquill&eacute;. 
    Et comme elles passaient comme cela, <b>simaginant &ecirc;tre les vierges 
    de Christ</b>&#133; Et lorsquelles pass&egrave;rent, jai d&eacute;tourn&eacute; 
    ma t&ecirc;te, vous savez en tenant juste cela devant moi; c&eacute;tait 
    disgracieux, de les voir de dos. Et elles allaient comme cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    jai tourn&eacute; la t&ecirc;te pour pleurer. Je ne pouvais plus me tenir 
    l&agrave;, avec Lui se tenant &agrave; c&ocirc;t&eacute; de moi <b>et moi 
    sachant que j&eacute;tais un ministre de l&eacute;glise et que javais produit 
    cela pour Lui</b>. Jai dit: &laquo;Oh, Dieu, je ne peux pas regarder cela. 
    Laisse-moi mourir. Laisse-moi dispara&icirc;tre&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    aussit&ocirc;t apr&egrave;s quelles soient pass&eacute;es&#133; Chaque fois 
    quelles venaient et arrivaient &agrave; une certaine place, elles tombaient, 
    et jentendais juste le bruit de la chute. Et ensuite, jai entendu quelque 
    chose comme <i>En avant les soldats de Christ</i> et jai regard&eacute; et 
    l&agrave;, venait cette troupe de saints, <b>des jeunes filles, exactement 
    comme elles &eacute;taient avant</b>, toutes habill&eacute;es correctement, 
    leurs cheveux tombant le long de leur dos, lisses, propres, marchant comme 
    cela, au rythme de l&eacute;vangile. Elles &eacute;taient la Parole. Et cela 
    semblait comme sil y en avait une pour chaque nation. Je regardai comme elles 
    passaient &agrave; c&ocirc;t&eacute;; je les ai vues passer. Au lieu de descendre, 
    <b>elles commen&ccedil;aient &agrave; monter</b>. Et jai remarqu&eacute; 
    que lune dentre elles ou plut&ocirc;t deux ou trois dentre elles essayaient 
    de sortir de la ligne. Jai cri&eacute;: &laquo;<b>Restez dans la ligne!</b>&raquo;. 
    Et la vision me quitta et je me tenais debout dans cette pi&egrave;ce criant: 
    &laquo;<b>Restez dans la ligne!</b>&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Je 
    me demande si cela a d&eacute;j&agrave; pu se passer? Est-ce que lEpouse 
    a d&eacute;j&agrave; &eacute;t&eacute; appel&eacute;e? Est-ce ce que nous 
    sommes en train de vivre aujourdhui? Elle doit &ecirc;tre model&eacute;e 
    et faite &agrave; limage de Christ, et Christ est la Parole. Cest la seule 
    chose. Vous voyez? Cest l&agrave;-dedans, dans la Parole. Vous voyez, on 
    ne peut rien y ajouter. Cela ne peut pas &ecirc;tre une femme avec une main 
    humaine et lautre main comme une patte de chien; cela doit &ecirc;tre exactement 
    la Parole du Seigneur, comme Il est Lui-m&ecirc;me la Parole. LEpouse est 
    une partie de lEpoux. La femme est une partie de son mari parce quelle a 
    &eacute;t&eacute; tir&eacute;e de lui. Eve &eacute;tait une partie dAdam, 
    de sa c&ocirc;te. Il en est ainsi de lEpouse, pas tir&eacute;e dune d&eacute;nomination, 
    mais tir&eacute;e du sein de la Parole de Dieu pour ce jour.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lenl&egrave;vement:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La trompette du Seigneur 
        sonnera;<br>
        Les morts en Christ ressusciteront,<br>
        Et partageront la gloire de Sa r&eacute;surrection;<br>
        Lorsque les &eacute;lus se rassembleront<br>
        Dans leurs maisons au-del&agrave; du ciel<br>
        Lorsque lappel retentit&#133;<br>
        (</font><font face="Arial, Helvetica, sans-serif" size="4">Essayons tous 
        d&ecirc;tre l&agrave;, fr&egrave;res).</font> </p>
    </blockquote>
  </blockquote>
</ol>
<blockquote>
<p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    Dieu vous b&eacute;nisse. <b>Cela a &eacute;t&eacute; dit; cela doit arriver. 
    Cela arrivera! Et braves gens, personne ne veut mourir; personne ne veut &ecirc;tre 
    perdu. Laissez-moi vous dire, quoique vous fassiez, je ne me soucie gu&egrave;re 
    de savoir si vous allez &agrave; l&eacute;glise et si vous &ecirc;tes loyal 
    envers votre &eacute;glise&#133; cest bien; je nai rien contre cela; vous 
    devriez aller &agrave; l&eacute;glise. Vous faites cela, vous continuez &agrave; 
    y aller, mais quoi que cela soit, jetez au loin vos traditions et dirigez-vous 
    droit en Christ; parce que cela va retentir un de ces jours, et que vous allez 
    &ecirc;tre pris avec la marque de la b&ecirc;te sur vous, ne sachant m&ecirc;me 
    pas ce que cest, jusquau moment o&ugrave; il sera trop tard. Cest lexacte 
    v&eacute;rit&eacute;!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    Dieu vous b&eacute;nisse. Je suis d&eacute;sol&eacute; de vous avoir retenu. 
    Rappelez-vous que je les ai aussi retenus trop longtemps ici. Cest vrai. 
    Et les offrandes que vous avez prises pour moi &#151; je ne vous ai pas demand&eacute; 
    de faire cela &#151; Fr&egrave;res&#133; Cest de la courtoisie. Prenez cela 
    et payez ce motel pour le temps suppl&eacute;mentaire, parce que je lai gard&eacute;. 
    Javais juste quelques choses ici. Jai huit ou dix pages suppl&eacute;mentaires 
    sur lenl&egrave;vement, mais je nai simplement pas le temps de les donner.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    Dieu vous b&eacute;nisse! Aimez-vous le Seigneur J&eacute;sus? Restons simplement 
    tranquilles une minute maintenant, tranquilles et r&eacute;v&eacute;rencieux. 
    Et rappelez-vous ce que jai dit. Rappelez-vous que nous sommes dans les derni&egrave;res 
    heures.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les nations sont bris&eacute;es;<br>
        Isra&euml;l se r&eacute;veille;<br>
        Les signes que la Bible a annonc&eacute;s davance<br>
        Les jours des gentils sont compt&eacute;s, remplis dhorreurs.<br>
        Retournez chez vous, oh, dispers&eacute;s.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le jour de la r&eacute;demption 
        est proche;<br>
        Les c&#156;urs des hommes d&eacute;faillent de peur.<br>
        Soyez remplis de lEsprit,<br>
        Vos lampes nettoy&eacute;es et propres.<br>
        Levez vos t&ecirc;tes, votre r&eacute;demption est proche.<br>
        (Savez-vous cela?)</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les faux proph&egrave;tes 
        mentent;<br>
        Ils nient la V&eacute;rit&eacute; de Dieu&#133;<br>
        (Nous savons que tout cela est vrai, nest-ce-pas?)</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je Laime, Je Laime<br>
        Parce quIl ma aim&eacute; en premier,<br>
        Et acquis mon salut<br>
        Sur le bois du Calvaire</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    dentre vous Laiment r&eacute;ellement? Levez vos mains. Maintenant, je veux 
    que, pendant que nous chantons cela &agrave; nouveau, vous serriez la main 
    de quelquun &agrave; c&ocirc;t&eacute; de vous et dites: &laquo;Que Dieu 
    vous b&eacute;nisse, p&egrave;lerin!&raquo;. Nous sommes des p&egrave;lerins, 
    nest-ce pas? Des p&egrave;lerins et des &eacute;trangers.</font> </p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je Laime&#133; (Cest 
        cela, par-dessus la table). Je Laime,<br>
        Parce quIl ma aim&eacute; en premier,<br>
        Et acquis mon salut<br>
        Sur le bois du Calvaire.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voulez-vous 
    faire partie de lenl&egrave;vement? Combien sont int&eacute;ress&eacute;s 
    &agrave; faire partie de lenl&egrave;vement? Dites: &laquo;Seigneur, je le 
    veux de tout mon c&#156;ur&raquo;.</font></p>
</blockquote>
<ol>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Tiens 
    la main de Dieu qui ne change pas.</i> Connaissez-vous ce chant? Le connaissez-vous 
    s&#156;ur? <i>Tiens la main de Dieu qui ne change pas.</i> Je ne sais pas 
    ce que&#133;</font> </p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tiens 
        la main de Dieu qui ne change pas!<br>
        Tiens la main de Dieu qui ne change pas!<br>
        B&acirc;tis tes espoirs sur les choses &eacute;ternelles,<br>
        Tiens la main de Dieu qui ne change pas!</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Aimez-vous 
    cela?</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
        notre voyage est termin&eacute;,<br>
        Si vous avez &eacute;t&eacute; fid&egrave;les envers Dieu,<br>
        Brillante et lumineuse votre maison dans la gloire,<br>
        Votre &acirc;me enlev&eacute;e la verra!</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tiens 
        la main de Dieu qui ne change pas!<br>
        Tiens la main de Dieu qui ne change pas!<br>
        B&acirc;tis tes espoirs sur les choses &eacute;ternelles,<br>
        Dans la main de Dieu qui ne change pas!</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je 
    veux que vous incliniez vos t&ecirc;tes juste pour un instant maintenant.</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ne 
        convoitez pas les vaines richesses de ce monde,<br>
        Qui se d&eacute;gradent si rapidement,<br>
        Cherchez &agrave; gagner les tr&eacute;sors c&eacute;lestes,<br>
        Ils ne passeront jamais!</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tiens 
        la main de Dieu qui ne change pas!<br>
        Tiens la main de Dieu qui ne change pas!<br>
        B&acirc;tis tes espoirs sur les choses &eacute;ternelles,<br>
        Tiens la main de Dieu qui ne change pas!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    avec vos t&ecirc;tes inclin&eacute;es et ceci dans vos esprits, sachant que 
    nous inclinons nos t&ecirc;tes vers la poussi&egrave;re de laquelle nous avons 
    &eacute;t&eacute; tir&eacute;s et &agrave; laquelle un jour nous retournerons; 
    <b>sachant que vous avez une &acirc;me l&agrave;-dedans qui doit r&eacute;pondre 
    &agrave; Dieu</b>&#133; Et si vous sentez que vous n&ecirc;tes juste pas 
    pr&ecirc;ts pour cet enl&egrave;vement sil devait venir ce soir et que vous 
    d&eacute;siriez quon se souvienne de vous dans la pri&egrave;re, levez simplement 
    votre main. Nous navons pas de place pour faire un appel &agrave; lautel. 
    <b>Votre autel, cest votre c&#156;ur, de toute fa&ccedil;on.</b> Levez votre 
    main. Que Dieu vous b&eacute;nisse, vous, vous, vous. Oh, mes amis! &laquo;Je 
    sens que je ne suis pas pr&ecirc;t, fr&egrave;re Branham, je veux &ecirc;tre 
    v&eacute;ritablement un Chr&eacute;tien. Jai essay&eacute; de l&ecirc;tre, 
    mais il y a toujours quelque chose qui manque. Je sais que je ne suis pas 
    o&ugrave; je devrais &ecirc;tre. Aie piti&eacute;, Dieu. Je l&egrave;ve ma 
    main. Sois mis&eacute;ricordieux envers moi&raquo;. Maintenant, quelque vingt 
    ou trente mains se sont lev&eacute;es dans ce petit groupe. Il y en a encore 
    qui se l&egrave;vent.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cher 
    Dieu, Tu sais ce quil y a derri&egrave;re cette main, l&agrave; sur le c&#156;ur. 
    Je prie, cher Dieu&#133; Il ny a quune seule chose dont je sois responsable, 
    cest de dire la V&eacute;rit&eacute;. Et cher Dieu, ils veulent &ecirc;tre 
    sauv&eacute;s. Ils veulent r&eacute;ellement&#133; Ils ne veulent pas simplement 
    quelque chose d&eacute;motionnel, quelque chose de fabriqu&eacute;, un syst&egrave;me 
    d&eacute;nominationnel, un credo, des dogmes qui ont &eacute;t&eacute; ajout&eacute;s. 
    <b>Ils comprennent, P&egrave;re, quils ont besoin de la pure et non alt&eacute;r&eacute;e 
    Parole de Dieu.</b> Toutes les autres choses passeront, m&ecirc;me les cieux 
    et la terre, mais Elle ne passera pas. Et si nous sommes cette Parole, la 
    terre sera d&eacute;truite, <b>mais nous ne pourrons jamais dispara&icirc;tre 
    parce que nous sommes cette Parole, lEpouse de lEpoux</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    prie sinc&egrave;rement P&egrave;re, pour chacun dentre eux&#133; pour que 
    Tu les acceptes. Pardonne-moi, P&egrave;re, d&ecirc;tre si nerveux ce soir, 
    d&ecirc;tre arriv&eacute; en retard et davoir &eacute;t&eacute; si mal assur&eacute;, 
    davoir dit des mots inachev&eacute;s et hach&eacute;s. Dune fa&ccedil;on 
    ou dune autre, glorieux Saint-Esprit, arrange-les ensemble &agrave; Ta propre 
    mani&egrave;re divine et d&eacute;livre-les, de mon c&#156;ur aux c&#156;urs 
    des gens, avec les motifs et les objectifs qui sont dans mon c&#156;ur &agrave; 
    ce propos. Le veux-Tu, Seigneur? <b>Sauve ce qui peut &ecirc;tre sauv&eacute;</b> 
    et attire-les &agrave; Toi, Seigneur. <b>Quils puissent &ecirc;tre pr&ecirc;ts 
    pour lheure de lenl&egrave;vement qui est &agrave; port&eacute;e de mains.</b> 
    Car je te le demande dans le Nom de J&eacute;sus. Amen.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Que 
    Dieu vous b&eacute;nisse! Maintenant, le pr&eacute;sident de la convention&#133;</font></p>
  <br>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: L'enlèvement');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure:  L'enlèvement"><a href="serie6no4.pdf" target="_blank">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
  <br>
  <hr>
</blockquote>
<blockquote>&nbsp;</blockquote>
</body>
</html>
