<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Compte &agrave; rebours</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><font size="5" face="Arial, Helvetica, sans-serif"><b><font size="7">C</font><font size="6">OMPTE 
  A REBOURS</font></b></font></p>
<p align="center"><font size="5" face="Arial, Helvetica, sans-serif"><i>(Countdown)</i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font size="5" face="Arial, Helvetica, sans-serif">9 f&eacute;vrier 
  1964, apr&egrave;s-midi<br>
  Fairgrounds<br>
  Bakersfield  Californie, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr align="center">
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous avons environ trente &agrave; trente-cinq minutes de retard. Je ne parlerai 
    que quelques instants parce que nous allons avoir une ligne de pri&egrave;re 
    et que nous appellerons toutes les personnes qui ont une carte de pri&egrave;re 
    afin de prier pour eux. Cest notre promesse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    maintenant, nous nous tenons debout, dans le respect de la Parole, pendant 
    que je lis un passage de lEcriture ici et que je demande &agrave; Dieu un 
    contexte pour mon texte biblique. Nous nous tournons vers H&eacute;breux, 
    chapitre&nbsp;11.1-3, si vous voulez bien suivre pendant que nous lirons.</font></p>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4"><I>Or la foi est lassurance 
      des choses quon esp&egrave;re et la conviction de celles quon ne voit 
      pas. Car cest par elle que les anciens ont re&ccedil;u t&eacute;moignage. 
      Par la foi, nous comprenons que les mondes ont &eacute;t&eacute; form&eacute;s 
      par la parole de Dieu, de sorte que ce qui se voit na pas &eacute;t&eacute; 
      fait de choses qui paraissent.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prions. 
    Seigneur, b&eacute;nis Ta Parole. Sanctifie linstrument qui sera utilis&eacute; 
    et puisse linstrumentation aller de pair avec la Parole, pour amener la Vie 
    et rendre cette Parole vivante &agrave; nouveau devant nous. Nous le demandons 
    dans le Nom de J&eacute;sus. Amen. Vous pouvez vous asseoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    accordez-moi votre enti&egrave;re attention pendant un moment, une vingtaine 
    de minutes environ. Jai ici un petit texte que jaimerais appeler: <I>Compte 
    &agrave; rebours</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Savez-vous 
    ou avez-vous entendu ce que dit lEcriture &agrave; propos de toutes choses? 
    Les choses qui sont, nous le voyons, ont &eacute;t&eacute; faites de choses 
    qui n&eacute;taient pas parce que c&eacute;tait la Parole de Dieu qui les 
    a faites venir &agrave; lexistence. Le monde sur lequel nous sommes assis 
    aujourdhui, les chaises sur lesquelles nous sommes assis, le plancher en 
    dessous de nous, la salet&eacute;, les arbres et chaque chose ne sont rien 
    que linterpr&eacute;tation de la Parole de Dieu. <b>Quand Dieu linterpr&egrave;te, 
    lorsque la chose arrive, elle est r&eacute;v&eacute;l&eacute;e</b>. Que cela 
    soit, et cela fut. Que cela soit, et cela fut. Regardons la nature, comme 
    elle a &eacute;t&eacute; form&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    la nature a &eacute;t&eacute; ma Bible. Comme chacun le sait dans mon auditoire, 
    quand je parle je suis presque dans le camp des illettr&eacute;s, je sais 
    tout juste lire. Jai &eacute;t&eacute; scolaris&eacute; jusquen septi&egrave;me. 
    Jai fait beaucoup dexp&eacute;riences, mais quand je pr&ecirc;che, je dois 
    prendre mon inspiration et la typifier avec quelque chose existant dans la 
    nature. Comme cela, vous pouvez comprendre ce dont je parle. Je ne peux pas 
    utiliser les mots quutiliserait un homme distingu&eacute;, ayant re&ccedil;u 
    une bonne &eacute;ducation, parce que je nai pas l&eacute;ducation qui va 
    avec. Cest pourquoi je prends la nature et typifie avec la nature ce que 
    mon inspiration me dit. En cela, je me suis senti affreusement seul mais 
    un jour, jai lu dans la Bible que les proph&egrave;tes de lAncien Testament 
    faisaient de m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    le plus grand des proph&egrave;tes &eacute;tait Jean. Nous remarquons que 
    lorsquil avait neuf ans, parce quil devait introduire le Messie, il fut 
    conduit par lEsprit dans le d&eacute;sert. Son p&egrave;re &eacute;tait un 
    pr&ecirc;tre. Normalement, il aurait d&ucirc; suivre la trace de son p&egrave;re. 
    Mais, son travail &eacute;tait trop important pour quil prenne en consid&eacute;ration 
    une &eacute;thique que quelquun dautre aurait d&eacute;finie. <b>Il devait 
    recevoir son message de Dieu</b>. Ainsi, &agrave; l&acirc;ge de trente ans, 
    il est sorti du d&eacute;sert sans &eacute;ducation mais avec un z&egrave;le 
    br&ucirc;lant dans son coeur, <b>avec la r&eacute;v&eacute;lation de Dieu 
    et la vision quil allait annoncer le Messie</b>. Il le savait si clairement 
    quil a dit: Il y a Un qui se tient ici parmi vous, et vous ne Le connaissez 
    pas. Pensez-y. Un qui se tient ici parmi vous, et vous ne Le connaissez 
    pas. Je ne suis m&ecirc;me pas digne de d&eacute;lier Ses chaussures, mais 
    Il baptisera avec le Saint-Esprit et le Feu. Son van est dans Sa main.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    avez-vous remarqu&eacute; sa mani&egrave;re de parler, ce quil a dit aux 
    pharisiens lorsquils sont venus? Il savait, &eacute;tant un proph&egrave;te, 
    il savait ce quil y avait dans leurs coeurs. Et il a dit: Vous, g&eacute;n&eacute;ration 
    de vip&egrave;res, en pensant aux serpents. Vous voyez, il savait cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    un autre homme aurait pu dire: &laquo;Vous&raquo;, avec quelque chose dautre. 
    Vous savez, en utilisant une bonne forme grammaticale: &laquo;Vous insignifiants 
    morceaux dinopportuns&raquo;, ou nimporte quoi dautre que vous aimeriez 
    dire. Cela aurait pu &ecirc;tre faux; je lai juste invent&eacute;, vous voyez. 
    Ainsi il aurait pu utiliser dautres mots.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    vous voyez son inspiration? Il savait quun serpent &eacute;tait petit, rampant 
    et sournois. Aussi, il a dit: Vous, g&eacute;n&eacute;ration de serpents, 
    qui vous a appris &agrave; fuir devant la col&egrave;re &agrave; venir? Ne 
    commencez pas &agrave; dire en vous-m&ecirc;me: &laquo;Nous appartenons &agrave; 
    <I>ceci</i> ou &agrave; <I>cela&raquo;</i> car je vous dis que Dieu peut, 
    de ces pierres (quil avait vues dans le d&eacute;sert et sur la berge) susciter 
    des enfants &agrave; Abraham. Et d&eacute;j&agrave; la cogn&eacute;e est mise 
    &agrave; la racine des arbres. Ce quil avait vu: Chaque arbre qui ne portait 
    pas de fruits, comme dans le d&eacute;sert, serait utilis&eacute; comme bois 
    pour le feu. Vous voyez? Et d&eacute;j&agrave; la cogn&eacute;e est mise 
    &agrave; la racine des arbres! Et sil ne produit pas de bons fruits, il est 
    coup&eacute; et jet&eacute; au feu. Vous voyez, son inspiration suivait la 
    nature.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    si vous observiez la nature de tr&egrave;s pr&egrave;s, vous ne vous &eacute;loigneriez 
    pas beaucoup de la Parole, parce que Dieu est dans la nature. Je crois que 
    la derni&egrave;re fois que j&eacute;tais ici sur la C&ocirc;te Ouest, jai 
    pr&ecirc;ch&eacute; sur les quatre mani&egrave;res de voir Dieu: Dieu dans 
    Son Fils, Dieu dans Sa Parole, Dieu dans la nature et ainsi de suite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    remarquons que toutes les choses que Dieu a faites exister dans la nature, 
    ont &eacute;t&eacute; faites de choses qui napparaissaient pas. C&eacute;tait 
    la Parole. Maintenant, je vais parler de cette mani&egrave;re des choses naturelles 
    typifiant les choses spirituelles. Si nous prenons par exemple</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a quelques mois, on ma demand&eacute; de pr&ecirc;cher un sermon, un sermon 
    de fun&eacute;railles pour un vieil ami tr&egrave;s cher. Beaucoup dentre 
    vous ont lu mon livre et vous vous rappelez lorsque je parlais dun enfant 
    qui faisait partie des scouts, ou de quelque chose. Je lui avais demand&eacute; 
    de me mettre de c&ocirc;t&eacute; son vieil habit de scout, quand il serait 
    us&eacute;. Eh bien, il ma mis de c&ocirc;t&eacute; un cale&ccedil;on long. 
    Vous vous rappelez, cest dans le livre, je lai port&eacute;. Lloyd Ford, 
    sa m&egrave;re est morte r&eacute;cemment, elle avait &agrave; peu pr&egrave;s 
    quatre vingt cinq ans. Une de mes amies tr&egrave;s pr&eacute;cieuses. Et 
    Lloyd, &eacute;tant tout seul maintenant  il restait avec sa m&egrave;re 
     est venu vers moi et il a dit: &laquo;Fr&egrave;re Bill&raquo;. Cest comme 
    cela quil me connaissait. Je lappelais Lloyd, il mappelait Bill.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Et 
    je lui ai dit: &laquo;Que voulez-vous, fr&egrave;re Lloyd?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    a dit: &laquo;Voudriez-vous pr&ecirc;cher aux fun&eacute;railles de ma m&egrave;re?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui ai dit: &laquo;Je serais tr&egrave;s heureux de le faire. Ce serait comme 
    pour ma propre m&egrave;re&raquo;. Jai dit: &laquo;Elle ma cuisin&eacute; 
    tant de repas et de choses, et elle a &eacute;t&eacute; si douce avec moi&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a dit: &laquo;Jaimerais que vous disiez ces derniers mots &agrave; son sujet, 
    fr&egrave;re Branham&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    dit: &laquo;Quaimeriez-vous, quaimeriez-vous que je dise, Lloyd?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a dit: &laquo;Je veux que vous fassiez une chose. Assurez simplement ma famille, 
    assurez-nous de sa r&eacute;surrection&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    jai pris un texte de quelque chose du livre de Job, montrant comment ce Job 
    observait la nature et jai dit dans mon</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    la mort de ma propre m&egrave;re  ma propre m&egrave;re est morte il y a 
    tout juste deux ans  ma jeune soeur qui avait &eacute;t&eacute; sauv&eacute;e 
    peu de temps avant, ma appel&eacute; quand elle a su que ma m&egrave;re sen 
    allait. Et elle a dit: &laquo;Bill, que puis-je faire?&raquo;. Elle a dit: 
    &laquo;Je ne peux supporter plus longtemps de rester l&agrave; debout &agrave; 
    regarder ma m&egrave;re&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Jai 
    dit: &laquo;Cest le spectacle le plus doux que jaie jamais vu&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Elle 
    a dit: &laquo;Comment peux-tu dire une chose pareille de ta m&egrave;re?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Oh&raquo;  jai dit  &laquo;elle est pr&ecirc;te &agrave; partir 
    et elle veut partir. Elle est vieille et elle est pr&ecirc;te &agrave; quitter 
    cette vie&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui ai dit: &laquo;M&egrave;re, est-ce que J&eacute;sus repr&eacute;sente 
    toujours quelque chose pour toi? Ce quIl &eacute;tait le jour o&ugrave; tu 
    as re&ccedil;u le Saint-Esprit?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Elle 
    aurait dit: &laquo;Oui&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Comme 
    elle nen pouvait plus, je lui ai dit: &laquo;Souris&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    elle est arriv&eacute;e au plus bas, elle ne pouvait ni sourire, ni parler, 
    je lui ai dit: &laquo;M&egrave;re, tu es en train de mourir&raquo;. Elle &eacute;tait 
    dans mes bras. Jai dit: &laquo;M&egrave;re, si J&eacute;sus-Christ signifie 
    encore la m&ecirc;me chose pour toi, sIl est aussi doux ou m&ecirc;me encore 
    plus doux quIl &eacute;tait quand tu as re&ccedil;u le Saint-Esprit; je suis 
    ton pr&eacute;dicateur de fils, je dois faire face au public. Est-ce que J&eacute;sus 
    repr&eacute;sente encore quelque chose pour toi alors que tu meurs? Si cest 
    cela, si tu ne peux pas parler&raquo;. Et elle ne pouvait pas parler. Jai 
    dit: &laquo;Peux-tu parler, m&egrave;re?&raquo;. Elle ne pouvait pas bouger. 
    Jai dit: &laquo;Cligne des yeux, tr&egrave;s vite&raquo;. Elle a commenc&eacute; 
    &agrave; cligner des yeux vraiment rapidement, les larmes coulant le long 
    de ses joues, car elle ne pouvait m&ecirc;me plus parler. Mais ses sens en 
    elle sentaient la Pr&eacute;sence de J&eacute;sus-Christ. En quelques minutes, 
    un vent est pass&eacute; &agrave; travers la pi&egrave;ce et ma m&egrave;re 
    est sortie avec lui pour rencontrer Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    quand cette femme est morte, jai dit: &laquo;Est-ce quil y a de lespoir 
    dans la r&eacute;surrection?&raquo;. Jai dit: &laquo;Tout&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    eu le privil&egrave;ge de parler &agrave; pratiquement chaque nation sous 
    les cieux. Jai vu toutes sortes de dieux et toutes sortes de religions, mais 
    il ny en a aucune de vraie sauf le Christianisme. Cest la seule. M&ecirc;me 
    la nature elle-m&ecirc;me parle pour le Christianisme, Dieu le Cr&eacute;ateur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez, 
    il y a la vie, la mort, lensevelissement, la r&eacute;surrection. R&eacute;surrection! 
    Vous ne pouvez pas aller dehors sans la voir. Observez les feuilles sortir 
    au printemps. Observez leur jeunesse et leur vieillesse; leur &acirc;ge m&ucirc;r 
    et ensuite leur grand &acirc;ge. Et les veines pleines de vie dans les feuilles. 
    En quelques minutes, vous d&eacute;couvrez quelle ny est plus, avant que 
    le gel ou autre narrive, les feuilles tombent. Et que se passe-t-il? La vie 
    qui est dans cet arbre, cette s&egrave;ve descend dans les racines. Si elle 
    ne le faisait pas, le froid de lhiver tuerait larbre, tuerait la vie. Elle 
    ne peut pas rester en haut. Elle doit descendre et sensevelir elle-m&ecirc;me. 
    Mais au printemps de lann&eacute;e suivante, elle revient &agrave; nouveau 
    ici, &agrave; nouveau avec une nouvelle feuille. <b>Cela atteste quil y a 
    une vie, une mort, un ensevelissement et une r&eacute;surrection</b>. Chaque 
    chose est typifi&eacute;e. Nous ne pouvons simplement pas nous &eacute;loigner 
    de cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    le soleil quand il se l&egrave;ve dans le matin, le soleil qui &eacute;claire 
    les cieux. Cest comme une petite enfant, berc&eacute;e dans les bras de sa 
    m&egrave;re, quand elle est faible, quelle na pas beaucoup de vie, elle 
    nest pas tr&egrave;s forte. Et alors, elle part pour l&eacute;cole vers 
    huit heures. A onze heures trente, elle est dipl&ocirc;m&eacute;e, elle est 
    loin de luniversit&eacute; et loin du coll&egrave;ge. Ensuite, elle est dans 
    la pleine force de l&acirc;ge de midi &agrave; deux heures. Puis, elle commence 
    &agrave; faiblir, de plus en plus faible, de plus en plus faible et finalement, 
    elle devient v&eacute;ritablement tr&egrave;s faible, comme un vieil homme 
    ou une vieille femme et d&eacute;cline. Est-ce que cest la fin de tout? Elle 
    revient le lendemain matin pour t&eacute;moigner: &laquo;Il y a une r&eacute;surrection 
    et une vie au-del&agrave; de la mort&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Toute 
    chose en t&eacute;moigne. Toute la nature en t&eacute;moigne. La Parole en 
    t&eacute;moigne. LEsprit Lui-m&ecirc;me qui est dans notre coeur en t&eacute;moigne. 
    Quelque chose &agrave; lint&eacute;rieur de nous crie cela: &laquo;<b>Il 
    y a une r&eacute;surrection des morts</b>&raquo;. Ainsi, vous voyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    toute chose sert le plan de Dieu, il doit y avoir une r&eacute;surrection. 
    Mais elle peut se lever uniquement si elle sert le plan de Dieu. Si une fleur 
    vit et si elle nest pas f&eacute;cond&eacute;e, elle ne se l&egrave;vera 
    pas &agrave; nouveau. Si vous plantez un ma&iuml;s et quil na pas de germe, 
    il ne se l&egrave;vera pas &agrave; nouveau.<b> Toute chose qui ne sert pas 
    le plan de Dieu na pas de r&eacute;surrection</b>. Mais vous ne pouvez pas 
    garder en terre quelque chose qui sert le plan de Dieu. Il vient &agrave; 
    nouveau &agrave; la vie pour t&eacute;moigner dune r&eacute;surrection. Nous 
    savons tous que toutes ces choses sont vraies. Il y a des t&eacute;moignages 
    pour nous, afin de nous encourager. Chaque jour, partout o&ugrave; vous regardez, 
    vous voyez Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a un corps naturel, une personne. Il y a un Corps spirituel, un peuple.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a une &eacute;pouse naturelle. Jai eu le privil&egrave;ge de marier de 
    jeunes gens bien. Et je ny avais jamais pens&eacute; jusqu&agrave; Je les 
    change de place  une petite superstition  je leur fais face, mon dos &agrave; 
    lEst, et eux regardant vers lEst. Et lorsque je les regarde, je pense &agrave; 
    leurs coeurs, battant comme un seul, Christ et Son &eacute;pouse. Il y a l&eacute;pouse 
    naturelle, et le fait quil y ait une &eacute;pouse naturelle, <b>cest uniquement 
    un t&eacute;moignage quil y a une Epouse spirituelle</b>. Il y a une Epouse 
    spirituelle parce quil y a une &eacute;pouse naturelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tous 
    ces &eacute;v&eacute;nements naturels qui se passent maintenant pr&eacute;c&egrave;dent 
    les &eacute;v&eacute;nements spirituels. Chaque &eacute;v&eacute;nement accompagne 
    lautre &eacute;v&eacute;nement, il lam&eacute;liore seulement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Vous 
    dites: &laquo;Quest-ce qui est comme cela?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, quelque chose comme une Vie spirituelle, <b>quand elle vient dans la 
    vie naturelle, elle am&eacute;liore la vie naturelle</b>. Elle, elle vous 
    fait parvenir &agrave; une condition meilleure &agrave; celle o&ugrave; vous 
    &eacute;tiez lorsque vous &eacute;tiez dans la vie naturelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    la feuille devient vieille et meurt, quand elle revient avec la vie &agrave; 
    nouveau dans la r&eacute;surrection, pour rendre t&eacute;moignage dans une 
    autre ann&eacute;e, elle revient dans une condition meilleure &agrave; celle 
    quelle avait avant de tomber. Vous voyez, chaque chose t&eacute;moigne de 
    ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    prenons par exemple les r&eacute;alisations que lhomme a &eacute;t&eacute; 
    capable de faire sur terre. Dans toutes ces r&eacute;alisations naturelles 
    Maintenant, je veux votre enti&egrave;re attention. <b>Toutes les r&eacute;alisations 
    naturelles qui ont eu lieu sur terre ont &eacute;t&eacute; les pr&eacute;curseurs 
    des r&eacute;alisations spirituelles que Dieu a faites par Son Eglise</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Toutes 
    les choses naturelles sont un type des choses spirituelles!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Alors 
    vous dites: &laquo;Comment cela?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenons-en 
    un &agrave; titre dexemple: les moyens de transports. Au d&eacute;but, les 
    transports se faisaient &agrave; cheval. Ensuite, par lautomobile. Puis, 
    la science a construit un avion. Mais vous voyez, le premier avait la puissance 
    dun seul cheval. Celle de lautomobile avait peut-&ecirc;tre une puissance 
    de vingt chevaux. Lavion monte &agrave; une puissance de plusieurs centaines 
    de chevaux. Voyez-vous ce que cest? Cest juste comme cela que lon passe 
    du cheval &agrave; une automobile et apr&egrave;s, la chose suivante fut un 
    avion. Nous continuons simplement &agrave; r&eacute;aliser, de plus en plus 
    haut, et &agrave; devenir de plus en plus grand. Ceci cest laccomplissement 
    de la science. Cest le pr&eacute;curseur des choses spirituelles de Dieu, 
    <b>qui sont arriv&eacute;es par Son Esprit et qui &eacute;taient dans Sa Parole 
    promise</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lhomme 
    naturel, par le savoir, regarde en arri&egrave;re pour son accomplissement, 
    ceci cest la science. Pour voir ce que Dieu a fait dans une cr&eacute;ation 
    ant&eacute;rieure, ils sortent et ramassent des mottes de terre, des morceaux 
    de roc et de fossiles, des &eacute;l&eacute;ments et les assemblent. Vous 
    voyez, dans cet accomplissement, ils prennent ce que Dieu a fait et le pervertissent 
    de son &eacute;tat originel, rendant son habitat, son &eacute;conomie et ainsi 
    de suite un petit peu meilleur que ce qui avait &eacute;t&eacute; cr&eacute;&eacute;. 
    Cela cest laccomplissement naturel par lhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Dieu, dans laccomplissement spirituel va de lavant et non en arri&egrave;re. 
    <b>Il va de lavant, regardant dans la Parole et croyant les promesses</b> 
    pour des choses qui n&eacute;taient jusqualors jamais arriv&eacute;es, pour 
    des r&eacute;v&eacute;lations spirituelles devant manifester les choses spirituelles 
    que Dieu avait promises. Il les voit saccomplir. Ainsi les scientifiques 
    dans leurs laboratoires travaillent sur diff&eacute;rentes choses prises dans 
    la cr&eacute;ation pour aider lhomme. <b>Ainsi lhomme spirituel regarde 
    en avant &agrave; quelque chose que Dieu a promis</b>, qui na jusqu&agrave; 
    maintenant jamais &eacute;t&eacute; cr&eacute;&eacute;. <b>Lhomme naturel 
    regarde en arri&egrave;re. Lhomme spirituel regarde en avant</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    de cette mani&egrave;re quils ont cela dans l&eacute;glise. Les membres 
    de l&eacute;glise naturelle regardent en arri&egrave;re &agrave; Finney, 
    Sankey, Knox, Calvin. C&eacute;tait en ordre, mais c&eacute;tait leur jour. 
    Nous regardons en avant pour quelque chose dautre, la promesse qui est de 
    plus en plus grande et plus haute, ce que Dieu a promis. La science regarde 
    en arri&egrave;re pour lattraper. <b>Nous allons de lavant, dans la Parole 
    du Seigneur, pour trouver ce que Dieu a accompli</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    ces deux cas, lun est le pr&eacute;curseur de lautre ou le typifie. Maintenant 
    que la science a &eacute;t&eacute; capable dobtenir plus de chevaux, en utilisant 
    cette puissance elle a fait de plus grands instruments, les autos et les avions; 
    Dieu a r&eacute;alis&eacute; de cette m&ecirc;me mani&egrave;re, comme chacun 
    dentre ces types. Maintenant, regardez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a longtemps, au temps de Luther, leur puissance &eacute;tait la puissance 
    du cheval. Et alors Dieu, en prenant Luther dans Ses mains, le contr&ocirc;lant 
    hors dune grande organisation ou dun grand syst&egrave;me, laissa lhomme 
    voir que&nbsp;le juste vivra par la foi. Et lorsquil fut capable daccomplir 
    la justification et de la pr&ecirc;cher, lEglise vint &agrave; la Vie. Elle 
    vient &agrave; la Vie et commence &agrave; bouger, juste un peu, dans ces 
    jours de la puissance du cheval, o&ugrave; la puissance du cheval, des attelages 
    et des charrettes commen&ccedil;ait &agrave; faiblir. <b>Maintenant, Il&nbsp;a 
    accompli la justification et au travers de cela lEglise re&ccedil;ut alors 
    la Vie en croyant en J&eacute;sus-Christ</b>. Pas en prenant quelque</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Vous 
    dites: &laquo;Je crois dans l&eacute;glise. Je crois <I>cela&raquo;</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Croire 
    en Lui cest la Vie&raquo;. Justifi&eacute; par la foi! Luther le pr&ecirc;cha. 
    Cela &eacute;tait typifi&eacute; par les jours du cheval et des attelages.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    Il prit sous Son contr&ocirc;le un homme en Angleterre, du nom de John Wesley, 
    pour l&eacute;loigner de tous les &laquo;ismes&raquo;. Et Il fut capable, 
    au travers de John Wesley, dapporter dans lEglise la sanctification. <b>La 
    sanctification a remis lEglise sur ses pieds et la rendue capable de marcher</b>. 
    Maintenant, la fin de l&acirc;ge de Wesley fut lautomobile. Nous r&eacute;alisons 
    cela quand la fin de l&eacute;glise de Wesley Vous voyez, chaque r&eacute;formateur 
    vient &agrave; la fin de l&acirc;ge. Maintenant, nous d&eacute;couvrons que 
    Wesley, &agrave; la fin de l&acirc;ge de son &eacute;glise, vient juste avant 
    les Pentec&ocirc;tistes. Pourquoi, <b>parce que nous voyons que lEglise a 
    juste assez de force, au travers de la sanctification, pour s&eacute;loigner 
    des choses du monde</b>. <I>Sanctifier</i> signifie: &laquo;Mis &agrave; part 
    pour la gloire de Dieu&raquo;. Cest bien dommage quelle ait perdu cela, 
    mais elle a eu assez de force.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Luther 
    la mis en lumi&egrave;re au temps du cheval et des attelages.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Wesley 
    la mise sur pied pour marcher, se s&eacute;parant des choses du monde par 
    la sanctification. De petites branches sont sorties de l&agrave;, comme les 
    P&egrave;lerins de la Saintet&eacute; et les Nazar&eacute;ens et encore dautres 
    sont sorties de l&agrave; au travers de la sanctification.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    rappelez-vous, ils ne pouvaient pas rester tranquilles. La Colonne de Feu 
    sen alla plus loin. Et on arrive &agrave; Azusa Street, ici en Californie. 
    Et alors, qua-t-Il fait? Cela repr&eacute;sentait les jours de lavion, depuis 
    lautomobile, quand ils Dieu a &eacute;t&eacute; capable, par les fr&egrave;res 
    Wright de ou plut&ocirc;t<b> lhomme a r&eacute;ussi &agrave; faire un avion 
    qui pouvait voler</b>. Imm&eacute;diatement apr&egrave;s cela, la Pentec&ocirc;te 
    tomba sur Azusa Street et <b>lhomme fut pris dans les airs, dans le surnaturel 
    et linconnu</b>. Il parla des langues inconnues, il fit des choses inconnues, 
    qui &eacute;taient &eacute;trang&egrave;res &agrave; l&eacute;glise parce 
    quil avait d&eacute;coll&eacute; du sol, il lavait quitt&eacute; pour aller 
    dans les airs. Quest-ce que cela fit? Imm&eacute;diatement apr&egrave;s sont 
    venus les avions qui les prirent dans les airs. Dieu montra, par les avions, 
    que Son Eglise &eacute;tait en train de s&eacute;lever. Il montra, par les 
    choses naturelles, ce qui se passait dans les choses spirituelles. Elles suivent 
    toujours. Tout comme les rois mages suivirent lEtoile pendant pr&egrave;s 
    de deux ans pour trouver Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    remarquez que toutes ces choses, qui sont des r&eacute;alisations accomplies 
    par lhomme, <b>sont seulement des types et des ombres de ce que Dieu est 
    en train de faire</b>. Il le fait toujours de cette mani&egrave;re. Il nous 
    a inform&eacute; des signes qui seraient dans le ciel, des choses qui arriveraient 
    juste avant la venue de Christ. Nous voyons cela maintenant. Cest seulement 
    un poteau indicateur. Et nous voyons comment, par la science, ils ont accompli 
    leurs r&eacute;alisations et ce que Dieu a achev&eacute; par Son Eglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Est-ce 
    quun homme monte &agrave; cheval dans un avion? Il na plus besoin de chevaux 
    et dattelages, &agrave; moins quil cherche &agrave; samuser un petit peu. 
    Mais le cheval et lattelage Rappelez-vous, quelle est la puissance dun 
    avion? Cest juste un peu plus de chevaux qui sont ajout&eacute;s, cest tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    quand John Wesley a trouv&eacute; la sanctification, une oeuvre d&eacute;coulant 
    de la justification, il na jamais condamn&eacute; la justification, <b>il 
    a seulement ajout&eacute; plus de puissance, cest tout</b>. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    quand les Pentec&ocirc;tistes ont trouv&eacute; le bapt&ecirc;me du Saint-Esprit 
    et la restauration des dons, ils nont jamais rejet&eacute; la sanctification 
    ou la justification. <b>Ils ont juste eu plus de puissance, se sont mis debout 
    et se sont lev&eacute;s parce quils ont trouv&eacute; plus de puissance</b>. 
    Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Toutes 
    ces choses &eacute;taient des pr&eacute;sages, au fur et &agrave; mesure quelles 
    arrivaient. Si nous avions du temps, nous pourrions vraiment rester sur cela, 
    mais nous ne lavons pas. Ils se sont donc &eacute;lev&eacute;s. Comme la 
    science a accompli quelque chose en regardant en arri&egrave;re; Dieu accomplit 
    quelque chose, allant <I>ce </i>chemin,<b> allant de lavant vers le Royaume</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous trouvons que dAzusa Street, les avions ont d&eacute;coll&eacute; dans 
    de grands r&eacute;veils, et balay&eacute; le monde, vers linconnu, dans 
    les places C&eacute;lestes, parlant des langues inconnues, avec des dons inconnus 
    du monde. Pourquoi ont-ils pens&eacute; quils &eacute;taient des fanatiques, 
    alors quils avaient &eacute;t&eacute; capables de Dieu a pris un groupe 
    de gens dans Ses mains. Et Il a pris un petit n&egrave;gre qui louchait, ici 
    &agrave; Azusa Street, <b>qui avait suffisamment de bon sens pour croire que 
    ce que Dieu disait &eacute;tait la V&eacute;rit&eacute;</b>. Et cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez, 
    alors que la science doit mettre beaucoup de bon sens dans la t&ecirc;te dun 
    homme, de la sagesse, du savoir pour quil puisse aller en arri&egrave;re 
    et trouver ces choses, Dieu doit simplement faire sortir hors de lui, ce quil 
    a en lui. Ainsi Il peut lutiliser. Lun va ce chemin <I>ci</i>, lautre va 
    ce chemin <I>l&agrave;</i>. Un va en bas,<b> lautre va en haut</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    elle a laiss&eacute; au sol ces &eacute;glises intellectuelles quand les Pentec&ocirc;tistes 
    ont d&eacute;coll&eacute; avec le parler en langues et les grands dons de 
    gu&eacute;rison. Ils&nbsp;ont gu&eacute;ri les malades. Ils ont fait de grandes 
    choses. Ils les ont faites. Il ny&nbsp;a aucun doute sur ce quils ont fait. 
    Cest une preuve quils les ont faites! <b>S&ucirc;r quils les ont faites! 
    Et ils ont laiss&eacute; cette &eacute;glise intellectuelle assise sur le 
    sol</b>. Quimporte quils disent: &laquo;Eh bien, vous ne pouvez pas&raquo;. 
    Ils les ont faites, de toute fa&ccedil;on. M&ecirc;me si</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme le petit gar&ccedil;on qui a &eacute;t&eacute; emprisonn&eacute; parce 
    quil avait tir&eacute; un chewing-gum. Quelquun est venu visiter ce petit 
    gar&ccedil;on et a dit: &laquo;Oh, ils nont pas le droit de te mettre en 
    prison pour cela!&raquo;. Il a dit: &laquo;Ne le peuvent-ils pas?&raquo;. 
    Il y &eacute;tait d&eacute;j&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    cest comme cela quils le disent: &laquo;Le Saint-Esprit &eacute;tait pour 
    un autre &acirc;ge&raquo;. Cest cela quils pensent! Il est ici! Nous le 
    savons. Nous et <b>Nous volons dans les airs</b> depuis les quarante, cinquante 
    derni&egrave;res ann&eacute;es, <b>avec Lui, voyant ces choses auxquelles 
    les gens intellectuels ne connaissent rien</b>. La seule chose quils peuvent 
    faire cest sasseoir et juste se moquer de Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme lorsque le petit veau sort la premi&egrave;re fois dune &eacute;table. 
    Il est juste rond et gras et donne des ruades avec ses sabots. Il avait un 
    fermier v&eacute;ritablement bon qui lavait bien nourri, et il &eacute;tait 
    tout rond et plein de vitamines. Et un autre vieux fermier paresseux de par 
    ici avait un petit veau, aussi n&eacute; dans l&eacute;table en hiver. Le 
    pauvre compagnon navait rien dautre que des mauvaises herbes &agrave; manger. 
    Et quand il est sorti, il &eacute;tait si faible quil pouvait &agrave; peine 
    bouger et chaque fois que le vent soufflait, il le poussait de c&ocirc;t&eacute;. 
    Il avait vu ce petit veau gras qui donnait des ruades avec ses talons et qui 
    avait du bon temps. Vous savez, il regardait &agrave; travers les ouvertures 
    de la cl&ocirc;ture et disait: &laquo;Quel fanatisme!&raquo;. Il &eacute;tait 
    rempli de vitamines, ce nest pas &eacute;tonnant quil pouvait donner des 
    ruades.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    quand un homme est rempli du Saint-Esprit, <b>il y a quelque chose en lui 
    qui est plein des vitamines spirituelles de Dieu, qui le fait louer Dieu, 
    crier et agir diff&eacute;remment.</b> Pourquoi? Parce quil nest plus li&eacute; 
    &agrave; la terre. Il&nbsp;est dans les Cieux, voguant alentour dans les places 
    C&eacute;lestes en Christ J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    les a laiss&eacute;s li&eacute;s &agrave; la terre avec leurs bicyclettes 
    et leurs automobiles, ils sont all&eacute;s dans les airs. Certainement. Il 
    les a pratiquement sortis de l&agrave;, de cet autre &acirc;ge. Ils ont gu&eacute;ri 
    les malades. Ils ont parl&eacute; dans des langages inconnus et fait des tas 
    de choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    maintenant mes amis, puis-je dire ceci? Nous sommes arriv&eacute;s &agrave; 
    l&acirc;ge de lastronaute. Nous sommes sortis de l&acirc;ge de lavion. 
    Nous avons plus de puissance maintenant. L&acirc;ge de lastronaute est arriv&eacute;. 
    Quest-ce que cest? <b>Nous sommes arriv&eacute;s dans l&acirc;ge spirituel 
    de lastronaute</b>, vous voyez, montant plus haut. Cest le m&ecirc;me Esprit, 
    juste plus de puissance, juste soulev&eacute; plus haut. <b>On peut aller 
    plus haut, voir plus, croire plus, ressembler davantage &agrave; Christ</b>. 
    Pas la voiture, pas le cheval et lattelage, m&ecirc;me pas lavion, mais 
    lastronaute, il &eacute;volue au-dessus de chacun.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Dans 
    la Bible, cest appel&eacute; l&acirc;ge de laigle.</b> Dieu appelle Ses 
    proph&egrave;tes L&acirc;ge de laigle! Nous r&eacute;alisons, l&agrave; 
    dans la Bible nous trouvons dans Malachie 4, quil nous est promis cela dans 
    les derniers jours. Maintenant, Il compare Ses proph&egrave;tes &agrave; des 
    aigles. Il sappelle Aigle Lui-m&ecirc;me. Il est le grand Aigle J&eacute;hovah.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    est capable dachever une Epouse pour Lui-m&ecirc;me</b>. Il sera capable, 
    dans les derniers jours, dobtenir une Epouse, cela avec un minist&egrave;re 
    qui est si exactement le comme un homme et sa femme deviennent un. <b>Et 
    quand J&eacute;hovah a Son peuple comme Lui, Il vit dans Son peuple. Ils sont 
    un.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    accomplit lEcriture, exactement ce quIl a dit dans Jean 14.12: <b>Celui 
    qui croit en Moi fera, lui aussi, les oeuvres que Moi Je fais.</b> Cela accomplit 
    aussi ce que J&eacute;sus a dit qui devait arriver: Comme il en &eacute;tait 
    au temps de Sodome, cela arrivera lors de la venue du Fils de lhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    cest l&acirc;ge de lastronaute. Et lastronaute voit des choses que le 
    cavalier, lautomobiliste ou m&ecirc;me le pilote davion ne voit pas. Il 
    va plus haut. Lavion est encore ici en bas, secou&eacute; dans les nuages, 
    en haut et en bas, et toute sorte dautres choses. <b>Mais il va au-del&agrave; 
    des nuages des credo et des d&eacute;nominations, monte en haut dans les Cieux, 
    se d&eacute;tachant de toute chose</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&acirc;ge 
    de lastronaute, nous vivons dans l&acirc;ge de lastronaute. Aussi s&ucirc;r 
    que Dieu a attest&eacute; par les &eacute;v&eacute;nements naturels ici, aussi 
    Il atteste maintenant que si nous avons r&eacute;ussi &agrave; faire un astronaute, 
    Dieu a accompli ce quIl avait promis daccomplir dans les derniers jours, 
    selon Malachie 4. <b>La seule chose quIl ait besoin de faire, cest davoir 
    quelquun dans Ses mains</b>, qui peut se couper des avions et des automobiles 
    et des autres choses. Quil ne regarde pas en arri&egrave;re &agrave; ce quil 
    &eacute;tait, mais &agrave; recevoir plus de puissance qui va l&eacute;lever 
    plus haut, <b>l&eacute;lever dans la Pr&eacute;sence de Dieu, l&eacute;lever 
    l&agrave; o&ugrave; toutes choses sont possibles.</b> Nous voyons que cela 
    est en train darriver maintenant. Il ny a aucun doute &agrave; ce sujet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    fait lastronaute spirituel, comme lastronaute naturel qui va au-dessus des 
    avions, des avions qui tombent ou qui font du bruit dans les nuages et toutes 
    ces choses.<b> Il ny a pas dautre plus grande r&eacute;alisation que lastronaute</b>. 
    La seule chose quil doit faire, cest juste continuer &agrave; donner plus 
    de puissance. Il peut aller o&ugrave; il veut et voir ce quil veut parce 
    quil est entr&eacute; dans lespace. Les avions sont encore en bas, tombant, 
    faisant du bruit, maintenus au sol et toutes ces sortes de choses comme cela. 
    Mais lastronaute na pas besoin d&ecirc;tre maintenu au sol. Il va au-dessus 
    des nuages. Il va au-dessus, au-dessus des credo, au-dessus des d&eacute;nominations, 
    au-dessus de ceux qui disent: &laquo;Ce nest pas ainsi, ce nest pas ainsi!&raquo;. 
    <b>Il a un guide, le Saint-Esprit. La Parole lui dit ceci et il avance!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    la science fait-elle un astronaute? Il prend la puissance quil a et continue 
    simplement &agrave; lalimenter par quelque chose, et cela le fait aller plus 
    loin, aller sans air et ainsi de suite. Et elle continue Je ne connais pas 
    le processus chimique; je ne suis pas un m&eacute;canicien. Mais quimporte 
    ce que cest, elle continue &agrave; le faire aller plus haut, et aller plus 
    haut. <b>Elle continue &agrave; lam&eacute;liorer tout le temps, jusqu&agrave; 
    ce quil puisse aller maintenant au-del&agrave; de toute raison.</b> Ainsi 
    lastronaute de Dieu va au-del&agrave; des credo des &eacute;glises, de toutes 
    les fronti&egrave;res, de toutes ces choses qui disent: &laquo;Les jours des 
    miracles sont pass&eacute;s; il ny a pas de telles choses&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    est-ce que lastronaute a trouv&eacute; cela? Il la imagin&eacute; sur le 
    papier. Ce quil a imagin&eacute; a &eacute;t&eacute; couch&eacute; sur le 
    papier. La m&ecirc;me chose que nimporte quel homme peut faire en sasseyant 
    et<b> en lisant la Parole de Dieu et voir ce qui est promis</b>. Cherchez 
    dans les Ecritures, en Elles vous croyez que vous avez la Vie Eternelle  
    a dit J&eacute;sus  et Elles t&eacute;moignent de Moi. Ce groupe li&eacute; 
    &agrave; la terre ne savait pas dans ces jours ce quIl &eacute;tait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    minist&egrave;re, que fait-il? Lastronaute voit que ce que les avions et 
    les autres choses voient, sont d&eacute;pass&eacute;es.<b> Lastronaute spirituel 
    fait de m&ecirc;me, il va au-del&agrave; des nuages et au-del&agrave; des 
    credo, et au-del&agrave; du doute</b>, dans lespace cosmique; dans lespace 
    cosmique, <b>en dehors de toute incr&eacute;dulit&eacute;</b>, dans lespace 
    cosmique o&ugrave; il nentend pas les jacassements qui disent: &laquo;Eh 
    bien, vous ne pouvez pas le faire. Personne ne coop&eacute;rera, personne 
    ne coop&eacute;rera avec vous. Vous ne pouvez pas faire <I>ceci</i>, vous 
    ne pouvez pas faire <I>cela</i>&raquo;. Il ne le remarque pas. Il est un astronaute. 
    Il va au-del&agrave; de ces nuages. &laquo;Il y a trop de temp&ecirc;te, nous 
    ny arriverons pas&raquo;. <b>Cela ne fait aucune diff&eacute;rence pour un 
    astronaute. Il va au-del&agrave; de la temp&ecirc;te. </b>Vous voyez, <b>cest 
    la mani&egrave;re d&ecirc;tre aujourdhui un astronaute de la foi</b>. Ils 
    ont dit: &laquo;Eh bien, le docteur a dit <I>ceci</i> et <I>cela&raquo;</i>. 
    Cela peut &ecirc;tre en ordre, mais un astronaute ne croit pas cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Quand 
    cest &eacute;crit<I> Ici,</i> il la dans son coeur</b>. Quelque chose le 
    lui dit, il se propulse juste au-dehors. Cest tout. Il va droit dans lespace, 
    parce que nous vivons dans l&acirc;ge de lastronaute. Certainement, dans 
    lespace, o&ugrave; toutes les choses sont possibles &agrave; ceux qui croient. 
    <b>Il a un guide, qui est Sa Parole, qui lui dit comment aller, la Parole 
    de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lastronaute 
    naturel a quelque chose qui le contr&ocirc;le. Quand lastronaute est dans 
    les airs, il a quelque chose qui le contr&ocirc;le, l&agrave;-bas, en bas 
    ici sur terre. Cela sappelle un radar. Ce radar loriente ici et l&agrave;, 
    lui montre o&ugrave; il se trouve, lui dit ce quil est en train de faire. 
    Et ce radar le contr&ocirc;le depuis une tour radar, ici sur terre. Cela cest 
    lastronaute naturel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Lastronaute 
    spirituel a aussi une Puissance qui le contr&ocirc;le</b>, a aussi une tour 
    de contr&ocirc;le. Ce nest pas <I>ici </i>en bas, o&ugrave; est lhomme. 
    <b>Cest L&agrave;-haut. Et cest le Saint-Esprit qui est en lui qui le contr&ocirc;le. 
    Une tour du bapt&ecirc;me du Saint-Esprit</b>. Tout est sous contr&ocirc;le, 
    le maintient sous contr&ocirc;le par la Parole; pas dans une gerbe de fanatiques, 
    ni de cris stupides. Cest AINSI DIT LE SEIGNEUR, et cela se passe. Cest 
    toujours sous contr&ocirc;le. Il a une tour de contr&ocirc;le qui est le Saint-Esprit. 
    Et la Parole est Son programme, et il est droit dans ce programme. Et le pouvoir 
    du Saint-Esprit lui donne la capacit&eacute; de sortir, et apporte laccomplissement 
    que Dieu veut accomplir pour Son peuple, pour quil puisse remplir ce quIl 
    a promis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    ne gu&eacute;rissait pas les gens parce quIl devait le faire. Il a rempli, 
    accompli lEcriture. Il a gu&eacute;ri parce quil &eacute;tait &eacute;crit 
    quIl le ferait. Il na pas besoin de montrer ces signes aujourdhui, Il na 
    pas besoin davoir un minist&egrave;re de <I>ceci</i> ou <I>cela</i>, <b>mais 
    Il a promis quIl le ferait. Il le fait pour accomplir Sa promesse.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re, 
    soeur, homme, femme, ne pouvez-vous pas voir cela? Ne voyez-vous pas le type 
    du spirituel et du naturel?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    grandes r&eacute;alisations ont amen&eacute; lhorloge de la science &agrave; 
    une telle place quils disent maintenant cest seulement A lhorloge de la 
    science, ils disent que cest trois minutes avant minuit. Ils sont &agrave; 
    la fin. Ils ont trouv&eacute; la chose qui les d&eacute;truira. Ils ont tout 
    trouv&eacute;. Un astronaute peut aller dans les airs et se d&eacute;placer 
    l&agrave;-bas, avec la puissance atomique et se pr&eacute;parer l&agrave;-bas 
    et menacer en disant: &laquo;Rendez-vous ou sautez&raquo;. Trois minutes avant 
    minuit! Ils ont travaill&eacute; sur ce que Dieu a fait. Ils ont &eacute;t&eacute; 
    capables de le pervertir. <b>Au lieu dessayer de cr&eacute;er la vie, ils 
    sont toujours en train de chercher quelque chose pour tuer quelquun</b>. 
    Quelque chose qui surpasserait la chose pr&eacute;c&eacute;dente, qui vaincrait 
    la nation et le lieu d&agrave; c&ocirc;t&eacute;. Cest ce quils essaient 
    de faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    lhomme envisage cela, appelant lhomme son fr&egrave;re et essayant de le 
    conduire dans une Maison o&ugrave; il naurait plus &agrave; mourir. Lun 
    est dans la mort, lautre est dans la Vie. Mais ceux dans la mort repr&eacute;sentent 
    seulement la Vie. Quant la feuille tombe dun arbre et meurt, cela signifie 
    seulement quelle revient &agrave; nouveau parce quelle a &eacute;t&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lhorloge 
    donne le tic-tac des r&eacute;alisations de la science comme &eacute;tant 
    aujourdhui trois minutes avant minuit. A la grande horloge de Dieu, il indique: 
    J&eacute;sus-Christ est le m&ecirc;me hier, aujourdhui et &eacute;ternellement. 
    Nous sommes arriv&eacute;s! <b>Les oeuvres que Je fais, vous les ferez aussi</b>. 
    <b>J&eacute;sus est le m&ecirc;me hier, aujourdhui et &eacute;ternellement</b>. 
    Quand lhorloge scientifique dit trois minutes avant la destruction, lhorloge 
    de Dieu dit: J&eacute;sus est le m&ecirc;me hier, aujourdhui et &eacute;ternellement. 
    <b>Il est sur terre, dans la puissance du Saint-Esprit, pour faire vivre Sa 
    Parole</b> et faire pour Son Eglise juste exactement ce quIl avait promis 
    de faire, remplissant Ses astronautes, les remplissant tous de carburant pour 
    &ecirc;tre pr&ecirc;ts &agrave; partir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    ils sont entr&eacute;s dans leur grand tube scientifique ici, il ny a pas 
    si longtemps, tube dastronaute et ils font le compte &agrave; rebours maintenant, 
    direction la lune. Ils partiront dici, aussi. Ils ont mis un astronaute dans 
    un grand tube, conduit par la puissance atomique. Ils disent quils pourront 
    lenvoyer droit sur la lune. Ils vont dans leur tube et attendent pour le 
    compte &agrave; rebours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Lastronaute 
    spirituel va en Christ et &eacute;coute le compte &agrave; rebours de la Parole</b>. 
    Amen. Maintenant, vous Luth&eacute;riens devriez crier, et vous aussi Baptistes 
    et Presbyt&eacute;riens. Observez le compte &agrave; rebours de la Parole. 
    Oh, mes chers! Le compte &agrave; rebours de la Parole! Et ils sont dirig&eacute;s 
    vers le Ciel, pas vers la lune. Ils passeront la lune si vite quils nauront 
    m&ecirc;me pas le temps de la voir. Oh, mes chers! Attendre pour le compte 
    &agrave; rebours! Certainement. Attendre le compte &agrave; rebours, cest 
    ce qui est juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    font-ils?<b> Ils sont envelopp&eacute;s en Christ, dans la gr&acirc;ce de 
    lenl&egrave;vement.</b> <b>Ils nont rien fait deux-m&ecirc;mes</b>. Christ 
    a pris les choses folles, incultes du monde. Il y a envelopp&eacute; Ses astronautes 
    et les rend puissants par le Saint-Esprit pour d&eacute;coller. Ce monde restera 
    seul. Cest vrai, le d&eacute;collage!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que lhomme naturel compte m&ecirc;me en arri&egrave;re. Jai dit quil faisait 
    les choses &agrave; lenvers. Il compte &agrave; lenvers. Observez sa mani&egrave;re 
    de compter: &laquo;Dix, neuf, huit, sept, six, cinq, quatre, trois, deux, 
    un, z&eacute;ro!&raquo;. <b>Vous voyez, il va en arri&egrave;re et recommence 
    &agrave; compter</b>. Vous voyez? Il est tout Dix est un mauvais nombre. 
    Cest vrai. Commencer &agrave; compter avec dix, cest un mauvais nombre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait dix tribus en Isra&euml;l et elles &eacute;taient toutes charnelles. 
    Et Jacob a d&ucirc; prendre deux fils de Joseph, Ephra&iuml;m et Manass&eacute;, 
    les enfants du proph&egrave;te et il les a b&eacute;nis. Et quand il le fit, 
    il croisa ses mains. Et Joseph a dit: P&egrave;re, pas ainsi, vous mettez 
    votre main sur Ephra&iuml;m, cela devrait &ecirc;tre sur Manass&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jacob 
    a dit: Dieu a crois&eacute; mes mains. <b>Enlevant la b&eacute;n&eacute;diction 
    selon la loi au fils a&icirc;n&eacute;, pour la mettre plus haut vers Christ</b>. 
    Et au travers de cela, au travers du croisement, est venu le changement du 
    droit da&icirc;nesse, amen, vers le plus jeune fils. Oh, mes chers! Comme 
    cest merveilleux! Si nous avions du temps pour entrer dans cela cela sera 
    pour une autre fois, daccord?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    dix est un mauvais chiffre. Mais lhomme compte en arri&egrave;re et il commence 
    &agrave; dix. &laquo;Dix, neuf, huit, sept, six, cinq, quatre, trois, deux, 
    un, z&eacute;ro&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    fait Dieu? <b>Il commence avec le chiffre sept. Cela, cest le chiffre de 
    Dieu</b>. Observez-Le: sept. Oh, Il compte en avant, commen&ccedil;ant depuis 
    un. <b>Il commence par le premier &acirc;ge de lEglise. Cest ce qu&eacute;tait 
    Son symbole sur la terre</b>. Il y a sept &acirc;ges de lEglise. Il a fait 
    le monde en sept jours; le septi&egrave;me jour Il sest repos&eacute;. Cela 
    cest Son dernier chiffre dans Sa cr&eacute;ation. Il sest repos&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez, 
    Il compte droit devant, pas en arri&egrave;re. Il va de lavant. Il commence 
    depuis Son premier &acirc;ge de lEglise, qui d&eacute;bute en lan 33 avant 
    J&eacute;sus-Christ et Il lance le compte &agrave; rebours. Il a compt&eacute; 
    Ses &acirc;ges de lEglise. <b>C&eacute;tait la naissance de lEglise au 
    jour de la Pentec&ocirc;te</b>. Qua-t-Il commenc&eacute; &agrave; compter? 
    <b>Il commence &agrave; compter les &acirc;ges de lEglise</b>. &laquo;La 
    premi&egrave;re fut Eph&egrave;se, chiffre un; deux, Smyrne; trois, Pergame; 
    quatre, Thyatire; cinq, Sarde; six, Philadelphie; sept, Laodic&eacute;e!&raquo;. 
    Il est plus tard que vous le pensez. Il est plus tard que vous le pensez.<b> 
    Le comptage est termin&eacute;. La prochaine chose est: &laquo;z&eacute;ro&raquo;</b>. 
    Allons-y! Tout est pr&ecirc;t. Le d&eacute;compte est termin&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    John Glenn, notre astronaute est entr&eacute; dans ce grand tube pour d&eacute;coller, 
    la nation se tenait sans voix. Ils ne savaient pas ce matin-l&agrave; quil 
    d&eacute;collerait. Quand il la fait, il est entr&eacute; dans le tube et 
    tout le monde criait, attendait et observait ce qui allait se passer. La nation 
    se tenait l&agrave;, captiv&eacute;e. Vous avez vu le Toutes les t&eacute;l&eacute;visions 
    beuglaient et ainsi de suite, comme cela chacun pouvait le voir. Loeil naturel 
    ne pouvait pas le voir, cest pourquoi ils lont mis &agrave; la t&eacute;l&eacute;vision. 
    Vous vous rappelez!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    quand il a &eacute;t&eacute; mis correctement dans le tube et quand il fut 
    pr&ecirc;t, ils ont commenc&eacute;: &laquo;Dix, neuf, huit, sept, six, cinq, 
    quatre, trois, deux, un, z&eacute;ro&raquo;, et il d&eacute;colla. Que sest-il 
    pass&eacute;? Quand le grand bras a &eacute;t&eacute; tir&eacute;, les atomes 
    ont commenc&eacute; &agrave; prendre feu, commenc&eacute; &agrave; se briser, 
    le feu a commenc&eacute; &agrave; voler, la&nbsp;fum&eacute;e &agrave; rouler 
    et le grand tube d&eacute;colla dans les airs, dans linconnu, dehors, quelque 
    part l&agrave;-bas. Il d&eacute;colla par laccomplissement de lhomme, le 
    plus grand d&eacute;collage quil nait jamais r&eacute;alis&eacute;. <b>Mais 
    laissez-moi vous dire que cela est juste une tr&egrave;s petite chose</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    de ces matins, ce sera laccomplissement de Dieu, <b>de Ses astronautes qui 
    ont grimp&eacute; en J&eacute;sus-Christ, n&eacute;s l&agrave;-dedans du Saint-Esprit, 
    remplis de Sa puissance!</b> Un de ces matins, lunivers entier criera et 
    g&eacute;mira et grincera des dents, quand ils verront quils lont manqu&eacute;. 
    Quand le grand Aigle, avec la puissance du Saint-Esprit et du Feu, commencera 
    &agrave; ouvrir Ses ailes, les astronautes d&eacute;colleront dans le ciel, 
    pour aller rencontrer lEpoux; <b>alors lEpouse d&eacute;collera, avec la 
    puissance de lastronaute du Dieu tout-puissant, Lequel a envoy&eacute; J&eacute;sus-Christ 
    sur la terre, dans la forme du Saint-Esprit, et a conduit lEglise au travers 
    de ces r&eacute;alisations!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jusqu&agrave; 
    pr&eacute;sent, <b>Elle re&ccedil;oit en Elle la Puissance de r&eacute;surrection 
    pour voler au-del&agrave; des choses du monde, Le voyant ici dans lEglise</b>, 
    faisant de Lui-m&ecirc;me le m&ecirc;me hier, aujourdhui et pour toujours. 
    Certainement. Le d&eacute;compte est m&ecirc;me termin&eacute;. Chaque &acirc;ge 
    de lEglise a pass&eacute;. Nous sommes en train de terminer Laodic&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rentrez, 
    d&eacute;p&ecirc;chez-vous mon fr&egrave;re, ma soeur. Soyez pressuris&eacute;s. 
    La pression ne vous fait aucun mal quand vous entrez &agrave; lint&eacute;rieur 
    pour &ecirc;tre pressuris&eacute;s. <b>Rentrez en Christ et ne faites pas 
    attention &agrave; ce que le monde dit</b>. De toute fa&ccedil;on, ils ne 
    peuvent jamais vous blesser. Vous &ecirc;tes en s&eacute;curit&eacute;. Vous 
    &ecirc;tes &agrave; lint&eacute;rieur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus-Christ 
    est notre grand, glorieux tube astronautique <b>dans lequel nous serons</b>, 
    et qui sera propuls&eacute; par le Saint-Esprit et la puissance et le Feu 
    quand elle commencera &agrave; voler un de ces matins. <b>Le Feu du Saint-Esprit 
    frappe la terre comme cela et quand cela se fera, lEglise sera soulev&eacute;e</b>. 
    Et toutes les nations seront debout, ils nauront pas besoin de t&eacute;l&eacute;vision, 
    ils Le verront. Tout genou fl&eacute;chira et toute langue confessera quand 
    Elle se propulsera l&agrave;-bas, dans les glorieux royaumes du Ciel, pour 
    &ecirc;tre mari&eacute;e &agrave; Son Epoux. <b>Que Dieu nous aide &agrave; 
    vivre pour ce jour!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Inclinons 
    nos t&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Est-ce 
    que vous conduisez un cheval et un attelage aujourdhui, est-ce que vous montez 
    &agrave; bicyclette, avez-vous une automobile ou &ecirc;tes-vous d&eacute;j&agrave; 
    all&eacute; dans les nuages avec un avion? Si vous y &ecirc;tes all&eacute;s, 
    jai quelque chose &agrave; vous dire. Il y a maintenant l&acirc;ge de lastronaute. 
    Pourquoi nentrez-vous pas dans &laquo;lAstronaute&raquo;? Oh, je sais que 
    cela semble effrayant. Le premier homme qui ait jamais &eacute;t&eacute; dans 
    un avion, aimait se faire mourir de peur; le premier qui a eu une automobile, 
    vous savez ce que cela fit; mais maintenant, cest une chose commune. Oh, 
    fr&egrave;re, soeur.<b> J&eacute;sus-Christ est ici, le grand tube astronautique 
    dans lequel nous devons &ecirc;tre</b>. Les nuages au-dessus de nous ne signifient 
    rien; Il brisera chaque nuage de doutes, et tout ce qui est de lincr&eacute;dulit&eacute; 
    et Il les balayera dehors l&agrave;-bas dans lespace.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous navez pas &eacute;t&eacute; en Lui jusqu&agrave; pr&eacute;sent, vous 
    avez une opportunit&eacute; cet apr&egrave;s-midi. Voulez-vous lever vos mains 
    et dire: &laquo;Prie pour moi, fr&egrave;re Branham, <b>que je puisse marcher 
    dans cette place o&ugrave; je peux voir chaque Parole que Dieu a promise, 
    que je puisse voir et sentir la pulsion de la Puissance de Dieu &agrave; lint&eacute;rieur 
    de moi</b>, que je sache que mon ce monde et ces choses mont quitt&eacute;&raquo;. 
    Que Dieu b&eacute;nisse. Regardez simplement aux mains. Oh, mes chers! Tous, 
    partout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    P&egrave;re C&eacute;leste, Tu vois leurs mains. Je suis seulement responsable 
    de pr&ecirc;cher la Parole. Toi, ils sont &agrave; Toi. Je Te les donne. Ils 
    sont Tiens. Laissez maintenant le Saint-Esprit</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    puissent-ils voir cela, ces accomplissements! Ils les voient dans le naturel, 
    alors, si nous regardons en arri&egrave;re, nous les voyons dans le spirituel. 
    Tu es ici, Seigneur, Tu as promis que juste avant que vienne la fin des temps, 
    il en serait comme il en &eacute;tait dans les jours de Sodome et Gomorrhe. 
    Et nous voulons regarder en arri&egrave;re et voir ces jours, regarder l&agrave;-bas 
    et voir o&ugrave; deux ministres, extraordinaires, ang&eacute;liques et hommes 
    oints, sont all&eacute;s en bas &agrave; Sodome et ont pr&ecirc;ch&eacute; 
    dans les jours dAbraham, appelant Lot &agrave; sortir. Alors, il y en avait 
    Un qui &eacute;tait rest&eacute; avec Abraham et c&eacute;tait Celui qui 
    avait donn&eacute; un signe &agrave; Abraham. Les autres, &agrave; Sodome, 
    avaient leur signe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    P&egrave;re, il y a tellement de choses qui pourraient &ecirc;tre dites juste 
    ici et que peut-&ecirc;tre l&eacute;glise ne comprendrait pas. Mais je prie 
    que Tu veuilles leur donner un tel ardent d&eacute;sir pour Cela, Seigneur 
    et quils viennent et voient que nous sommes &agrave; la fin des temps, &agrave; 
    l&acirc;ge de lastronaute. Je prie, P&egrave;re, quils puissent r&eacute;aliser 
    que nous nessayons pas de condamner ce quils ont, <b>nous essayons seulement 
    de leur donner plus: la gr&acirc;ce de lenl&egrave;vement</b>. En effet, 
    <b>lheure viendra o&ugrave; nous devrons avoir la Puissance denl&egrave;vement</b>, 
    pas seulement celle de gu&eacute;rir le corps, mais celle de le changer en 
    un instant, en un clin dun oeil. <b>Christ sera si r&eacute;el dans leurs 
    corps au point quIl pourra les changer par Sa glorieuse mort par laquelle 
    Il les a rachet&eacute;s</b>. Puissent-ils prendre cela aujourdhui, ce signe 
    dont jai parl&eacute; hier soir, quils puissent le tenir devant eux et marcher 
    dans cet &laquo;Astronaute&raquo; (accorde-le, P&egrave;re), o&ugrave; il 
    y a des visions, des puissances et des mondes au-del&agrave; de ce qui est 
    connu, &ocirc; Dieu, <b>o&ugrave; tous les grands myst&egrave;res de Dieu 
    ont &eacute;t&eacute; d&eacute;ploy&eacute;s dans ces sept Sceaux et port&eacute;s 
    &agrave; la connaissance des hommes</b>. Accorde-le, P&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    sont &agrave; Toi maintenant. Je r&eacute;alise que ces &laquo;appels &agrave; 
    lautel&raquo;, cest ce que nous faisons, mais Seigneur, Tu as dit: Aussi 
    nombreux quils auront cru. <b>Je&nbsp;prie que Tu leur donnes la foi de 
    croire</b>. Ils sont dans Tes mains, Seigneur. Et si je ne les revois plus 
    et sils ne me revoient plus jusqu&agrave; ce que nous nous rencontrions 
    &agrave; Tes c&ocirc;t&eacute;s, nous conna&icirc;trons alors comment nous 
    avons &eacute;t&eacute; connus. Je prie pour que Tu les aides. Et puissions-nous 
    tous &ecirc;tre l&agrave;-bas en s&eacute;curit&eacute;, transport&eacute;s 
    par l&eacute;tonnante gr&acirc;ce de notre grande foi dastronaute que nous 
    avons en J&eacute;sus-Christ, lorsque nous entrerons dans la Maison avec Lui. 
    Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    dans un moment, nous prierons pour les malades. Dieu, nous avons promis de 
    le faire. Nous voulons le faire. Et maintenant, jaimerais dire ceci, quau 
    travers de cette semaine Maintenant, il nous reste encore &agrave; peu pr&egrave;s 
    juste une quinzaine, une vingtaine de minutes. Je raccourcis un peu, pour 
    quil me reste &agrave; peu pr&egrave;s quinze ou vingt minutes, jusqu&agrave; 
    ce que nous puissions faire cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    la premi&egrave;re chose est, est-ce que ces choses dont nous parlons sont 
    ainsi ou ne le sont-elles pas? Nous savons que la Bible les a promises, mais 
    est-Il ici? Dieu est ici pour faire ce quIl a promis de faire. Dieu est ici. 
    Vous voyez, nous sommes all&eacute;s au-del&agrave; du parler en langues. 
    Cest en ordre, vous voyez. Nous avons &eacute;t&eacute; au-del&agrave; de 
    ces petites choses. Et, voyez, nous sommes dans un lieu maintenant o&ugrave; 
    nous devons avoir cette foi dastronaute, <b>cette puissance dastronaute 
    pour r&eacute;aliser que nous sommes d&eacute;j&agrave; en Christ</b>, que 
    nous sommes un peu plus en Christ, pour nous &eacute;lever dans les lieux 
    C&eacute;lestes. Vous voyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    vieille m&eacute;thode de prier, en posant les mains sur les malades, cest 
    bien. C&eacute;tait les jours de Luther, amis, avant le temps de lautomobile 
    et ainsi de suite. Nous sommes au-del&agrave; de cela maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous, 
    J&eacute;sus est venu chez les Juifs dans les jours anciens. Ja&iuml;rus a 
    dit: Viens et pose Tes mains sur ma fille et elle vivra. Mais le Romain 
    a dit: Je ne suis pas digne que Tu viennes, dis simplement une Parole. Vous 
    voyez? <b>Il avait reconnu la puissance de Christ, reconnu quIl &eacute;tait 
    au-dessus de toutes choses.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    si Christ est au-dessus de toutes choses, Il doit tenir Sa Parole. Il est 
    le Roi. Il est Dieu. Il doit garder Sa Parole, Les oeuvres que Je fais, vous 
    les ferez aussi. Maintenant, sil sagit de gu&eacute;rir quelquun, personne 
    ne peut le faire, parce que cest d&eacute;j&agrave; fait. Cest d&eacute;j&agrave; 
    fait. Cest juste lidentification de cela, vous voyez?<b> Cest lidentification 
    de ce quIl est en notre pr&eacute;sence.</b> Croyez-vous cela? [Lassembl&eacute;e 
    dit: &laquo;Amen.&raquo;  N.d.R.] Maintenant, prions quelques minutes, dites: 
    &laquo;Dieu, sois mis&eacute;ricordieux&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    C&eacute;leste, que les gens puissent savoir; ils peuvent &ecirc;tre &eacute;trangers 
    ici, quils puissent conna&icirc;tre que ce dont je parle est vrai. Je parle 
    de ma pauvre et humble mani&egrave;re, Seigneur, jessaie de pr&eacute;senter 
    lEvangile de la meilleure mani&egrave;re que je connaisse. <b>Seigneur, puissent 
    les gens passer par-dessus ma grammaire et simplement r&eacute;aliser ce que 
    jessaie de dire.</b> Je prie pour que Tu confirmes ceci et le rendes r&eacute;el 
    pour la gloire de Dieu, dans le Nom de J&eacute;sus. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    amis, il y a probablement deux ou trois cents cartes de pri&egrave;re ici. 
    Cela serait difficile pour moi de toutes les prendre ici en haut, une par 
    une, car apr&egrave;s avoir donn&eacute; quatre ou cinq discernements, je 
    serais peut-&ecirc;tre couch&eacute; sur le sol, ou peut-&ecirc;tre si faible 
    que je ne saurais plus ce que je fais. Une vision, quand vous avez une vision, 
    elle doit aussi &ecirc;tre interpr&eacute;t&eacute;e, vous savez. Bien des 
    fois, cest seulement, ce nest pas exactement</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    faites cela vous-m&ecirc;me, votre propre foi est la foi. <b>La foi de la 
    femme a touch&eacute; le Seigneur J&eacute;sus et elle a cru quIl &eacute;tait 
    le Fils de Dieu. Et elle a tir&eacute; la puissance de J&eacute;sus vers elle, 
    pour lui donner selon ce quelle d&eacute;sirait</b> et Il sest tourn&eacute; 
    vers elle et Il lui a dit quelle avait &eacute;t&eacute; gu&eacute;rie de 
    sa condition.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez: Ta foi les a <I>sauv&eacute;s</i>. Maintenant, il y a des &eacute;tudiants 
    assis ici, je sais. Ce mot est &laquo;sozo&raquo;. Ta Parole les a <I>sauv&eacute;s</i>. 
    Ta foi les a <I>sauv&eacute;s</i>. <b>Exactement comme votre foi vous sauve 
    du p&eacute;ch&eacute;, votre foi vous sauve physiquement de la maladie</b>, 
    vous voyez. Maintenant, vous devez croire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je demande &agrave; tous d&ecirc;tre vraiment tranquilles et vraiment respectueux 
    pendant quelques minutes. Et puisse le Saint-Esprit maintenant Cest tout 
    ce que je demande, m&ecirc;me sil ny a que deux ou trois personnes dans 
    cette audience, que vous puissiez voir que ce nest pas simplement spontan&eacute;. 
    <b>Le Saint-Esprit est ici pour se manifester Lui-m&ecirc;me</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    quelquun dans le public Je ne connais pas une personne en dehors de ma bien 
    ch&egrave;re soeur Upshaw qui est assise l&agrave;, et que je peux voir dans 
    laudience en ce moment. Cest la seule que je connaisse. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme votre conscience. Vous voyez, votre subconscient est l&agrave; o&ugrave; 
    vous r&ecirc;vez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    eu un examen m&eacute;dical, ici il y a deux ou trois ans, avec des &laquo;ondes 
    de temps&raquo;, des &eacute;lectroenc&eacute;phalogrammes, vous savez. Et 
    quand les docteurs sont sortis et ils ont dit: &laquo;Hey, vous &ecirc;tes 
    un dr&ocirc;le de gars&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Jai 
    dit: &laquo;Que se passe-t-il?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    mont dit: &laquo;Vous savez quoi?&raquo;. &laquo;Vous pouvez r&ecirc;ver 
    alors que vous &ecirc;tes totalement &eacute;veill&eacute;&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Jai 
    dit: &laquo;Quoi?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ils 
    ont dit: &laquo;Vous pouvez r&ecirc;ver alors que vous &ecirc;tes totalement 
    &eacute;veill&eacute;&raquo;. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ont dit: &laquo;<I>Ici</i>, cest votre premi&egrave;re conscience&raquo;, 
    &laquo;Cest contr&ocirc;l&eacute; par vos sens; le go&ucirc;t, la vue, le 
    toucher, lou&iuml;e et lodorat. Votre premi&egrave;re conscience est seulement 
    active si vous &ecirc;tes dans ces six sens&raquo;. Ils ont dit: &laquo;<I>Ici</i>, 
    cest votre subconscient&raquo;. Ils ont dit: &laquo;Quand ceux-l&agrave; 
    sont inactifs, alors vous allez dans votre subconscient. Quand ceux-l&agrave; 
    sont inactifs, vous &ecirc;tes endormi et vous allez l&agrave;-bas et vous 
    avez un r&ecirc;ve. Quelque chose de vous va l&agrave;-bas. Ensuite, vous 
    revenez par <I>ici</i>&raquo;. Ils ont dit: &laquo;Alors vous vous rappelez 
    de ce dont vous avez r&ecirc;v&eacute; quand vous &eacute;tiez hors de vos 
    sens du toucher, du go&ucirc;t, de la vue, de lodorat et de lou&iuml;e&raquo;. 
    Vous voyez? Et ils ont dit: &laquo;Cest ce qui se passe normalement&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ont dit: &laquo;Nous ne lavions jamais vu avant, mais les deux v&ocirc;tres 
    se tiennent ensemble, juste ici&raquo;. Ils ont dit: &laquo;Vos deux &eacute;lectroenc&eacute;phalogrammes, 
    de votre subconscient et de votre conscience&raquo;. Ils navaient jamais 
    entendu parler de ce qui passe dans ma vie. Ils ont dit: &laquo;Eh bien, monsieur, 
    vous pourriez avoir un r&ecirc;ve, debout ici en &eacute;tant compl&egrave;tement 
    &eacute;veill&eacute;&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Jai 
    dit: &laquo;Docteur, avez-vous d&eacute;j&agrave; entendu parler dune vision?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    a dit: &laquo;Non, je crois pas que jaie jamais entendu parler de cela&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Jai 
    dit: &laquo;Etes-vous croyant?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a dit: &laquo;Je suis un Presbyt&eacute;rien, fr&egrave;re Branham, mais cest 
    tout&raquo;. Il a dit: &laquo;Le pasteur a quelques personnes, l&agrave;-bas, 
    tous les jeudis soir. Tout ce que jentends cest: Presbyt&eacute;rien, Presbyt&eacute;rien. 
    Je ny descends m&ecirc;me pas&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Jai 
    dit: &laquo;Avez-vous d&eacute;j&agrave; lu dans la Bible?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    a dit: &laquo;Oui&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Avez-vous 
    jamais entendu parler que les vieux proph&egrave;tes de lAncien Testament 
    entraient dans une autre dimension et des choses comme cela?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    a dit: &laquo;Est-ce que cest ce dont vous parlez?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Jai 
    dit: &laquo;Cest cela&raquo;. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a dit: &laquo;Eh bien, cela serait merveilleux. Dites, fr&egrave;re Branham, 
    vous devriez aller&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    dit: &laquo;Jai d&eacute;j&agrave; &eacute;t&eacute; interview&eacute; par 
    Mayo, voyez&raquo;. Et jai dit: &laquo;Mais regardez, est-ce que vous avez 
    d&eacute;j&agrave; r&ecirc;v&eacute; un r&ecirc;ve, docteur?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    a dit: &laquo;Oh, bien s&ucirc;r&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    dit: &laquo;Alors, r&ecirc;vez-moi un r&ecirc;ve. Allez simplement dormir 
    et r&ecirc;vez un r&ecirc;ve et dites-moi ce que je dois faire. Vous ne pourriez 
    pas le faire. Mais qui que ce soit qui vous contr&ocirc;le pourrait vous donner 
    un r&ecirc;ve &agrave; mon sujet et alors vous vous r&eacute;veilleriez et 
    le raconteriez&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne peux pas non plus le faire. Je ne peux pas dire ce quil y a, <I>l&agrave;-dedans</i>. 
    <b>Cela doit &ecirc;tre Lui qui le fait. Et votre foi, en Lui, confirme Sa 
    Parole</b>. Comme cette femme, quimporte ce que les autres disaient, elle 
    croyait que si elle pouvait toucher Son v&ecirc;tement, cela se ferait, cela 
    se passerait. Maintenant, Il est le m&ecirc;me hier, aujourdhui et &eacute;ternellement. 
    Maintenant, cest la seule chose qui est.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez mes amis, quand vous voyez ces imitations et ainsi de suite, je vous 
    bouleverse un peu. Mais continuez simplement de toute fa&ccedil;on. Cela sera 
    en ordre, vous voyez. Maintenant, regardez, vous devez &ecirc;tre n&eacute;s 
    pour cela. Vous naissez et tous les dons naturels viennent &agrave; vous. 
    Les dons et les appels sont m&ecirc;me sans repentance. Comme jen parlais 
    &agrave; Paul Cain, il ny a pas si longtemps au sujet de Ernie Ford, Red 
    Foley, Elvis Presley et leurs amis qui ont de grands talents de chanteur et 
    qui les utilisent pour le monde. Dieu leur a donn&eacute; des talents et voyez-vous 
    ce quils en font?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme Judas Iscariot <b>qui a re&ccedil;u trente pi&egrave;ces dargent des 
    gens qui les avaient re&ccedil;ues de Dieu</b>. Ils auraient d&ucirc; lutiliser 
    pour le Royaume de Dieu. Et quand vous le m&eacute;langez Je pense quils 
    ne devraient pas &ecirc;tre autoris&eacute;s &agrave; chanter, l&agrave;-dehors, 
    un hymne qui appartient &agrave; l&eacute;glise et &agrave; ses gens, pour 
    faire plus dhypocrisie. Allez en Afrique du Sud c&eacute;tait comme ceci: 
    &laquo;Que dites-vous? Elvis Presley est un gar&ccedil;on tr&egrave;s religieux, 
    il chante des hymnes&raquo;. Oh, cela ne veut rien dire! Pour moi, cest un 
    autre Judas. <b>Comme tous ceux qui prennent des dons de Dieu et qui les pervertissent.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la m&ecirc;me chose pour un ministre qui les prend et les pervertit dans un 
    credo<b> au lieu dapporter la Parole de Dieu</b> et qui utilise son influence 
    pour mettre laccent sur un credo<b> et non sur la Parole de Dieu</b>. Cest 
    un second Judas. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne devrais pas avoir besoin de dire cela. Vous, si vous avez &eacute;t&eacute; 
    bless&eacute;s, pardonnez-moi. Je ne suis pas suppos&eacute; dire de telles 
    choses ici. Daccord.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ici, 
    il y a une chose, je peux dire ce quIl me dit. Vous, priez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    Seigneur, <b>une Parole de Toi aura plus dimportance que ce que je pourrais 
    dire dans toute une vie</b>. Je crois. Tu las promis. Je suis &agrave; Toi. 
    Laisse-les voir que Ton Esprit est ici, ainsi quand ils viendront ici jusqu&agrave; 
    cette ligne de pri&egrave;re, pour quon prie pour eux, ils comprendront, 
    Seigneur. La pri&egrave;re de la foi sauvera les malades. <b>Je prie pour 
    quils voient que ce nest pas Ton serviteur. Cest Toi.</b> Je le demande 
    dans le Nom de J&eacute;sus. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Restez 
    simplement tranquilles un moment. Je ne peux pas faire cela. Vous dites: &laquo;Quoi, 
    fr&egrave;re Branham?&raquo;. Je ne peux pas vous le dire. Je le peux seulement 
    lorsquIl me le montre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    a dit: &laquo;Je ne fais rien avant que le P&egrave;re ne Me le montre premi&egrave;rement. 
    Ce que le Fils voit faire au P&egrave;re, Il le fait pareillement&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous gardez votre t&ecirc;te relev&eacute;e, regardez ici. Vous voyez, cette 
    petite dame, assise droite ici au bout de la rang&eacute;e? Elle souffre dun 
    trouble f&eacute;minin, un trouble de dame. Cest une vraie jeune dame. Cest 
    vrai, perte de sang et toutes ces choses. Est-ce que cest vrai? Levez votre 
    main? Vous m&ecirc;tes totalement &eacute;trang&egrave;re. Cest une petite 
    dame, il y a une Lumi&egrave;re droit par-dessus la soeur, juste &agrave; 
    la fin de la rang&eacute;e l&agrave;-bas. Cest une petite dame, une jeune 
    femme avec des cheveux Je la vois au bain. Si vous voulez croire, exactement 
    maintenant! Maintenant, vous savez que quelque chose sest pass&eacute; juste 
    &agrave; ce moment. Juste dun seul coup. Quelque chose est pass&eacute; au 
    travers de vous. Nest-ce pas? C&eacute;tait votre gu&eacute;rison. Vous 
    voyez, cest juste quand cela la soulag&eacute;e et a enlev&eacute; la chose. 
    Votre foi vous a sauv&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nest-ce 
    pas la m&ecirc;me chose que notre Seigneur a faite? Elle avait une perte de 
    sang, cette femme. Elle a touch&eacute; Son v&ecirc;tement et a fait demi-tour. 
    Il la senti. Il a regard&eacute; et a dit: Cest votre perte de sang, elle 
    sest sentie arr&ecirc;t&eacute;e. Cest exactement la m&ecirc;me chose que 
    J&eacute;sus-Christ a faite. Quest-ce que cest? Cest Lui. Oh, je sais que 
    vous avez vu toute chose, mais je suis seulement responsable de cela. <b>Dieu 
    est seulement responsable de Sa Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sachez 
    quici, juste derri&egrave;re elle, une dame est assise, souffrant d&eacute;pilepsie. 
    Elle a des crises d&eacute;pilepsie. Si vous croyez, Dieu enl&egrave;vera 
    l&eacute;pilepsie de vous, madame. Il Le fera si vous croyez. Ayez la foi. 
    Ne doutez pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez ce que je pense? Maintenant, quelquun dans <I>cette</i> section, quelque 
    part l&agrave;-bas, voil&agrave;, juste ici. Regardez ici et vous verrez ce 
    que cest</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez-moi 
    vous dire encore une chose avant que jaille en quelque sorte me reposer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, cela vous prend. Cela prend plus de force que lorsque je pr&ecirc;che. 
    Certainement. Vous voyez, cest utiliser le don de Dieu. Si Dieu avait donn&eacute; 
    le don ou donn&eacute; la vision, automatiquement Cest comme quand J&eacute;sus 
    avait vu mourir Lazare et s&eacute;tait &eacute;loign&eacute; de la maison 
    et avait attendu; ensuite il leur a dit ce qui se passerait et il est revenu 
    et la fait, Il na jamais dit quIl devenait plus faible. Mais cette petite 
    femme, c&eacute;tait une femme utilisant le don de Dieu. Le don de Dieu, 
    quand Il op&egrave;re, naffaiblit pas. Mais quand cest vous qui lop&eacute;rez 
    cest quand Dieu vous prend dans Ses mains et dit: &laquo;Cela sera de <I>cette</i> 
    mani&egrave;re, ici, ici et ici. Cest ainsi que ce sera&raquo;. Cest comme 
    &ccedil;a que cela se passe. Cela ne vous g&ecirc;ne pas. Mais quand ce sont 
    les personnes qui latteignent et le tire, cest cela qui affaiblit. Cest 
    cela qui le fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    gens daujourdhui, l&eacute;glise de l&acirc;ge de Laodic&eacute;e, le 
    dernier compte &agrave; rebours. Avez-vous vu lautre soir, juste avant que 
    le pape de Rome fasse sa premi&egrave;re visite &agrave; J&eacute;rusalem, 
    la premi&egrave;re de toute lhistoire? Il ny avait jamais eu auparavant 
    un pape qui e&ucirc;t &eacute;t&eacute; envoy&eacute; &agrave; J&eacute;rusalem. 
    Voyez, il est all&eacute; de Rome &agrave; J&eacute;rusalem. LEglise, la 
    lune repr&eacute;sente lEglise, r&eacute;fl&eacute;chissant la lumi&egrave;re 
    du soleil en son absence. Dieu fait des signes dans les cieux avant de le 
    d&eacute;clarer sur la terre. Avez-vous remarqu&eacute; que la lune est devenue 
    compl&egrave;tement noire? J&eacute;rusalem est la plus vieille &eacute;glise 
    du monde. Vous voyez? Et quand ce Concile oecum&eacute;nique et toutes ces 
    choses qui</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Homme, 
    jesp&egrave;re que si vous &ecirc;tes ici, cela passe directement au travers 
    de vous.<b> Lorsque vous-m&ecirc;me vous vous y joignez, ne savez-vous pas 
    que vous prenez la marque de la b&ecirc;te, mon ami?</b> Vous dites: &laquo;Oh, 
    si je le vois arriver!&raquo;. Cest trop tard alors. Vous lavez fait. Voyez, 
    cest trop tard &agrave; ce stade. Rappelez-vous, elles viennent pour acheter 
    de lHuile, mais elles ne purent pas le faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    remarqu&eacute; ce qui sest pass&eacute;, ce qui a fait que la lune est devenue 
    noire? Le monde sest mis en travers delle. <b>Ainsi le monde sest mis en 
    travers de la Lumi&egrave;re des Ecritures</b> parmi les Presbyt&eacute;riens, 
    les M&eacute;thodistes, les Baptistes, les Pentec&ocirc;tistes et de nous 
    tous. Cest pour cela que la lune est devenue noire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    avez-vous aussi remarqu&eacute; que l&acirc;ge de l&eacute;glise de Laodic&eacute;e 
    &eacute;tait le seul &acirc;ge de lEglise o&ugrave;<b> J&eacute;sus &eacute;tait 
    &agrave; lext&eacute;rieur, essayant dentrer?</b> Avez-vous remarqu&eacute; 
    quIl na jamais dit: Laissez-les seuls?. J&eacute;sus est la Parole (est-ce 
    que cest vrai?), la Parole manifest&eacute;e. Maintenant &eacute;coutez. 
    Il nest pas &eacute;loign&eacute; et ne les a pas quitt&eacute;s, vous voyez, 
    <b>mais Il essayait dobtenir un peu de coop&eacute;ration quelque part</b>. 
    Si quelquun entend Ma voix et quil ouvre la porte, Jentrerai chez lui 
    et Je souperai avec lui et lui avec Moi. Mais pas de porte <b>Vous voyez, 
    Il essayait juste dentrer depuis lext&eacute;rieur. Ils ne rejettent pas 
    un homme. Ils rejettent Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous 
    cela, petite madame, assise l&agrave;-bas portant des lunettes de soleil? 
    Oui. Vous croyez cela? Vous avez eu des pens&eacute;es profondes juste maintenant. 
    Vos yeux gu&eacute;riront, si vous le croyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    laissez-moi vous dire. Quelquun dit: &laquo;Elle porte des lunettes, cest 
    la raison pour laquelle il savait&raquo;. Non.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    ici. Venez ici; ne venez pas ici, regardez-moi simplement une minute. Croyez-vous 
    que je sois Son proph&egrave;te ou Son serviteur? Le croyez-vous? Vous le 
    croyez. Vous auriez d&ucirc; le croire, lorsque vous aviez vos pens&eacute;es 
    profondes, r&eacute;fl&eacute;chissant &agrave; la grandeur de ce myst&egrave;re: 
    &laquo;Quelle grande r&eacute;v&eacute;lation que cette lune repr&eacute;sentant 
    cela&raquo;. Est-ce que cest vrai? Est-ce que cest vrai? Levez votre main.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    comment pouvais-je savoir ce quelle pensait dans son coeur m&ecirc;me? La 
    Parole de Dieu est plus tranchante quune &eacute;p&eacute;e &agrave; deux 
    tranchants, discernant les pens&eacute;es et les intentions qui sont dans 
    le coeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    priez pour quelquun ou faites quelque chose. Ici, ici cest ce qu&eacute;clate 
    dans votre coeur &agrave; cet instant. Ici, cest ce quil y a dans votre 
    coeur, vous avez deux fr&egrave;res pour lesquels vous priez. Ils sont alcooliques. 
    Si cest vrai, levez votre main. Tr&egrave;s bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tr&egrave;s 
    bien, vous voyez, nous y sommes. Vous voyez, vous voyez l&agrave;-bas? Cest 
    plus tranchant quune &eacute;p&eacute;e &agrave; deux tranchants, discernant 
    des pens&eacute;es et des intentions qui sont dans le coeur. Ne le voyez-vous 
    pas, mes amis? Nous avons d&eacute;pass&eacute; le parler en langues, nous 
    sommes &agrave; l&acirc;ge de lastronaute.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ici, 
    ici, un homme se tient droit devant elle, sa t&ecirc;te inclin&eacute;e. Il 
    a des cheveux fins, il porte un pardessus blanc et a des lunettes. Il a un 
    probl&egrave;me spirituel qui lui John Thom</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Attendez 
    une minute. Je connais cet homme. Attendez une minute. Je suis d&eacute;sol&eacute;. 
    Je connais cet homme. Cest vrai. Je crois que je lai rencontr&eacute; une 
    fois quelque part. Je ne me rappelle pas o&ugrave;. Je crois que c&eacute;tait 
    &agrave; Tucson, il ny a pas si longtemps, je leur ai serr&eacute; les mains 
    au Et, cest exact.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    vous appeliez Dieu juste &agrave; ce moment-l&agrave;. Vous avez un grand 
    probl&egrave;me spirituel que vous ne savez pas comment contr&ocirc;ler. Regardez 
    M. Thomas, ne vous faites pas de souci, cela va bien se passer. Maintenant, 
    que vous savez que cet homme Vous dites: &laquo;Eh bien, il connaissait lhomme&raquo;. 
    Eh bien, cest sa femme qui est assise &agrave; c&ocirc;t&eacute; de lui. 
    Je ne savais pas quel &eacute;tait le probl&egrave;me de M. Thomas. Il confirmera 
    cela. Mais sa femme, assise &agrave; c&ocirc;t&eacute; de lui l&agrave;-bas, 
    a un probl&egrave;me dou&iuml;e dont elle souffre. Est-ce que cest vrai? 
    Cest exact. Tr&egrave;s bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ici, 
    prenez la prochaine dame, la dame &agrave; c&ocirc;t&eacute; delle. Regardez 
    par ici, Madame. Croyez-vous que je sois Son serviteur? La petite dame avec 
    le manteau rouge, croyez-vous que je sois Son serviteur? Vous aussi souffrez 
    dun trouble. Vous avez tout le temps des maux de t&ecirc;te. Croyez-vous 
    que Dieu peut les gu&eacute;rir? Si vous le croyez, levez votre t&ecirc;te, 
    vos mains et dites: &laquo;Je le crois&raquo;. Tr&egrave;s bien. Cest tr&egrave;s 
    bien. Vous voyez? Cest en ordre si vous le croyez!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ici, 
    la petite dame avec le manteau bleu, assise &agrave; c&ocirc;t&eacute; delle. 
    Croyez-vous, soeur? Croyez-vous que Dieu puisse gu&eacute;rir votre maladie 
    du coeur et vous fasse sentir bien? Vous croyez? Tr&egrave;s bien, vous pouvez 
    avoir votre gu&eacute;rison. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    dame assise &agrave; c&ocirc;t&eacute; delle, la dame plus &acirc;g&eacute;e, 
    avec des cheveux gris. Croyez-vous que Dieu peut aussi gu&eacute;rir une trop 
    haute pression sanguine et vous faire aller bien? Tr&egrave;s bien, vous pouvez 
    avoir votre gu&eacute;rison, vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    dame assise &agrave; c&ocirc;t&eacute; delle, vous avez aussi des probl&egrave;mes 
    doreille. Vous croyez que Dieu gu&eacute;rit les probl&egrave;mes doreille? 
    Alors, vous pouvez avoir votre gu&eacute;rison.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    dame assise &agrave; c&ocirc;t&eacute; delle. Croyez-vous de tout votre coeur 
    Madame, que Dieu gu&eacute;rit? Il y a quelque chose &agrave; propos duquel 
    vous priez. Croyez-vous de tout votre coeur que Dieu gu&eacute;rit? Si vous 
    croyez cela de tout votre coeur, vos probl&egrave;mes destomac iront mieux. 
    Vous pouvez aller &agrave; la maison, manger votre d&icirc;ner et &ecirc;tre 
    bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Monsieur, 
    vous, assis &agrave; c&ocirc;t&eacute; delle. Croyez-vous que Dieu peut vous 
    gu&eacute;rir aussi et vous faire aller bien? Laccepteriez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Combien 
    parmi le reste dentre vous le croiront de tout leur coeur? S&ucirc;rement 
    vous le voulez. [Lassembl&eacute;e r&eacute;pond: &laquo;Amen.&raquo;  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maux 
    destomac, maladies du coeur, Dieu gu&eacute;rit tout, fait tout aller bien. 
    Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lhomme 
    assis &agrave; c&ocirc;t&eacute; delle a des probl&egrave;mes de dos. Croyez-vous 
    que Dieu gu&eacute;rit les maux de dos, Monsieur? Vous croyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    dame assise &agrave; c&ocirc;t&eacute; de vous a aussi des probl&egrave;mes 
    de dos. Vous croyez que Dieu gu&eacute;rit les maux de dos, Madame? Tr&egrave;s 
    bien, vous pouvez avoir la v&ocirc;tre. Cest vrai. Oh, la seule chose que 
    vous avez &agrave; faire</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    dame assise &agrave; c&ocirc;t&eacute; a des probl&egrave;mes de colon. Cest 
    vrai. Croyez-vous que Dieu gu&eacute;rit vos probl&egrave;mes de colon, Madame? 
    Vous croyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ici, 
    en bas de la ligne, regardez. Il y a une personne souffrant dune l&eacute;sion 
    c&eacute;r&eacute;brale assise l&agrave;-bas. Croyez-vous que Dieu gu&eacute;rit 
    les l&eacute;sions c&eacute;r&eacute;brales? Vous croyez? Vous pouvez lavoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Celui 
    assis &agrave; c&ocirc;t&eacute; de vous a des crises d&eacute;pilepsie. 
    Croyez-vous que Dieu gu&eacute;rit l&eacute;pilepsie? </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Celui 
    assis &agrave; c&ocirc;t&eacute; de vous a un probl&egrave;me doeil. Croyez-vous 
    que Dieu gu&eacute;rit les probl&egrave;mes doeil, Monsieur?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Celui 
    assis &agrave; c&ocirc;t&eacute;, ce petit gar&ccedil;on, il a aussi de l&eacute;pilepsie. 
    Crois-tu que Dieu gu&eacute;rit l&eacute;pilepsie?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Celle 
    qui laime, assise l&agrave;-bas avec lui, souffre de la t&ecirc;te. Croyez-vous 
    que Dieu gu&eacute;rira vos maux de t&ecirc;te, Madame? Vous croyez? Tr&egrave;s 
    bien, vous pouvez lavoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Amen! 
    Quest-ce? <b>La Parole de Dieu pour ce jour est plus tranchante quune &eacute;p&eacute;e 
    &agrave; deux tranchants, J&eacute;sus-Christ dans la puissance de lastronaute!</b> 
    Le croyez-vous. [Lassembl&eacute;e dit: &laquo;Amen.&raquo;  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelles 
    &eacute;taient nos premi&egrave;res cartes de pri&egrave;re? [Quelquun r&eacute;pond: 
    &laquo;Les&nbsp;A.&raquo;  N.d.R.] A. Toutes les personnes qui ont une carte 
    de pri&egrave;re A, levez-vous, par <I>ici</i>. Maintenant, venez rapidement, 
    cartes de pri&egrave;res A, pendant que lonction est en train de se mouvoir 
    de cette mani&egrave;re. Cartes de pri&egrave;re [Il y a un blanc sur la 
    bande  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Juste 
    ici en bas, je peux aussi descendre en bas et prier en bas pour ceux-ci. Je 
    crois quil serait mieux, venez [Quelquun dit: &laquo;Voulez-vous le microphone? 
    Voulez-vous le microphone portable?&raquo;  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Allez 
    en bas par ici, amis. Par ici, comme cela nous pourrons faire une ligne. Toutes 
    les cartes de pri&egrave;re A, levez-vous en premier, ils ont tenu leurs cartes 
    plus longtemps. Laissez monter par ici tous ceux qui ont une carte de pri&egrave;re 
    A. Billy, veux-tu aller en bas et voir sils sont en ligne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    la carte de pri&egrave;re B, laissez-les suivre. Tous ceux qui ont une carte 
    B suivent ceux qui ont la carte A. Faites le tour par lautre aile l&agrave;-bas 
    si vous pouvez et faites que votre ligne viennent par ici; A, B.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    seulement vous croyiez! Juste astronaute une fois s&eacute;loignant des automobiles 
    et des avions. <b>Continuons &agrave; y entrer pendant que les choses sont 
    possibles.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A, 
    B, maintenant tous ceux qui ont une carte de pri&egrave;re C, joignez-vous 
    directement derri&egrave;re eux. Les cartes de pri&egrave;re C, retournez 
    en arri&egrave;re ici, passez par ici, laile du milieu et traverser et faites 
    votre ligne l&agrave;-bas. Cartes de pri&egrave;re A, B, C. [Quelquun dit: 
    &laquo;Il y en a peut-&ecirc;tre qui ont &eacute;t&eacute; oubli&eacute;s. 
    Il pourrait y en avoir plus. Appelez toutes les cartes!&raquo;  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    arri&egrave;re, par ici maintenant. Cest cela, formez votre ligne directement 
    au travers de cette direction, cette direction. Tournez droit vers ici, comme 
    cela nous serons s&ucirc;rs d&ecirc;tre en ligne. Cartes de pri&egrave;re 
    A, B, C, laissez-les se mettre en ligne en premier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Gardez 
    simplement votre carte dans votre main, il y a quelques huissiers pour prendre 
    vos cartes. Je ne sais comment nous r&eacute;ussirons &agrave; les faire mettre 
    en ligne &agrave; cause du nombre. Je crois que cela va aller maintenant, 
    de toute fa&ccedil;on [Quelquun dit: &laquo;Cest en ordre, fr&egrave;re 
    Branham.&raquo;  N.d.R.] Laissez-les.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A, 
    B, C, maintenant D. A, B, C, D, cartes de pri&egrave;res D. A, B, C, D. Y-a-t-il 
    des cartes D? Je crois que je nen avais plus. Cartes de pri&egrave;re A, 
    B, C, D. Daccord. Chacun poss&eacute;dant une carte, mettez-vous en ligne 
    maintenant. Chacun avec des cartes de pri&egrave;re, allez dans vos sections 
    et mettez-vous en ligne. Il ny a absolument aucun moyen pour nous de r&eacute;ussir 
    &agrave; les garder tous parfaitement en ligne &agrave; cause du nombre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je veux savoir combien ici vont prier avec moi pendant que nous prierons pour 
    ces malades. Ecoutez, est-ce que vous</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    attention, si vous venez par l&agrave;-bas pour que lon prie pour vous, et 
    que vous, vous dites simplement: &laquo;Eh bien, je vais aller l&agrave;-bas 
    et voir ce qui se passe&raquo;, <b>vous feriez mieux de rester assis &agrave; 
    votre place, rien narrivera</b>. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    Il ne peut pas faire une chose de plus et ne fera pas un signe&nbsp;de plus 
    devant les gens. Ceci est en accord avec la Bible. Jaimerais que quelquun 
    me dise quel est le signe de plus quIl a promis de faire, &agrave; part ce 
    quIl a d&eacute;j&agrave; fait ici? Comme il en &eacute;tait aux jours de 
    Sodome, de Malachie 4, toutes les promesses quIl leur a faites, toutes sont 
    incluses dans la m&ecirc;me chose. Il ny aura pas dautre signe donn&eacute; 
    &agrave; l&eacute;glise. La prochaine chose que vous verrez, cest un vol 
    dans le Ciel. Ils seront enlev&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Amis, 
    ne le manquez pas. <b>Rappelez-vous, &eacute;coutez la Voix. Cela hantera 
    toute votre vie si vous ny &ecirc;tes pas entr&eacute;</b>. L&agrave;-bas, 
    quelque part dehors, quand vous souffrirez pour votre punition et l&agrave; 
    o&ugrave; il y a des pleurs, des g&eacute;missements et des grincements de 
    dents, cette Voix criera sans arr&ecirc;t. Vous lentendrez tout le temps 
    dans ce lieu fatiguant et hant&eacute; quest lenfer. <b>Ne le manquez pas. 
    Maintenant, cest votre opportunit&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    oh, il y en a tellement! Je me demande si je pourrais avoir Est-ce que vous 
    seriez daccord, fr&egrave;res, de prier avec moi, de maider &agrave; prier 
    pour eux? [Un fr&egrave;re dit: &laquo;Oui.&raquo;  N.d.R.] Maintenant, est-ce 
    quil y a des pasteurs par ici? [&laquo;Oui.&raquo;] Je ne voudrais pas quitter 
    cette place</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    attention, jai dit des choses rudes &agrave; propos des avions et des automobiles. 
    Rappelez-vous quils marchent &eacute;galement &agrave; la &laquo;puissances 
    des chevaux&raquo;. Tout est bas&eacute; sur la puissance des chevaux. <b>LEglise 
    s&eacute;l&egrave;ve simplement par la puissance du Saint-Esprit</b>. Cest 
    par le Saint-Esprit que nous sommes justifi&eacute;s. Vous les pr&eacute;dicateurs 
    savez cela, nest-ce pas? Le Saint-Esprit nous sanctifie. Le Saint-Esprit 
    nous remplit. Le Saint-Esprit nous donne la foi de lenl&egrave;vement. A 
    mesure que nous nous &eacute;levons, vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je ne voudrais pas quitter ce pays ici en vous laissant penser &laquo;Oh, 
    fr&egrave;re Branham est quelquun!&raquo;. Je ne le suis pas. Je ne suis 
    m&ecirc;me pas digne d&ecirc;tre avec ces pasteurs. Je nai pas d&eacute;ducation. 
    Je suis d&eacute;mod&eacute;. Et cest juste la raison pour laquelle Dieu 
    me laisse faire cette petite chose ici, juste pour vous confirmer ce que votre 
    pasteur vous a enseign&eacute;. Ce sont des hommes de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez, 
    si vous &ecirc;tes malade, vous navez pas &agrave; attendre sur fr&egrave;re 
    Oral Roberts, ou fr&egrave;re Paul Cain ou moi ou quelquun dautre. Votre 
    d&eacute;vou&eacute; pasteur pose ses saintes mains sanctifi&eacute;es sur 
    vous. Vous mavez entendu lappeler pour prier pour vous. Il pose ses mains 
    sur vous quand vous br&ucirc;lez de fi&egrave;vre; la premi&egrave;re chose 
    que vous savez, cest que dans quelques jours vous naurez plus cette fi&egrave;vre 
    et vous irez mieux. Quest-ce que cest?<b> Cest la foi de votre pasteur 
    avec la v&ocirc;tre.</b> Certainement. <b>Ce nest pas un homme sur la touche, 
    cest un serviteur de Dieu, droit devant en premi&egrave;re ligne, avec une 
    Ep&eacute;e &agrave; deux tranchants dans sa main</b>. Certainement. S&ucirc;rement 
    il lest.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais appeler ces pasteurs &agrave; venir ici, &agrave; se tenir avec moi pendant 
    que nous prions. Voulez-vous faire cela, tous parmi vous? Venez directement 
    ici. Je vais descendre droit vers vous et nous ferons une double ligne exactement 
    ici. Maintenant, quand les gens sont gu&eacute;ris, ils ne peuvent pas dire 
    Je veux vos mains, pasteurs; vous, mes fr&egrave;res. Et maintenant, nous 
    sommes</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous venez et dites: &laquo;Eh bien, jessaierai&raquo;. Non, ne le faites 
    pas. Ne le faites pas, ne prenez pas la place de quelquun dautre. Vous voyez? 
    <b>Vous venez sachant que vous venez chercher ce que vous avez demand&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    simplement ici, quel rassemblement de pasteurs! Oh, mes chers! Jai rencontr&eacute; 
    la plupart de ces hommes. Je les connais. Je les connais parce que je les 
    ai rencontr&eacute;s &agrave; loccasion de d&eacute;jeuners et dautres choses 
    semblables. Ils sont des gens de Dieu. Ils sont des serviteurs de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    regardez ici. Au jour de Pentec&ocirc;te, le Saint-Esprit sest s&eacute;par&eacute; 
    Lui-m&ecirc;me en des langues de Feu venues sur chacun dentre eux. La glorieuse 
    Colonne de Feu s&eacute;par&eacute;e, et chacun dentre eux a re&ccedil;u 
    une portion de ce Saint-Esprit, sur lui, comme des langues de Feu. Eh bien, 
    si vous mettez ensemble une langue de Feu, et deux langues de Feu vous avez 
    deux fois la force que vous auriez eu avec une. Rappelez-vous, n&eacute;tait-ce 
    pas Ez&eacute;chiel qui avait la vision des deux b&acirc;tons dans la main? 
    Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    regardez ici, regardez ici ce que vous avez, tous ces hommes de Dieu! A c&ocirc;t&eacute; 
    de cela, combien parmi laudience l&agrave;-bas vont prier? Levez vos mains. 
    Regardez ici! Maintenant, vous les personnes dans la ligne de pri&egrave;re, 
    regardez cela. Regardez l&agrave;, ceux qui vont prier pour vous, des centaines 
    de gens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    lEsprit Saint est ici, en ce moment m&ecirc;me, J&eacute;sus-Christ prouvant 
    Lui-m&ecirc;me quIl est ici. Il ne peut pas faire plus que cela. Maintenant, 
    combien dans la ligne de pri&egrave;re croient ceci? Levez vos mains. Maintenant, 
    cest tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais avoir maintenant fr&egrave;re Borders ou quelquun dautre, celui qui 
    conduit le chant. Qui est le conducteur du chant? Avez-vous le micro ici? 
    Tr&egrave;s bien. Je vais prendre quelques uns dentre eux ici et chanter 
    ce chant: <I>Crois seulement.</i> Toutes choses sont possibles &agrave; ceux 
    qui croient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    pendant quils chantent ce chant, je veux que chaque personne soit en pri&egrave;re. 
    Ne levez pas les yeux, ne levez m&ecirc;me pas les yeux, &agrave; moins que 
    quelque chose dextraordinaire se passe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    vous devez &ecirc;tre sinc&egrave;re. Cest entre la vie et la mort pour certaines 
    de ces personnes. Elles sont l&agrave; avec leur cancer, tumeurs, tuberculose 
    et sont mourantes. Et si c&eacute;tait votre m&egrave;re?<b> Il sagit dune 
    personne, rappelez-vous</b>. Maintenant soyez vraiment respectueux. Et lorsquils 
    viendront et que nous poserons nos mains sur eux Je descends en bas avec 
    ces hommes. Et&nbsp;comme eux, nous posons nos mains sur ces personnes, vous, 
    priez pour quelles soient gu&eacute;ries.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, vous dans la ligne de pri&egrave;re, maintenant laissez-moi, je 
    peux seulement vous le dire. Maintenant, &agrave; larri&egrave;re l&agrave;-bas 
    et tous ceux qui seront dans la ligne de pri&egrave;re. Quand vous viendrez 
    &agrave; travers, faites ceci maintenant, si vous croyez, si vous me croyez. 
    Regardez, quand vous passerez au travers de cette ligne et que vous marcherez 
    dans cette ligne, rappelez-vous, cest comme si vous marchiez sous les ombres 
    de la Croix. <b>Ces hommes font exactement ce que J&eacute;sus a dit quils 
    feraient.</b> Ils imposeront les mains aux malades et ils seront gu&eacute;ris. 
    Je viens en bas, comme je lai dit au d&eacute;but, &eacute;talant mon filet 
    avec eux,<b> de telle fa&ccedil;on que nous puissions faire toute chose pour 
    aider les gens.</b> Voulez-vous croire?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    prions en premier, car il est dit Vous savez, Pierre est all&eacute; et a 
    pri&eacute; dans un coin de la chambre o&ugrave; Dorcas &eacute;tait morte 
    et ils sont all&eacute;s vers elle et ont pos&eacute; leurs mains sur elle. 
    Apr&egrave;s quil e&ucirc;t pri&eacute;, il sest lev&eacute; et est all&eacute; 
    vers elle et a pos&eacute; ses mains sur elle. Elie a fait des allers et retours 
    entre les &eacute;tages jusqu&agrave; ce que lEsprit vienne sur lui. Alors, 
    il est all&eacute; et a allong&eacute; son corps sur le b&eacute;b&eacute; 
    mort. Vous vous rappelez de cela? Maintenant, nous allons prier et ensuite, 
    nous poserons nos mains sur vous au fur et &agrave; mesure que nous passerons 
    dans la ligne. Et vous, venez ici et, aussit&ocirc;t que les mains vous touchent, 
    levez-vous, et acceptez votre foi et sortez en louant Dieu. <b>Soyez un astronaute 
    maintenant que vous venez, et fuyez loin de toute incr&eacute;dulit&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    P&egrave;re C&eacute;leste, nous arrivons au point culminant et au moment 
    crucial  <b>les plus grandes choses, en ce moment pr&eacute;cis, peuvent 
    se passer pour ces gens malades </b> o&ugrave; une foule de centaines de 
    personnes passeront au travers dune ligne de pri&egrave;re de pasteurs que 
    Tu as appel&eacute; de tous les chemins de la vie et qui ont donn&eacute; 
    leur vie pour Toi, en lhonneur de la Parole de Dieu et de leur appel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ici, 
    des mouchoirs dans cette bo&icirc;te vont aller vers les malades et les afflig&eacute;s. 
    Seigneur J&eacute;sus, permet &agrave; chacun deux d&ecirc;tre gu&eacute;ri 
    comme nous les envoyons dans le Nom de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    comme ces gens malades viennent au travers de cette ligne, que chacun&nbsp;dentre 
    eux puisse avoir la foi maintenant, Seigneur. Puissent-ils se faire une opinion 
    et dire: &laquo;Jai toujours jou&eacute;, maintenant, je ne veux plus jouer. 
    Si je dois croire, cest maintenant que je veux croire. Jai vu la Parole 
    vivante de Dieu rendue manifeste. Je sais que J&eacute;sus-Christ est quelque 
    part dans cette pi&egrave;ce. <b>Il est s&ucirc;rement Celui qui se manifeste 
    Lui-m&ecirc;me et qui ne nous dira rien de faux,</b> car Tu as dit: Sil 
    y en a un qui est spirituel, ou qui est un proph&egrave;te et si tu vois ce 
    quil dit saccomplir, &eacute;coute-le.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur 
    Dieu, puisse cela &ecirc;tre dans lesprit des gens, alors que jessaie de 
    leur dire que Tu nes pas mort, <b>que Tu vis en ce moment m&ecirc;me ici 
    et que Ton onction est sur Ton Eglise et Ton peuple</b>. Permets quils soient 
    gu&eacute;ris alors quils passent au travers. Je fais cette pri&egrave;re 
    au Nom de J&eacute;sus-Christ. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    restons en pri&egrave;re, pendant que fr&egrave;re Borders ou celui qui le 
    fait, va conduire le chant. Gardez vos t&ecirc;tes inclin&eacute;es et je 
    viens en bas maintenant pour me tenir dans la ligne ici et prier avec ces 
    gens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">[Fr&egrave;re 
    Branham et les pasteurs prient maintenant pour chaque personne se trouvant 
    dans la ligne de pri&egrave;re, pendant que lassembl&eacute;e prie et chante: 
    <I>Crois seulement</i>. Il y a un blanc sur la bande  N.d.R.]</font></p>
</blockquote>
<ol start="195">
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
        je crois,<br>
        </font><font face="Arial, Helvetica, sans-serif" size="4">Car toutes choses 
        sont possibles,<br>
        </font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, je 
        crois;<br>
        </font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, je 
        crois,<br>
        </font><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbsp(Levez 
        vos mains comme nous chantons),<br>
        </font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, je 
        crois,<br>
        </font><font face="Arial, Helvetica, sans-serif" size="4">Toutes choses 
        sont possibles,<br>
        </font><font face="Arial, Helvetica, sans-serif" size="4">O Seigneur, 
        je crois.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, je crois que je nai jamais &eacute;t&eacute; de ma vie au travers 
    dune telle ligne de pri&egrave;re, je nai jamais vu autant de foi que dans 
    cette ligne. Vraiment, la ligne de pri&egrave;re, je crois que cest la plus 
    merveilleuse que jai jamais eue de ma vie aux Etats-Unis voir une ligne 
    se passer comme cela! Jen suis aussi s&ucirc;r que mon nom est William Branham 
    et que je me tiens sur cette plate-forme. Vous pasteurs, vous en entendrez 
    parler par vos gens qui ont &eacute;t&eacute; au travers de la ligne. C&eacute;tait 
    vraiment une grande foi, parmi la meilleure que jaie connu dans ma vie, en 
    rapport avec la seule mani&egrave;re que je doive en t&eacute;moigner, par 
    lonction du Saint-Esprit. C&eacute;tait vraiment merveilleux. Merci &agrave; 
    vous tous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    tous ceux qui croient &ecirc;tre gu&eacute;ris, dites: &laquo;Amen&raquo;. 
    [Lassembl&eacute;e dit: &laquo;Amen.&raquo;  N.d.R.] L&agrave;-bas, &eacute;coutez 
    cela! Dieu vous b&eacute;nisse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    Dieu soit avec vous jusqu&agrave; ce que je vous rencontre &agrave; nouveau. 
    Dieu voulant, je serai ici &agrave; Tulare la semaine prochaine, est-ce bien 
    cela le nom?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    tenons-nous tous debout pour un instant, pendant que nous renvoyons les gens 
    selon la proc&eacute;dure r&eacute;guli&egrave;re. Et ils donneront dehors 
    les linges de pri&egrave;re ici et ces choses. Dieu vous b&eacute;nisse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    que Dieu b&eacute;nisse mes fr&egrave;res pasteurs. Cest ce qui rend tellement 
    r&eacute;el, cest quand vous, fr&egrave;res  Paul Cain &eacute;tait l&agrave;-bas 
    avec tous ces pasteurs  vous tous, vous tenant le long ici, dans un grand 
    support dans la foi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    vraiment immens&eacute;ment appr&eacute;ci&eacute; cette r&eacute;union. Je 
    la consid&egrave;re comme une des r&eacute;unions phare que jai jamais eue 
    aux Etats-Unis. Jen ai eu une qui &eacute;tait plus grande.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    vous b&eacute;nisse, soeur. [Soeur Upshaw dit: &laquo;Je voulais simplement 
    serrer votre main. Oh, all&eacute;luia!&raquo;. Le s&eacute;nateur William 
    D. Upshaw avait &eacute;t&eacute; instantan&eacute;ment gu&eacute;ri lors 
    dun service de discernement de fr&egrave;re Branham, &agrave; Los Angeles, 
    le 8 f&eacute;vrier 1951, apr&egrave;s avoir &eacute;t&eacute; un infirme 
    pendant soixante six ans  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    vous b&eacute;nisse, soeur Upshaw. Il ne se passe pas une semaine sans que 
    je pense &agrave; vous et &agrave; fr&egrave;re Bill. <b>Je vous rencontrerai 
    sur ce rivage L&agrave;-bas, soeur, o&ugrave; toutes les vieilles choses sont 
    pass&eacute;es. Nous serons L&agrave;-bas ce jour. Amen!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    inclinons nos t&ecirc;tes pendant que nous demandons au pasteur responsable 
    de venir ici et de nous renvoyer officiellement dans la pri&egrave;re. Inclinons 
    nos t&ecirc;tes. Fr&egrave;re, que le Seigneur vous b&eacute;nisse.</font></p>
  <p><br>
    <hr>
    <br>
  <p></p>
  <blockquote> 
    <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
        <td colspan="3" height="11" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Compte à rebours');return document.MM_returnValue"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: Compte à rebours"><a href="serie5no12.pdf" target="_blank">Imprimer 
            la brochure</a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td width="33%" bgcolor="#F7F1E1" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
            de page</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
            Branham </a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td width="33%" bgcolor="#F7F1E1" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
            </a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
            daccueil</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
            contacter</a></font></b></div>
        </td>
      </tr>
    </table>
  </blockquote>
  <p><br>
    <hr>
    <br>
  <p></p>
</blockquote>
</BODY>
</HTML>
