<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Je suis un vrai témoin</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
<STYLE TYPE="text/css">
BODY {
scrollbar-base-color: #BEAC89;
scrollbar-track-color: #D7CBB5;
scrollbar-arrow-color: #89744B;}
img.alignLeft {
        float:left;
		margin : 0 15px 0 0 ;
}
img.alignRight {
        float:right;
		margin : 0 0 0 15px;
}
p.alignLeft{
        text-align:left:
}
p.alignRight{
        text-align:right:;
}
.clear{
    clear:both;
}
</STYLE>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
  <p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="6"><b><font size="7">J</font>E 
  SUIS UN VRAI TEMOIN</b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><i> (I am a Witness)</i></font></p>
<blockquote> 
  <p align="center"><br>
    <br>
    <font face="Arial, Helvetica, sans-serif" size="4"><b>&laquo;Je suis un vrait 
    t&eacute;moin&raquo;</b>: Une documentation du r&eacute;v&eacute;rend Ewald 
    Frank,<br>
    enregistr&eacute;e en d&eacute;cembre 1997 au &laquo;Centre Missionnaire&raquo; 
    de Krefeld.</font></p>
  <p align="justify">&nbsp;</p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><i>[Traduction 
    fran&ccedil;aise de la cassette vid&eacute;o en anglais.]</i></font></p>
  <p align="justify"><br>
  </p>
  <hr>
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mesdames 
    et messieurs, je vous salue tous dans le pr&eacute;cieux Nom de notre Seigneur 
    J&eacute;sus-Christ. Je suis fr&egrave;re Frank dAllemagne, un vrai t&eacute;moin 
    des choses que Dieu a faites dans notre g&eacute;n&eacute;ration. Je voudrais 
    partager mon t&eacute;moignage avec vous tous &agrave; travers le monde, esp&eacute;rant 
    que chacun comprendra les choses qui sont dites de la mani&egrave;re juste. 
    Je voudrais lire dans Luc chapitre premier, &agrave; partir du verset premier:</font></p>
  <blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Plusieurs ayant 
      entrepris de composer un r&eacute;cit des &eacute;v&eacute;nements qui se 
      sont accomplis parmi nous, suivant ce que nous ont transmis ceux qui, d&egrave;s 
      le commencement, furent des t&eacute;moins oculaires et qui sont devenus 
      ministres de la Parole, il ma sembl&eacute; bon aussi, ayant une compr&eacute;hension 
      parfaite de toutes ces choses depuis leur origine, de te les &eacute;crire.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ceci est 
    une d&eacute;claration tr&egrave;s sp&eacute;ciale, qui est &eacute;crite 
    dans lEvangile de Luc, disant que plusieurs ont d&eacute;j&agrave; donn&eacute; 
    leur rapport. Et voici que lui, &eacute;tant ordonn&eacute; de Dieu, donne 
    aussi son rapport des choses quil a vues et entendues. Il dit: <i>Ceux qui 
    &eacute;taient t&eacute;moins oculaires et ministres de la Parole.</i> Il 
    nest pas suffisant d&ecirc;tre un t&eacute;moin oculaire; pas plus quil 
    nest suffisant d&ecirc;tre ministre de la Parole. Si Dieu accomplit les 
    proph&eacute;ties, si le plan du Salut arrive &agrave; son accomplissement, 
    nous avons besoin dhommes de Dieu qui sont en m&ecirc;me temps t&eacute;moins 
    oculaires et ministres de la Parole, et qui peuvent placer ce qui arrive dans 
    la structure des saintes &eacute;critures. Ainsi cet homme de Dieu fait une 
    d&eacute;claration tr&egrave;s audacieuse, d&eacute;clarant quil a une compr&eacute;hension 
    parfaite de toutes les choses depuis leur origine. Quelquun pourrait penser 
    que ceci est une d&eacute;claration trop forte pour un &ecirc;tre humain. 
    Mais si Dieu est dans la chose Si Dieu choisit quelquun pour parler ou &eacute;crire, 
    <b>Lui, le Dieu parfait</b>, donne une compr&eacute;hension parfaite, <b>par 
    la Parole parfaite de Dieu</b>, &agrave; ceux quIl utilise dans son Royaume.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    aussi lire dans 1 Jean, chapitre premier, verset 1: <i>Ce qui &eacute;tait 
    d&egrave;s le commencement, ce que nous avons entendu, ce que nous avons vu 
    de nos yeux, ce que nous avons contempl&eacute; et que nos mains ont touch&eacute;, 
    concernant la Parole de la vie.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous sommes 
    en relation avec toutes ces Ecritures. Dieu a eu des t&eacute;moins dans lAncien 
    et le Nouveau Testament. Chaque fois quil fait quelque chose, il y a toujours 
    quelquun quil peut utiliser pour montrer &agrave; partir des Ecritures, 
    <b>que ce quIl a promis est en train de saccomplir</b>. Nous traitons du 
    plan du Salut lequel maintenant arrive &agrave; son ach&egrave;vement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans Actes, 
    chapitre premier, notre Seigneur dit: <i>Vous &ecirc;tes mes t&eacute;moins</i>. 
    Dans Esa&iuml;e 43, le Seigneur dit: <i>Vous &ecirc;tes mes t&eacute;moins</i>. 
    Dans 2 Pierre, chapitre 1, lap&ocirc;tre donne son t&eacute;moignage avec 
    les paroles suivantes: <i>Car ce nest pas en suivant des fables ing&eacute;nieusement 
    imagin&eacute;es, que nous vous avons fait conna&icirc;tre la puissance et 
    la venue de notre Seigneur J&eacute;sus-Christ, mais comme ayant &eacute;t&eacute; 
    t&eacute;moins oculaires de sa majest&eacute;</i>. Ainsi, au verset 18, lap&ocirc;tre 
    d&eacute;clare: <i>Et nous, nous entend&icirc;mes cette voix venue du ciel, 
    &eacute;tant avec lui sur la sainte montagne</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si nous 
    avons &agrave; faire &agrave; Dieu, ainsi qu&agrave; laccomplissement des 
    proph&eacute;ties bibliques, si nous avons &agrave; faire &agrave; un minist&egrave;re 
    ordonn&eacute; du Dieu Tout-puissant, nous devons toujours revenir aux Ecritures 
    et cest l&agrave; que nous trouvons la promesse ainsi que la r&eacute;ponse, 
    alors que Dieu accomplit Sa Parole Promise. Si nous regardons un moment dans 
    lhistoire de lhumanit&eacute;, dans lAncien Testament, nous voyons que 
    chaque fois que quelque chose de sp&eacute;cial devait arriver sur la terre, 
    Dieu trouvait quelquun &agrave; qui Il pouvait parler, <b>quelquun quIl 
    pouvait utiliser en ce temps-l&agrave;</b>. Nous avons la connaissance des 
    proph&egrave;tes; nous avons entendu parler au sujet dEnoch, de No&eacute;, 
    dAbraham, de Mo&iuml;se, au sujet dElie, au sujet de tous les proph&egrave;tes 
    auxquels le Seigneur Dieu a parl&eacute;, qui &eacute;taient des t&eacute;moins, 
    qui ont entendu Sa Voix, qui &eacute;taient en contact, en communion directe 
    avec Dieu, sous linspiration du Saint-Esprit. Nous r&eacute;alisons alors 
    aussi quavant de faire quelque chose, Dieu parle, comme lEcriture le dit 
    dans Amos 3.7: <i>Or le Seigneur, lEternel, ne fera rien, <b>quil ne r&eacute;v&egrave;le 
    son secret &agrave; ses serviteurs les proph&egrave;tes</b>.</i> Abraham 
    &eacute;tait un proph&egrave;te du Tout-puissant. Et dans Gen&egrave;se 18 
    nous trouvons quil est &eacute;crit que le Seigneur et deux anges visit&egrave;rent 
    ce proph&egrave;te. Et au verset 17 notre Seigneur dit: <i>Cacherai-je &agrave; 
    Abraham ce que je vais faire?.</i> Les deux anges continu&egrave;rent &agrave; 
    Sodome selon Gen&egrave;se chapitre 19, mais le Seigneur resta avec Abraham 
    et confirma Sa promesse, laquelle fut plus tard accomplie en Isaac.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bien-aim&eacute;s 
    fr&egrave;res et soeurs, mesdames et messieurs, si nous regardons dans lAncien 
    Testament, nous voyons alors que lhistoire de lEglise du Nouveau Testament 
    &eacute;tait d&eacute;j&agrave; annonc&eacute;e. Toutes les choses qui arrivent 
    dans la p&eacute;riode du Nouveau Testament, &eacute;taient d&eacute;j&agrave; 
    annonc&eacute;es dans lAncien Testament. Jean &eacute;tait un proph&egrave;te 
    promis. Dans Esa&iuml;e chapitre 40, verset 3, dans Malachie 3, verset 1, 
    nous trouvons ces deux proph&eacute;ties capitales concernant le pr&eacute;curseur 
    de la premi&egrave;re venue de J&eacute;sus-Christ, le d&eacute;crivant comme 
    &eacute;tant la voix criant dans le d&eacute;sert <i>Pr&eacute;parez le chemin 
    du Seigneur</i>. Il est tr&egrave;s important de savoir que Dieu accomplit 
    Ses promesses. Tous les proph&egrave;tes de lAncien Testament ont parl&eacute; 
    de ce grand &eacute;v&eacute;nement; et ils ont annonc&eacute; la venue du 
    Messie. Mais Jean a fait le pont entre lAncien et le Nouveau Testament et 
    cest pourquoi il &eacute;tait plus quun proph&egrave;te. Ils avaient annonc&eacute; 
    ce qui devait arriver, <b>mais lui pouvait pointer le Messie du doigt</b> 
    et dire: <i>Voil&agrave; lagneau de Dieu!</i>. Ainsi, nous devons comprendre 
    cela, et je vous prie dessayer de suivre dans la pri&egrave;re ce qui sera 
    partag&eacute; avec vous. Je ne crois pas que ceci est un hasard. Je crois 
    que Dieu a ordonn&eacute; toutes choses pour quelles puissent arriver au 
    temps voulu, de la mani&egrave;re voulue.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je dois 
    minclure moi-m&ecirc;me humblement dans ce programme de Dieu, duquel je suis 
    devenu une partie, et cela depuis plusieurs ann&eacute;es. Il faut que je 
    dise que mon arbre g&eacute;n&eacute;alogique remonte jusquau jour de la 
    r&eacute;formation. Lun de ceux qui avaient combattu pour la V&eacute;rit&eacute; 
    aux c&ocirc;t&eacute;s de Martin Luther et de ceux qui &eacute;taient utilis&eacute;s 
    par Dieu pour faire une br&egrave;che en ce temps-l&agrave;, &eacute;tait 
    August Herman Frank. De m&ecirc;me mon arri&egrave;re-grand-p&egrave;re portait 
    le m&ecirc;me nom. Il y avait dans ma famille des hommes qui craignaient Dieu. 
    Bien qu&eacute;tant luth&eacute;riens, ils croyaient la Parole de Dieu aussi 
    loin quElle leur &eacute;tait r&eacute;v&eacute;l&eacute;e en leur jour et 
    en leur temps. Moi-m&ecirc;me, jallais dans l&eacute;glise baptiste. Cest 
    l&agrave; que je fus baptis&eacute;, mais mon chemin ne sarr&ecirc;ta pas 
    l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je fus 
    mis en relation avec le minist&egrave;re du Full Gospel dans notre pays, et 
    d&eacute;j&agrave; en 1949, je fis ma premi&egrave;re exp&eacute;rience de 
    salut. Je n&eacute;tais pas seulement converti et n&eacute; de nouveau, mais 
    je fus rempli du Saint-Esprit et depuis ce moment-l&agrave; jeus le z&egrave;le 
    de servir mon Seigneur qui mavait aim&eacute; dune mani&egrave;re si merveilleuse. 
    Un homme vint dAm&eacute;rique, du nom de Hall Herman; il pr&ecirc;chait 
    &agrave; Hambourg en Allemagne. C&eacute;tait un grand homme &agrave; Hollywood. 
    Mais apr&egrave;s les deux bombardements dHiroshima et de Nagasaki, il fut 
    engag&eacute; par le gouvernement am&eacute;ricain pour filmer toutes les 
    cons&eacute;quences des bombardements sur le Japon. Et en faisant cela, il 
    fut naturellement tr&egrave;s fortement troubl&eacute;. Ses pens&eacute;es 
    lamen&egrave;rent au livre dApocalypse Il se demanda donc ce qui arriverait 
    lorsque les jugements dApocalypse frapperaient le monde. D&egrave;s lors 
    il &eacute;tait tr&egrave;s troubl&eacute;, lui qui avait &eacute;t&eacute; 
    &eacute;lev&eacute; aux Etats-Unis dAm&eacute;rique, qui &eacute;tait non 
    seulement en relation avec le G&eacute;n&eacute;ral Mac Carthy, mais qui connaissait 
    aussi le Pr&eacute;sident des Etats-Unis dAm&eacute;rique. Cependant quelque 
    chose parla en son coeur. Cest ainsi quil alla dans une r&eacute;union o&ugrave; 
    fr&egrave;re William Branham pr&ecirc;chait, dans la contr&eacute;e de Los 
    Angeles, et Dieu toucha son coeur et sauva son &acirc;me. Il se mit alors 
    &agrave; donner son t&eacute;moignage de ce que Dieu avait fait pour lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais je 
    dois sauter quelques ann&eacute;es, et jen arrive &agrave; 1953. Je fus choisi, 
    comme &eacute;tant le plus jeune ministre, alors que je navais pas encore 
    20 ans, pour pr&ecirc;cher &agrave; une conf&eacute;rence libre des pentec&ocirc;tistes 
    en Allemagne. Lann&eacute;e 1955 est une ann&eacute;e et un temps tr&egrave;s 
    sp&eacute;cial dans ma vie! Jeus le privil&egrave;ge daller &agrave; des 
    r&eacute;unions de fr&egrave;re Branham en Allemagne pendant 10 jours. Je 
    dois dire, et je le fais avec un grand plaisir en tant que t&eacute;moin donnant 
    son t&eacute;moignage, que ce que je vis pendant ces dix jours <b>&eacute;tait 
    exactement ce quon trouve dans le livre des Actes et dans les Evangiles</b>. 
    Rien de moins que cela! Les aveugles re&ccedil;urent la vue; de grands signes 
    et des merveilles arriv&egrave;rent. Et tout naturellement, jour apr&egrave;s 
    jour, et moment apr&egrave;s moment, nous pleurions; nous crions, nous chantions, 
    et nous louions Dieu. <b>Des jours bibliques &eacute;taient &agrave; nouveau 
    arriv&eacute;s.</b> Cela n&eacute;tait pas seulement &eacute;crit dans le 
    livre des H&eacute;breux 13, verset 8: <i>J&eacute;sus-Christ est le m&ecirc;me, 
    hier, et aujourdhui, et &eacute;ternellement</i>, mais cela &eacute;tait 
    devenu une r&eacute;alit&eacute; vivante! Je suis un t&eacute;moin authentique; 
    jai entendu; jai vu; j&eacute;tais pr&eacute;sent lorsque cela arriva. 
    J&eacute;tais l&agrave; lorsquune fille n&eacute;e aveugle, et qui devait 
    avoir onze ans, re&ccedil;u la vue en un seul instant. J&eacute;tais l&agrave; 
    lorsque des gens se mourant de cancer &eacute;taient amen&eacute;s sur des 
    brancards par une ambulance. Il y avait l&agrave; un homme qui &eacute;tait 
    lui-m&ecirc;me professeur, alors que fr&egrave;re Branham lui parlait, il 
    lui dit: &laquo;Monsieur! la lumi&egrave;re est sur vous! Dieu vous gu&eacute;rit! 
    Je lai vu dans une vision&raquo;. Et fr&egrave;re Branham avec autorit&eacute;, 
    pronon&ccedil;a ces mots: &laquo;Tu es gu&eacute;ri par la puissance de Dieu, 
    dans le Nom de J&eacute;sus-Christ de Nazareth!&raquo;. Devant les yeux de 
    pr&egrave;s de dix-huit &agrave; vingt mille personnes, cet homme qui n&eacute;tait 
    plus que lombre de lui-m&ecirc;me et qui &eacute;tait couch&eacute; sur un 
    brancard se leva, pla&ccedil;a le brancard sur sa t&ecirc;te et sorti de la 
    grande tente de la campagne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Amis bien-aim&eacute;s, 
    je suis un vrai t&eacute;moin. Et &agrave; partir de ce moment, ce minist&egrave;re 
    confirm&eacute; avec puissance sous nos yeux et dune mani&egrave;re si merveilleuse, 
    a cr&eacute;&eacute; en moi un seul d&eacute;sir: <b>conna&icirc;tre un peu 
    plus ce que Dieu &eacute;tait en train de faire</b>. Il arriva ensuite que 
    je saluai fr&egrave;re Branham dans le hall de lh&ocirc;tel o&ugrave; il 
    logeait pendant les r&eacute;unions. Et avant que je ne touche sa main, sarr&ecirc;tant 
    et me regardant, il me dit: &laquo;Tu es un ministre de lEvangile; ta femme 
    se tient l&agrave; &agrave; lentr&eacute;e&raquo;. C&eacute;tait un proph&egrave;te! 
    Dieu lui donnait des visions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et, mes 
    amis, quil me soit permis de faire cette remarque, il &eacute;tait le seul 
    homme que jaie entendu qui pouvait non seulement mettre en pratique H&eacute;breux 
    13.8, mais il le faisait aussi de Jean 14.12, l&agrave; o&ugrave; le Seigneur 
    dit: <i>Celui qui croit en moi fera, lui aussi, les oeuvres que moi je fais, 
    et il en fera de plus grandes que celles-ci.</i> Il utilisait aussi lEcriture 
    de Jean 5 verset 19,20:<i> Le Fils ne peut rien faire de lui-m&ecirc;me, 
    &agrave; moins quil ne voie faire une chose au P&egrave;re.</i> William 
    Branham &eacute;tait un proph&egrave;te! Il n&eacute;tait pas seulement un 
    proph&egrave;te, un voyant, <b>mais il &eacute;tait un proph&egrave;te promis</b>. 
    Cest ce que vous comprendrez plus tard, lorsque nous aurons avanc&eacute; 
    pas &agrave; pas au travers des choses que Dieu a faites. Je veux seulement 
    simplement dire ici, que je crois en ce que Dieu a fait conform&eacute;ment 
    &agrave; Sa Sainte Parole. Je ne serais pas assez stupide de passer par-dessus 
    ce que Dieu a fait dans ma g&eacute;n&eacute;ration. Comme fr&egrave;re Branham 
    le disait souvent, nous louons toujours Dieu pour ce quIl a fait et nous 
    nous attendons &agrave; ce quIl va faire dans le futur, mais la plupart de 
    temps, nous passons &agrave; c&ocirc;t&eacute; de ce quIl fait pr&eacute;sentement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Arrivons 
    maintenant &agrave; lann&eacute;e 1958, alors que j&eacute;tais &agrave; 
    une convention de la &laquo;Voie de la Gu&eacute;rison&raquo; arrang&eacute;e 
    par Gordon Lindsay, &agrave; Dallas, au Texas. Cest lhomme qui avait &eacute;crit 
    ce livre &laquo;William Branham, un homme envoy&eacute; de Dieu&raquo;. En 
    allemand, ce livre &eacute;tait aussi publi&eacute; sous le titre: &laquo;William 
    Branham un homme envoy&eacute; de Dieu&raquo;. Jallais &agrave; cette convention, 
    en 1958. Et l&agrave;, je fis la connaissance de pr&egrave;s de 200 &eacute;vang&eacute;listes 
    am&eacute;ricains. Aux r&eacute;unions du soir, fr&egrave;re Branham &eacute;tait 
    le pr&eacute;dicateur principal. Je ne juge pas; je ne fais que partager ces 
    choses avec vous. Javais alors une bonne opportunit&eacute; de comparer les 
    minist&egrave;res. Tous les autres &eacute;taient des pr&eacute;dicateurs 
    &eacute;loquents. Mais aux r&eacute;unions du soir, lorsque fr&egrave;re Branham 
    commen&ccedil;ait &agrave; pr&ecirc;cher, c&eacute;tait tellement diff&eacute;rent! 
    <b>Chacun pouvait sentir la pr&eacute;sence surnaturelle du Dieu Tout-puissant.</b> 
    Et dans chaque service, le don du discernement &eacute;tait manifest&eacute;. 
    Fr&egrave;re Branham avait des visions pendant quil priait, pour ceux qui 
    venaient avec leurs besoins et pour lesquels on priait. Ainsi, par la gr&acirc;ce 
    de Dieu, cest l&agrave; &agrave; Dallas, au Texas, que Dieu ouvrit mes yeux 
    et que je vins &agrave; comprendre que ce minist&egrave;re n&eacute;tait 
    pas un simple minist&egrave;re parmi tant dautres, <b>mais que ce minist&egrave;re 
    avait une connexion tr&egrave;s sp&eacute;ciale avec le plan du Salut</b>. 
    Dieu se trouvait dans ce minist&egrave;re; il &eacute;tait ordonn&eacute; 
    par le Tout-Puissant pour ce temps. C&eacute;tait aussi cette m&ecirc;me 
    ann&eacute;e que jai connu Tommy Osborn, Oral Roberts et tous les autres 
    grands &eacute;vang&eacute;listes que vous pouvez mentionner, et qui sont 
    connus &agrave; travers le monde entier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    en 1960, quand Tommy Osborn est venu en Allemagne; il me visita dans notre 
    petit appartement me demandant d&ecirc;tre son manager europ&eacute;en. C&eacute;tait 
    en ce temps une offre merveilleuse pour un allemand davoir une grande voiture, 
    un grand salaire et de ne plus avoir besoin de travailler plus longtemps dans 
    le travail habituel que javais dans le gouvernement allemand en ce temps-l&agrave;. 
    Mais pour &ecirc;tre honn&ecirc;te, je d&ucirc; lui d&eacute;clarer que javais 
    commenc&eacute; &agrave; traduire les pr&eacute;dications de fr&egrave;re 
    Branham en allemand, et cela fut la fin de notre conversation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bien-aim&eacute;s, 
    &agrave; ce moment-l&agrave;, je sus que je devais prendre ma position. Ind&eacute;pendamment 
    de ce que les gens pourraient dire. Je savais que ceci &eacute;tait <b>un 
    minist&egrave;re ordonn&eacute; de Dieu</b> et que j&eacute;tais responsable 
    de partager ce que Dieu avait donn&eacute;, et cela tant avec mon peuple quavec 
    plusieurs autres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Puis, 
    vint lann&eacute;e 1962, c&eacute;tait lundi, le 2 avril, juste avant que 
    le jour paraisse, avant que le soleil se l&egrave;ve. Il arriva une chose, 
    et je vous dis la v&eacute;rit&eacute;, ma Bible allemande luth&eacute;rienne, 
    la deuxi&egrave;me &eacute;dition vieille de plus de 400 ans est l&agrave; 
    devant moi, et ma Bible anglaise aussi est l&agrave;. Et Dieu le Tout-Puissant, 
    qui est le juge de tous le sait aussi, que cest r&eacute;ellement arriv&eacute;. 
    Je navais aucune connaissance, je navais pas pri&eacute; pour cela, et cela 
    arriva &agrave; Krefeld, dans la rue Louise n° 160, au 2<sup><font size="2">&egrave;me</font></sup> 
    &eacute;tage. Je m&eacute;tais r&eacute;veill&eacute; t&ocirc;t le matin; 
    je me suis approch&eacute; de la fen&ecirc;tre et jai tir&eacute; les rideaux 
    de droite &agrave; gauche. Je regardais dehors; c&eacute;tait un nouveau 
    jour qui apparaissait et il ny avait pas de nuage dans le ciel. Je me suis 
    juste &eacute;loign&eacute; de la fen&ecirc;tre faisant une courte pri&egrave;re, 
    recommandant la journ&eacute;e au Seigneur. Et, apr&egrave;s cette pri&egrave;re, 
    me tenant debout &agrave; environ 2 &agrave; 3 m&egrave;tres de l&agrave;, 
    je regardais vers la fen&ecirc;tre. Den haut et de la droite, vint la Voix 
    terrible du Seigneur pronon&ccedil;ant chaque mot avec pr&eacute;cision en 
    langue allemande. Le Seigneur dit ces mots: <b>&laquo;Mon serviteur, ton temps 
    dans cette ville sera bient&ocirc;t termin&eacute;. Je tenverrai dans dautres 
    villes pour pr&ecirc;cher ma Parole&raquo;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Amis, 
    le moment suivant je m&eacute;vanouis. Je tombais &agrave; terre sur mon 
    bras gauche, sur le tapis, je navais plus de force dans mon corps. Ce nest 
    quapr&egrave;s quelques instants que je repris un peu de force. Je me mis 
    &agrave; nouveau &agrave; bouger ma main gauche vers la droite; finalement 
    je pus me tenir debout sur mes pieds et je regardais encore vers la fen&ecirc;tre, 
    et mon corps tremblait de cette mani&egrave;re, et je dis ces mots: &laquo;Seigneur, 
    ils ne m&eacute;couteront pas; ils ont toutes choses en abondance, ils ne 
    sont pas pr&ecirc;ts pour &eacute;couter&raquo;. A peine avais-je prononc&eacute; 
    ces derniers mots, que le Seigneur parl&acirc;t une seconde fois: <b>&laquo;Mon 
    serviteur, le temps viendra o&ugrave; ils t&eacute;couteront. Emmagasine 
    la nourriture car une grande famine arrive. Alors tu te tiendras au milieu 
    du peuple pour distribuer la nourriture&raquo;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bien-aim&eacute;s, 
    vous qui vivez dans diff&eacute;rents pays et continents, vous ne pouvez pas 
    pleinement comprendre ma situation. Mais c&eacute;tait en 1961 et 1962 alors 
    que le point culminant de la guerre froide &eacute;tait atteint; il y avait 
    la crise de Cuba, la crise de Berlin. Et &agrave; Berlin, les tanks russes 
    et am&eacute;ricains &eacute;taient face &agrave; face, et nous pensions qu&agrave; 
    nimporte quel moment une trag&eacute;die pouvait survenir dans notre pays. 
    Parce que les aliments naturels avaient &eacute;t&eacute; mentionn&eacute;s, 
    je fis au mieux de ma connaissance; je dis &agrave; la petite congr&eacute;gation 
    ce que le Seigneur mavait dit et nous emmagasin&acirc;mes des aliments de 
    tout genre. Mais il ny eut aucune famine; il ny eut aucune trag&eacute;die; 
    mais en ce qui me concernait quelque chose marriva et je dis: &laquo;Seigneur, 
    je ne peux plus vivre; je ne peux plus pr&ecirc;cher parce que tu as parl&eacute; 
    et cela ne sest pas r&eacute;alis&eacute;&raquo;. Alors la pens&eacute;e 
    me vint que je devais prendre lavion et rencontrer fr&egrave;re Branham, 
    mattendant &agrave; ce que le Seigneur lutilise pour me parler et me donner 
    une r&eacute;ponse. Je ne voulais pas attendre le 31 d&eacute;cembre de cette 
    ann&eacute;e 62. Ainsi, c&eacute;tait un lundi, le 3 d&eacute;cembre, que 
    je me trouvais en compagnie de fr&egrave;re Branham, fr&egrave;re Banks Wood 
    et fr&egrave;re Sothman assis dans la m&ecirc;me voiture. Fr&egrave;re Branham 
    &eacute;tais assis derri&egrave;re le volant, et j&eacute;tais &agrave; sa 
    droite. Il vint me prendre de lendroit o&ugrave; jhabitais et nous e&ucirc;mes 
    un repas ensemble. Fr&egrave;re Branham parl&acirc;t des r&eacute;unions en 
    Allemagne, en Suisse, alors que nous continuions la conversation, le moment 
    vint o&ugrave; je lui dis: &laquo;Fr&egrave;re Branham, je voudrais te demander 
    quelque chose&raquo;. Cest alors que sa main droite se leva l&eacute;g&egrave;rement 
    de cette mani&egrave;re; et il dit: <b>&laquo;Fr&egrave;re Frank, puis-je 
    te dire ce que le Seigneur ta dit?&raquo;</b>. Et mes amis, vous pouvez le 
    croire ou pas, mais jai des fr&egrave;res dautres pays qui ont fait le voyage 
    jusquaux Etats-Unis pour demander &agrave; Banks Wood et &agrave; fr&egrave;re 
    Sothman sils &eacute;taient l&agrave; lorsque fr&egrave;re Branham me parl&acirc;t. 
    Ils sont revenus en Europe, de lAllemagne, de la France et dautres pays, 
    confirmant avoir entendu de leurs l&egrave;vres le t&eacute;moignage que je 
    vous donne maintenant. Fr&egrave;re Branham r&eacute;p&eacute;ta les paroles 
    mot &agrave; mot, phrase par phrase, dans lordre pr&eacute;cis dans lequel 
    le Seigneur mavait parl&eacute; en Allemagne. A partir de cet instant, je 
    ne pouvais plus dire un mot. La pr&eacute;sence de Dieu &eacute;tait si puissante. 
    Ensuite, apr&egrave;s mavoir r&eacute;p&eacute;t&eacute; ce que le Seigneur 
    mavait dit, il me dit: &laquo;Fr&egrave;re Frank, tu as mal compris ce que 
    le Seigneur a dit. Tu avais limpression quil y aurai une trag&eacute;die 
    naturelle et une famine naturelle et ainsi tu as emmagasin&eacute; de la nourriture 
    naturelle&raquo;. Il continua et dit: <b>&laquo;Dieu enverra une famine dentendre 
    sa Parole. Et la nourriture qui doit &ecirc;tre emmagasin&eacute;e est la 
    Parole promise de Dieu pour ce temps, r&eacute;v&eacute;l&eacute;e par le 
    Saint-Esprit, et qui est gard&eacute;e dans des pr&eacute;dications qui sont 
    sur des bandes&raquo;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Branham a utilis&eacute; le mot bandes lorsquil a fait cette d&eacute;claration. 
    Bien s&ucirc;r, depuis septembre 1958, je recevais toutes les pr&eacute;dications 
    que fr&egrave;re Branham donnait en Am&eacute;rique. Trois semaines apr&egrave;s, 
    je les recevais en Allemagne et cest ainsi que jai r&eacute;ellement grandi 
    sous son minist&egrave;re, ann&eacute;e apr&egrave;s ann&eacute;e. Cela &eacute;tait 
    ordonn&eacute; par le Dieu Tout-Puissant de cette mani&egrave;re-l&agrave;. 
    Les derniers mots quil dit ce 3 d&eacute;cembre dans cette conversation furent: 
    <b>&laquo;Fr&egrave;re Frank attends pour la distribution de la nourriture, 
    jusqu&agrave; ce que tu re&ccedil;oives le reste de la nourriture qui va 
    avec&raquo;</b>. Cette partie, je ne lavais pas comprise, mais je navais 
    pas os&eacute; demander ce que cela voulait dire. Ainsi, par la gr&acirc;ce 
    de Dieu, nous devons comprendre que c&eacute;tait au moment o&ugrave; le 
    Seigneur mavait parl&eacute;, que lange du Seigneur avait parl&eacute; &agrave; 
    fr&egrave;re Branham: <b>&laquo;Ne fais pas ton voyage &agrave; Zurich, en 
    Suisse pour une seule r&eacute;union avec les hommes daffaires du Full Gospel. 
    Mais retourne &agrave; Jeffersonville et emmagasine la nourriture&raquo;</b>. 
    Vous tous qui &ecirc;tes en relation avec le message de lheure, vous savez 
    quil en a parl&eacute; au moins trois fois, disant de quelle mani&egrave;re 
    cela lui fut dit et comment il devait emmagasiner la nourriture, par la gr&acirc;ce 
    de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    venons-en &agrave; lann&eacute;e 1963, lorsque les sept sceaux furent ouverts 
    conform&eacute;ment &agrave; la vision qui avait &eacute;t&eacute; montr&eacute;e 
    &agrave; fr&egrave;re Branham le 22 d&eacute;cembre 1962. Lorsque j&eacute;tais 
    l&agrave; avec lui, il me dit quen janvier 1963, il d&eacute;m&eacute;nagerait 
    avec sa famille pour aller &agrave; Tucson. Je ne connaissais pas seulement 
    fr&egrave;re Branham par les pr&eacute;dications, mais j&eacute;tais all&eacute; 
    dans sa maison; j&eacute;tais all&eacute; avec lui dans la m&ecirc;me voiture, 
    et ainsi de suite. <b>Mais la connexion que javais avec lui n&eacute;tait 
    pas dans le domaine naturel, mais bien dans le spirituel.</b> Ainsi apr&egrave;s 
    avoir re&ccedil;u la r&eacute;v&eacute;lation des sept sceaux, il f&ucirc;t 
    mal compris par les &eacute;vang&eacute;listes qui avaient pourtant re&ccedil;u 
    leur inspiration lors de lune de ses r&eacute;unions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si vous 
    retournez au 7 mai 1946, vous ny trouverez aucun mot, aucune mention de qui 
    que ce soit tel que Billy Graham, Oral Roberts, ou quelque autre de ces &eacute;vang&eacute;listes. 
    <b>C&eacute;tait bien William Branham qui avait re&ccedil;u un visiteur du 
    ciel, un ange qui vint vers lui le 7 mai 1946.</b> Je crois cela de tout mon 
    coeur. Et cela est aussi vrai que je crois <b>quun ange</b> &eacute;tait 
    apparu &agrave; Zacharie, selon Luc 1, se tenant &agrave; la droite de lautel 
    et lui donnant la promesse quElisabeth aurait un fils qui allait marcher 
    devant le Seigneur pour pr&eacute;parer Son chemin. De m&ecirc;me que<b> lAnge</b> 
    &eacute;tait venu vers Marie, comme cela nous est relat&eacute; dans Luc 1, 
    lui donnant la parole de la promesse que le Messie allait na&icirc;tre. Si 
    vous regardez dans lAncien et le Nouveau Testament, <b>vous verrez que chaque 
    fois que le surnaturel se manifestait sur la terre, Dieu travaillait dune 
    mani&egrave;re myst&eacute;rieuse pour accomplir Ses merveilles, Son conseil</b>. 
    Vous pouvez lire dans le Nouveau Testament, <b>quun ange</b> ouvrit les portes 
    de la prison pour que Pierre puisse sortir; <b>un ange</b> apparut &agrave; 
    Corneille, lui disant quil devait appeler Simon qui lui annoncerait la voie 
    &agrave; suivre et les paroles quil devait &eacute;couter; <b>un ange</b> 
    vint &agrave; Paul lui disant ce qui devait arriver. Si vous allez dans le 
    dernier livre de la Bible, <b>un ange</b> apparut &agrave; Jean dans l&icirc;le 
    de Patmos lui montrant tout ce que les serviteurs de Dieu devaient conna&icirc;tre 
    et qui devait bient&ocirc;t arriver. Dans Apocalypse 22.6, il est confirm&eacute; 
    &agrave; nouveau que le Seigneur Dieu avait envoy&eacute; <b>Son ange</b>. 
    Et Il a envoy&eacute; <b>des anges</b> chaque fois que quelque chose de tr&egrave;s 
    sp&eacute;cial arrivait. Lorsque notre Seigneur naquit, selon Luc 2, toute 
    larm&eacute;e c&eacute;leste descendit, chantant, et la lumi&egrave;re brilla 
    au-dessus de Bethl&eacute;hem et de toute la r&eacute;gion, la nuit fut illumin&eacute;e 
    et <b>un ange</b> proclama: <i>Cest quaujourdhui, dans la ville de David, 
    il vous est n&eacute; un Sauveur, qui est le Christ, le Seigneur.</i> Si 
    vous allez dans lAncien Testament, et plus sp&eacute;cialement dans le proph&egrave;te 
    Daniel &agrave; qui furent montr&eacute;es des choses en relation avec le 
    temps de la fin, <b>lange</b> vint vers lui et il lui fut dit quil devait 
    expliquer au proph&egrave;te les choses quil lui montrait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bien-aim&eacute;s, 
    Dieu ne demandera &agrave; personne la permission, Il fera tout ce quIl sest 
    propos&eacute; de faire, et b&eacute;nis sont ceux qui ne discutent pas, qui 
    ne rejettent pas ce que Dieu fait. Au moment o&ugrave; le conseil de Dieu 
    arrive &agrave; son accomplissement<b> et que prend place la Parole Promise, 
    Dieu agit</b>. Et cela tout sp&eacute;cialement <b>si un proph&egrave;te promis</b> 
    appara&icirc;t sur la sc&egrave;ne, cest le temps pour nous de savoir que 
    Dieu est en train de faire lhistoire. Ce nest pas &agrave; toi, homme, de 
    juger. Il fait cela pour que tu respectes Dieu et que tu parviennes &agrave; 
    la compr&eacute;hension <b>de ce quIl est en train de faire</b>, conform&eacute;ment 
    au plan du Salut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous devons 
    maintenant aller un peu plus loin. Nous savons que fr&egrave;re Branham fut 
    repris dentre nous &agrave; peu pr&egrave;s en ce temps-ci, en d&eacute;cembre 
    1965 et maintenant nous sommes &agrave; la m&ecirc;me date, en d&eacute;cembre 
    1997. Toutes ces ann&eacute;es se sont &eacute;coul&eacute;es et nous voyons 
    <b>que Dieu ne sest pas arr&ecirc;t&eacute; en d&eacute;cembre 1965</b>; 
    en r&eacute;alit&eacute; le travail vient &agrave; peine de commencer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    ce qui sest pass&eacute; le 24 d&eacute;cembre. Ce que je dis, je le dis 
    la Bible devant moi. Je vis en Allemagne, et je navais aucune connaissance 
    de ce qui &eacute;tait arriv&eacute; &agrave; fr&egrave;re Branham. Je ne 
    pouvais pas savoir quil serais repris dentre nous en d&eacute;cembre, le 
    24, jour qui est la date de ma naissance. Mais je vous dis la v&eacute;rit&eacute;, 
    je ne suis pas un homme ayant beaucoup de visions ou de songes, ou qui aie 
    des dons spirituels, mais jai vu fr&egrave;re Branham sur une nu&eacute;e, 
    montant, montant de plus en plus haut. Lors de cette vision je ne savais pas 
    que ceci &eacute;tait le moment o&ugrave; il &eacute;tait repris dentre nous. 
    Le voyant sur cette nu&eacute;e, pench&eacute; de cette mani&egrave;re, je 
    lui dis: <b>&laquo;Fr&egrave;re Branham, tu nes pas le Fils de lhomme, que 
    fais-tu sur cette nu&eacute;e?&raquo;</b>. Je ne savais pas que c&eacute;tait 
    exactement &agrave; ce moment-l&agrave; quil &eacute;tait repris dentre 
    nous pour &ecirc;tre avec le Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce nest 
    que le 5 janvier que je fus inform&eacute; par fr&egrave;re Armbruster de 
    la mort de fr&egrave;re Branham. C&eacute;tait la lettre la plus terrible 
    que jaie jamais re&ccedil;ue dans ma vie. Vous ne pouvez pas imaginer ce 
    que cela signifiait pour moi. Mais le pire fut encore le jour de lenterrement. 
    J&eacute;tais pr&eacute;sent et je vis fr&egrave;re Branham dans le cercueil. 
    Il navait pas &eacute;t&eacute; enterr&eacute; aussit&ocirc;t apr&egrave;s 
    son d&eacute;c&egrave;s, mais quelque temps apr&egrave;s seulement. Et j&eacute;tais 
    pr&eacute;sent et le vis &eacute;tendu dans le cercueil. Je le vis l&agrave;, 
    et je vis lorsque le cercueil fut plac&eacute; en terre. Mes bien-aim&eacute;s 
    amis, ce fut un jour terrible pour moi; le monde entier s&eacute;tait disloqu&eacute;. 
    Et je me dis simplement: <b>&laquo;Seigneur! comment lEpouse de J&eacute;sus-Christ 
    pourrait-elle &ecirc;tre pr&eacute;par&eacute;e pour ta venue sans ce minist&egrave;re&raquo;</b>. 
    Tous les autres chantaient &laquo;Crois seulement. Crois seulement&raquo;, 
    pendant &agrave; peu pr&egrave;s deux heures et je pleurais tout le temps. 
    Je ne m&eacute;tais pas du tout joint aux chants; mon coeur &eacute;tait 
    bris&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mes amis, 
    le soir du m&ecirc;me jour, alors que j&eacute;tais retourn&eacute; dans 
    ma chambre dh&ocirc;tel, une paix c&eacute;leste vint sur moi, et cette fois-ci 
    ce ne fut pas une voix, mais quelque chose parla dans mon coeur: <b>&laquo;Mon 
    serviteur, maintenant ton temps est venu pour distribuer la nourriture qui 
    a &eacute;t&eacute; emmagasin&eacute;e&raquo;</b>. C&eacute;tait comme un 
    disque qui tournait, et je me penchais m&ecirc;me chaque fois pour &eacute;couter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il nest 
    pas n&eacute;cessaire de dire que j&eacute;tais rentr&eacute; en Allemagne. 
    Le jour suivant, je parlais au gouvernement allemand, parce que pendant douze 
    ans, tout en pr&ecirc;chant je travaillais en m&ecirc;me temps. Mais alors 
    je devais arr&ecirc;ter ce travail mat&eacute;riel pour me consacrer &agrave; 
    plein temps dans le minist&egrave;re. Avant de rentrer javais parl&eacute; 
    aux fr&egrave;res des Etats-Unis, au fr&egrave;re Roy Borders, au r&eacute;v&eacute;rend 
    Perry Green et aux autres, leur disant que nous avions besoin que les pr&eacute;dications 
    de fr&egrave;re Branham soient imprim&eacute;es, pour que nous puissions les 
    traduire en allemand et dans dautres langues. Et je leur dis ce que le Seigneur 
    mavait dit, <b>et que maintenant le temps &eacute;tait venu que la nourriture 
    emmagasin&eacute;e soit distribu&eacute;e</b>. Ainsi, cela ne venait pas de 
    mon initiative, mais c&eacute;tait larrangement de Dieu, la providence du 
    Tout-Puissant qui avait d&eacute;j&agrave; annonc&eacute; avant le temps ce 
    qui devait arriver, et lorsque le temps arriva Il me le fit conna&icirc;tre. 
    Et depuis ce temps-l&agrave; jai eu une compr&eacute;hension parfaite de 
    la parfaite Parole de Dieu, r&eacute;v&eacute;l&eacute;e au travers du minist&egrave;re 
    proph&eacute;tique, et qui devait &ecirc;tre maintenant partag&eacute;e dans 
    le monde entier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    merveilleux de voir comment Dieu avait commenc&eacute; ce travail. Vous pouvez 
    ne pas le croire, mais nous sommes partis de rien. Et je puis dire que nous 
    navions pas re&ccedil;u le moindre dollar pour commencer ce travail. Dieu, 
    le Dieu dAbraham, dIsaac et de Jacob, <b>le seul Dieu vivant &eacute;tait 
    avec nous d&egrave;s le commencement</b>. Et ainsi, nous commen&ccedil;&acirc;mes 
    &agrave; partager cette Parole de Dieu avec le plus grand nombre possible, 
    arrangeant des r&eacute;unions pour fr&egrave;re Green qui vint d&eacute;j&agrave; 
    en 1966 en Allemagne et dans dautres pays europ&eacute;ens pour t&eacute;moigner 
    ce quil avait vu et entendu pendant lexercice de ce minist&egrave;re donn&eacute; 
    par le Seigneur. Pearry Green est celui qui a &eacute;crit le livre &laquo;Les 
    actes dun proph&egrave;te&raquo;. Dieu la utilis&eacute; pour t&eacute;moigner 
    de plusieurs choses quil avait partout entendues et vues. Cest l&agrave; 
    son minist&egrave;re! Et il y a encore un autre livre que je voudrais indiquer 
    en m&ecirc;me temps, cest: &laquo;William Branham, un proph&egrave;te visite 
    lAfrique du sud&raquo;, &eacute;crit par Julius Stadsklev.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Plusieurs 
    personnes ont &eacute;t&eacute; des t&eacute;moins oculaires, des personnes 
    qui ont entendu et vu ce que Dieu a fait dans notre temps. Ainsi, depuis 1966, 
    le minist&egrave;re commen&ccedil;a non seulement en Allemagne, mais dans 
    toute lEurope. De 1968 &agrave; 1978 javais une &eacute;mission de 20 minutes 
    &agrave; la radio de Luxembourg, laquelle est la station la plus puissante 
    en Europe, et je pouvais atteindre pr&egrave;s de 120 millions de personnes 
    qui parlent allemand en Europe. Vous pouvez ne pas conna&icirc;tre la situation 
    g&eacute;ographique, mais si nous comparons les langues en Europe, lallemand 
    est la langue la plus parl&eacute;e dans ce continent. Nous navons que 57, 
    58 et 59 millions qui parlent litalien, le fran&ccedil;ais et langlais en 
    Europe. Mais nous avons plus de 120 millions qui parlent lallemand. Ainsi, 
    le Seigneur a b&eacute;ni ce minist&egrave;re dans les pays et les contr&eacute;es 
    qui parlent allemand et aussi dans les pays avoisinants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce que 
    je voudrais vous faire savoir, cest que vous ne devez pas avoir limpression 
    que nous pr&eacute;sentons un homme. Je ne suis concern&eacute; que par le 
    plan du Salut, que par la Parole promise de Dieu pour ces jours. Je nai pas 
    &agrave; faire &agrave; Mo&iuml;se, &agrave; Elie, &agrave; Abraham, <b>mais 
    je suis concern&eacute; uniquement par ce que Dieu a fait au travers deux</b>. 
    Cest l&agrave; que se trouve la diff&eacute;rence que nous devons marquer. 
    Paul n&eacute;tait rien en lui-m&ecirc;me, mais Dieu le choisit et fit de 
    lui un outil tout sp&eacute;cial. Jean-Baptiste, sans le choix de Dieu, sans 
    une commission directe, naurait m&ecirc;me pas &eacute;t&eacute; mentionn&eacute;. 
    Ainsi en est-il de tous les autres, et pareillement avec notre tr&egrave;s 
    cher et bien-aim&eacute; fr&egrave;re William Branham.</font></p>
  <p align="justify" ><a href="nuee.jpg" target="_blank"><img class="alignLeft" src="nueeth.jpg" width="180" height="234" align="absmiddle" /></a>
    
  <p  class="alignLeft "  align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> 
    C&eacute;tait en janvier 1950, lorsque fr&egrave;re Branham pr&ecirc;chait 
    &agrave; Houston, Texas, dans un large colis&eacute;um o&ugrave; &eacute;taient 
    assis pr&egrave;s de 8 mille personnes, lorsquil fut questionn&eacute; au 
    sujet de son minist&egrave;re. Il y avait un r&eacute;v&eacute;rend d&eacute;battant 
    contre lui et disant que les jours des miracles et des ap&ocirc;tres &eacute;taient 
    d&eacute;j&agrave; pass&eacute;s, et pr&eacute;tendant que tout ce qui se 
    passait-l&agrave; &eacute;tait de lennemi. Lorsque fr&egrave;re Branham fut 
    appel&eacute;, il vint sur le podium et dit: <b>&laquo;Je ne suis pas ici 
    pour parler de moi-m&ecirc;me, mais celui qui ma envoy&eacute; rendra Lui-m&ecirc;me 
    t&eacute;moignage de moi&raquo;</b>. A ce moment, des photographes de la presse 
    &eacute;taient tr&egrave;s occup&eacute;s, prenant encore quelques photos. 
    Monsieur Ayers, monsieur Kippermann &eacute;taient sp&eacute;cialement affect&eacute;s 
    &agrave; cela. Cest &agrave; ce moment-l&agrave; que cette photo fut prise. 
    La photo avec la lumi&egrave;re surnaturelle sur la t&ecirc;te de fr&egrave;re 
    Branham.</font></p>
  <p  align="justify"> <font face="Arial, Helvetica, sans-serif" size="4">Bien-aim&eacute;s 
    amis, ceci est un acte divin de Dieu. Cest le docteur Georges Lacy qui a 
    &eacute;crit le 29 janvier 1950 C&eacute;tait lhomme le plus qualifi&eacute; 
    pour cela, &eacute;tant responsable sur les questions douteuses des documents; 
    il avait la responsabilit&eacute; aupr&egrave;s du gouvernement am&eacute;ricain 
    de dire la v&eacute;rit&eacute;. Il fit ce rapport, disant: <b>&laquo;Le n&eacute;gatif 
    na pas &eacute;t&eacute; retouch&eacute;, mais cela a &eacute;t&eacute; caus&eacute; 
    par un rayon de lumi&egrave;re frappant lobjectif&raquo;</b>. Vous pouvez 
    le croire ou pas, mais fr&egrave;re Frank &eacute;tant un homme qui souhaite 
    avoir une conviction par lui-m&ecirc;me En d&eacute;cembre 1968, lors dun 
    voyage &agrave; une convention &agrave; Tucson, je marr&ecirc;tais &agrave; 
    Washington D.C., cherchant la place Cela parce que fr&egrave;re Branham avait 
    mentionn&eacute; &agrave; plusieurs reprises que cette photo &eacute;tait 
    expos&eacute;e &agrave; Washington D.C.. Il &eacute;tait &agrave; peu pr&egrave;s 
    onze heures et quart du matin, ce jour-l&agrave;, lorsque finalement je trouvais 
    la place dans un grand building, pas tr&egrave;s loin de la Maison Blanche: 
    le Mus&eacute;e des Arts. Et je vis cette photo de mes yeux. Je suis un t&eacute;moin 
    ayant vu cette photo; je lai vue en d&eacute;cembre 1968 &agrave; Washington 
    D.C. dans le Mus&eacute;e des Arts, de mes propres yeux. Lhomme qui me parlait 
    me dit: &laquo;Cher monsieur! Je r&eacute;alise que vous venez dAllemagne, 
    montrant tant dint&eacute;r&ecirc;t pour cette photo, mais je dois vous dire 
    que cette photo nest daucun int&eacute;r&ecirc;t pour les gens dici, et 
    quun jour elle va finir dans un tiroir&raquo;. Et sous mes yeux, il tira 
    le tiroir et d&eacute;montra comment un jour la photo que je cherchais allait 
    finir dans le tiroir. Je ne sais pas o&ugrave; elle se trouve maintenant. 
    <b>Mais je sais que j&eacute;tais l&agrave;-bas et que je lai vue.</b></font></p>
  <p align="justify" ><a href="nuee3.jpg" target="_blank"><img class="alignRight " src="nuee3th.jpg" width="237" height="187" align="absmiddle" /></a> 
  <p  class="alignLeft"  align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a autre chose que je veux mentionner au sujet de lapparition de la nu&eacute;e 
    surnaturelle le 28 f&eacute;vrier 1963. Si vous la regardez comme il faut, 
    vous pouvez voir les yeux, la face du Seigneur. Et laissez-moi vous dire que 
    cette photo fut prise &agrave; une distance de pr&egrave;s de 325 km. Voici 
    le magazine &laquo;Life&raquo;, qui a &eacute;t&eacute; imprim&eacute; le 
    17 mai 1963, qui montre la m&ecirc;me photo disant dune mani&egrave;re tr&egrave;s 
    claire Ils &eacute;crivent &laquo;un grand nuage myst&eacute;rieux&raquo;. 
    Ici, le docteur James Mac Donald &eacute;crivit qu&agrave; une telle hauteur 
    il ny a pas dhumidit&eacute; pour former un nuage; il ny avait pas dexplication 
    qui puisse &ecirc;tre donn&eacute;e. Le m&ecirc;me article apparut dans le 
    magazine &laquo;Science&raquo;, le 19 avril 1963. Ici, il est dabord montr&eacute; 
    comment ce nuage surnaturel apparut et comment ensuite il prit la forme que 
    vous avez vue sur cette photo. Dans cet article, il est relat&eacute; quun 
    nuage stratosph&eacute;rique, au nord de lArizona, un nuage inhabituel en 
    forme danneau avait &eacute;t&eacute; amplement observ&eacute; au nord de 
    lArizona, pr&egrave;s des Sunset Montain, en Arizona, le 28 f&eacute;vrier 
    1963. Et il donna tous les d&eacute;tails, la largeur et la hauteur ainsi 
    que la distance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bien-aim&eacute;s, 
    ces choses nont pas &eacute;t&eacute; arrang&eacute;es par William Branham. 
    Je veux que vous r&eacute;alisiez que nous ne sommes pas des sots. Nous ne 
    suivons pas des fables habilement con&ccedil;ues. Lorsque nous parlons du 
    retour de J&eacute;sus-Christ, nous devons &ecirc;tre des t&eacute;moins oculaires. 
    Nous devons avoir entendu, nous devons avoir connu quelque chose. Si nous 
    ne savons que ce que Dieu a fait dans les jours pass&eacute;s, et ne sommes 
    pas inform&eacute;s de que Dieu fait maintenant, que sommes-nous? <b>Mais 
    je vous informe aujourdhui comme un vrai t&eacute;moin de ce que Dieu a fait 
    dans ma g&eacute;n&eacute;ration en mon temps.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je voudrais lire pour vous ce que jai pris dune pr&eacute;dication que fr&egrave;re 
    Branham, a pr&ecirc;ch&eacute;e le 2 septembre 1959. Ici, de ces propres l&egrave;vres, 
    nous entendons ces mots: <b>&laquo;De m&ecirc;me que Jean-Baptiste fut envoy&eacute; 
    pour &ecirc;tre le pr&eacute;curseur de la premi&egrave;re venue de Christ, 
    le message qui test donn&eacute; sera le pr&eacute;curseur de la seconde 
    venue de Christ&raquo;</b>. Cest ce qui est sorti de ses propres l&egrave;vres. 
    Juste apr&egrave;s cette d&eacute;claration il met laccent en disant: <b>&laquo;Ce 
    nest pas que je serai le pr&eacute;curseur, mais le message est le pr&eacute;curseur&raquo;.</b> 
    Ceci est dune grande importance! Ceci a &eacute;t&eacute; pr&ecirc;ch&eacute; 
    un certain 2 septembre 1959.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bien-aim&eacute;s, 
    ceci est tr&egrave;s important pour moi, parce que le 11 juin 1933, apr&egrave;s 
    que fr&egrave;re Branham ait eu sa premi&egrave;re campagne &eacute;vang&eacute;lique, 
    il y avait pr&egrave;s de 300 personnes ayant donn&eacute; leur vie au Seigneur 
    et qui &eacute;taient pr&ecirc;tes pour le bapt&ecirc;me, et la foule pr&eacute;sente 
    &eacute;tait de pr&egrave;s 4&nbsp;000 personnes. Alors que fr&egrave;re Branham 
    se tenait dans la rivi&egrave;re Ohio, de m&ecirc;me que Jean-Baptiste s&eacute;tait 
    tenu dans la rivi&egrave;re du Jourdain pour baptiser notre Seigneur, le ciel 
    sest ouvert et lEsprit de Dieu descendit. Ce n&eacute;tait pas arrang&eacute; 
    par William Branham; <b>c&eacute;tait Dieu agissant dune mani&egrave;re 
    surnaturelle</b>. Alors quil voulait baptiser la 17<sup><font size="2">&egrave;me</font></sup> 
    personne, quelque chose arriva; le ciel souvrit et une lumi&egrave;re surnaturelle 
    comme une grande &eacute;toile descendit &agrave; quelques m&egrave;tres au-dessus 
    de fr&egrave;re Branham, visible &agrave; toutes les 4&nbsp;000 personnes 
    pr&eacute;sentes. Certaines s&eacute;vanouirent. Certaines tomb&egrave;rent. 
    Dautres pri&egrave;rent. Tous avaient vu la lumi&egrave;re surnaturelle et 
    delle, une voix pronon&ccedil;a ces mots que fr&egrave;re Branham a r&eacute;p&eacute;t&eacute; 
    ici: <b>&laquo;De m&ecirc;me que Jean-Baptiste a &eacute;t&eacute; envoy&eacute; 
    pour pr&eacute;parer la premi&egrave;re venue de Christ, il test donn&eacute; 
    un message qui pr&eacute;parera la seconde venue de Christ&raquo;</b>.<b> 
    </b>Quel est le message? Le message est la Parole promise de Dieu, la r&eacute;v&eacute;lation 
    de toutes les Ecritures, de Gen&egrave;se &agrave; lApocalypse. <b>La Parole 
    &eacute;crite devint &agrave; nouveau la Parole r&eacute;v&eacute;l&eacute;e, 
    vivante, la Parole parl&eacute;e. </b>Nous exp&eacute;rimentons maintenant 
    la derni&egrave;re partie du plan du Salut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Afin que 
    vous puissiez savoir, bien-aim&eacute;s amis, que je ne fais pas seulement 
    parler de ces choses, mais que jai des preuves de ce que je dis, sachez que 
    j&eacute;tais en contact avec fr&egrave;re Branham pendant exactement dix 
    ans, de 1955 &agrave; 1965. Jai 23 lettres de William Branham. Au travers 
    de toutes ces ann&eacute;es, nous avions de la correspondance. Je lui &eacute;crivais 
    et il r&eacute;pondait au cours de toutes ces ann&eacute;es. Voici une lettre 
    dat&eacute;e de mars 1964; la derni&egrave;re est de novembre 1965. Mais ici 
    il dit: &laquo;Cher fr&egrave;re Frank, salutations dans le Nom du Seigneur&raquo;. 
    Pourquoi est-ce que je vous montre de tels documents? Pourquoi? Parce quil 
    y a des hommes qui sont jaloux des choses que Dieu a faites au travers de 
    mon humble minist&egrave;re. Mais il ny a pas un seul succ&egrave;s que je 
    puisse mettre &agrave; mon compte. Je sais combien je dois, consciencieusement, 
    rendre la gloire &agrave; notre Seigneur J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Juste 
    apr&egrave;s que jai &eacute;t&eacute; avec fr&egrave;re Branham en 1962, 
    je fus abord&eacute; par l&eacute;diteur de &laquo;La voix de la gu&eacute;rison&raquo;, 
    en allemand, le r&eacute;v&eacute;rend Albert G&ouml;tz, de la ville de Hambourg. 
    Ici, vous voyez ma photo en mars 1963. Sur la premi&egrave;re page la photo 
    de fr&egrave;re Frank appara&icirc;t, sous-titr&eacute;e: &laquo;Une exp&eacute;rience 
    surnaturelle&raquo;. Ici, la visite faite aupr&egrave;s de fr&egrave;re Branham 
    au sujet de la famine spirituelle. <b>Ce nest pas une histoire invent&eacute;e 
    apr&egrave;s coup.</b> Non, je peux prouver ce que jai dit au long de toutes 
    ces ann&eacute;es. Pour un v&eacute;ritable homme de Dieu il nest pas n&eacute;cessaire 
    de raconter des histoires. Nous avons assez de vrais documents, assez de vraies 
    exp&eacute;riences auxquels nous pouvons nous r&eacute;f&eacute;rer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bien-aim&eacute;s, 
    le temps dans lequel nous vivons est vraiment tr&egrave;s important. Et je 
    voudrais madresser &agrave; tous les ministres, tous les &eacute;vang&eacute;listes, 
    tous les hommes de Dieu qui se classent eux-m&ecirc;mes dans le pentec&ocirc;tisme, 
    le Full Gospel ou autres &eacute;glises ou d&eacute;nominations, ou dans les 
    mouvements charismatiques. Je dois vous dire ces choses aujourdhui, afin 
    de me d&eacute;charger de la responsabilit&eacute; qui est sur mes &eacute;paules. 
    <b>Dieu a accompli Ses promesses en nos jours.</b> Il y a principalement deux 
    promesses: une sest accomplie &agrave; la premi&egrave;re venue de Christ, 
    au travers du minist&egrave;re de Jean-Baptiste, lequel &eacute;tait un proph&egrave;te 
    promis conform&eacute;ment &agrave; Malachie 3, verset 1 et aussi conform&eacute;ment 
    &agrave; Esa&iuml;e 40, verset 3. Mais il y a encore une autre promesse faite 
    dans Malachie 4, au premier verset: <i>Car voici, le jour vient, br&ucirc;lant 
    comme un four. </i>Si vous voulez savoir ce quest le Jour du Seigneur, lisez 
    Esa&iuml;e 13, lisez Jo&euml;l 2; lisez dans Sophonie; lisez dans plusieurs 
    autres Ecritures de lAncien Testament, jusqu&agrave; Malachie 4.5: <i>Voici, 
    je vous envoie Elie, le proph&egrave;te, <b>avant que vienne le grand et terrible 
    jour de lEternel</b>.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Au temps 
    de Jean-Baptiste, cest le Jour du Salut, le temps de la gr&acirc;ce qui commen&ccedil;a. 
    Et nous avons d&eacute;j&agrave; pass&eacute; 2&nbsp;000 ans sans que <b>le 
    Jour du Seigneur</b> ne soit arriv&eacute;. De m&ecirc;me dans le Nouveau 
    Testament, lors de sa premi&egrave;re pr&eacute;dication, le jour de la Pentec&ocirc;te, 
    lap&ocirc;tre mentionna la venue <b>du Jour du Seigneur</b>. Nous devons 
    savoir que dans Actes 2, verset 20, la Bible dit concernant leffusion du 
    Saint-Esprit: <i>Le soleil sera chang&eacute; en t&eacute;n&egrave;bres et 
    la lune en sang, avant que vienne la grande et &eacute;clatante journ&eacute;e 
    du Seigneur.</i> Vous pouvez lire cela dans tout le Nouveau Testament o&ugrave; 
    Pierre et Paul en ont parl&eacute;. Dans 1 Thessaloniciens 5.1,2 lap&ocirc;tre 
    dit: <i>Mais pour ce qui est des temps et des saisons, fr&egrave;res, vous 
    navez pas besoin quon vous &eacute;crive; car vous savez vous-m&ecirc;mes 
    parfaitement que <b>le jour du Seigneur</b> vient comme un voleur dans la 
    nuit</i>. Ainsi, jusqu&agrave; ce moment-l&agrave;, <b>lap&ocirc;tre disait 
    que le Jour du Seigneur &eacute;tait dans le futur</b>. Vous devez comprendre 
    ceci parce que, presque toutes les promesses de lAncien Testament sont en 
    relation avec la premi&egrave;re et la deuxi&egrave;me venue; et nous devons 
    comprendre les deux applications des nombreuses promesses de lAncien Testament 
    pour comprendre comment laccomplissement se fait dans le Nouveau Testament. 
    Ici, il nous est dit comment le Jour du Seigneur viendra comme un voleur dans 
    la nuit. Dans la deuxi&egrave;me &eacute;p&icirc;tre de Pierre, au chapitre 
    3, lap&ocirc;tre se r&eacute;f&egrave;re &eacute;galement &agrave; la venue 
    du Seigneur et &agrave; la patience quIl a envers nous. Il dit dans 2 Pierre 
    3.8: <i>Mais nignorez pas cette chose, bien-aim&eacute;s, cest quun jour 
    est devant le Seigneur comme mille ans, et mille ans comme un jour</i>. Nous 
    avons des brochures qui traitent de ce sujet. Mais il est dit 2 Pierre 3.10: 
    <i>Or <b>le jour du Seigneur</b> viendra comme un voleur; et, dans ce jour-l&agrave;, 
    les cieux passeront avec un bruit sifflant, et les &eacute;l&eacute;ments 
    embras&eacute;s seront dissous, et la terre et les oeuvres qui sont en elle 
    seront br&ucirc;l&eacute;es enti&egrave;rement.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Amis, 
    lAncien et le Nouveau Testament, les proph&egrave;tes et les ap&ocirc;tres, 
    tous tiennent sans cesse le m&ecirc;me langage. Ainsi, les proph&egrave;tes 
    de lAncien et les ap&ocirc;tres du Nouveau ont parl&eacute; &agrave; plusieurs 
    endroits au sujet du Jour du Seigneur. Ils parlent du Jour du Salut, mais 
    aussi <b>du Jour du Seigneur</b> qui doit venir. Maintenant je voudrais mettre 
    laccent sur ce que le Seigneur a dit dans Matthieu 17, cest tr&egrave;s 
    important pour nous, je ne ferai que toucher &agrave; Mathieu 17. Notre Seigneur 
    y confirme la promesse selon laquelle <b>Elie doit venir premi&egrave;rement</b>. 
    LorsquIsra&euml;l est concern&eacute;, il y a toujours <b>deux proph&egrave;tes</b> 
    qui sont mentionn&eacute;s. Comme dans Apocalypse 11, deux proph&egrave;tes 
    exerceront leur minist&egrave;re pendant 3 ans et demi &agrave; J&eacute;rusalem. 
    Mais quand nous sommes concern&eacute;s, mais quand la fin de l&acirc;ge 
    des nations est arriv&eacute;, juste avant que le Jour du Seigneur apparaisse, 
    le Seigneur dit: <i>Voici, <b>je vous envoie Elie</b>, le proph&egrave;te, 
    avant que vienne le grand et terrible jour de lEternel.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans Matthieu 
    17, verset 10, nous lisons ceci: <i>Et ses disciples linterrog&egrave;rent, 
    disant: Pourquoi donc les scribes disent-ils quil faut quElie vienne premi&egrave;rement?.</i> 
    <b>La question ne concernait quElie seulement. </b></font><font face="Arial, Helvetica, sans-serif" size="4">Pas 
    les deux proph&egrave;tes, mais un seul. Jappr&eacute;cie et jaime ce qui 
    est &eacute;crit au verset 11: <i>Et lui, r&eacute;pondant, leur dit:.</i> 
    En somme, ce nest pas de ta r&eacute;ponse que jai besoin, et tu nas pas 
    besoin de ma r&eacute;ponse. Lorsque les choses du Royaume sont concern&eacute;es 
    et que nous avons affaire &agrave; la Parole Promise de Dieu, nous nallons 
    pas vers le clerg&eacute; de quelque &eacute;glise, nous nallons pas vers 
    un &eacute;vang&eacute;liste, ou vers un docteur. <b>Nous allons &agrave; 
    la Parole de Dieu.</b> Nous avons besoin de la r&eacute;ponse venant des l&egrave;vres 
    de J&eacute;sus-Christ lui-m&ecirc;me, et cest ainsi que nous entendons la 
    Bible nous dire dune mani&egrave;re merveilleuse et majestueuse: <i>En effet, 
    <b>Elie vient premi&egrave;rement</b>, et il r&eacute;tablira toutes choses.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bien-aim&eacute;s 
    fr&egrave;res dans le minist&egrave;re du monde entier, et tout sp&eacute;cialement 
    vous qui &ecirc;tes dans les rangs du Plein &eacute;vangile, ou dans les mouvements 
    charismatiques, je sais que vous avez de bonnes intentions, que vous essayez 
    de faire de votre mieux pour aider Dieu, pour amener un mouvement du Saint-Esprit. 
    Mais laissez-moi vous dire <b>que notre temps est termin&eacute;</b>. Le retour 
    de Christ est imminent. Cest maintenant le temps de Dieu, pour le peuple 
    de Dieu. Vous-m&ecirc;mes devez &ecirc;tre mis en contact <b>avec la Parole 
    Promise de Dieu pour aujourdhui</b>. Et bien-aim&eacute;s, si vous essayez 
    de passer outre &agrave; toutes les confirmations surnaturelles faites par 
    Dieu dans la vie et dans le minist&egrave;re de fr&egrave;re Branham, et si 
    vous vous r&eacute;f&eacute;rez aux choses qui arrivent dans votre minist&egrave;re 
    pour vous justifier vous-m&ecirc;mes, ou &agrave; vos enseignements, vos voies, 
    et vos actions Bien-aim&eacute;s fr&egrave;res, je dois vous dire que plusieurs 
    viendront au Seigneur ce jour-l&agrave; et diront: <i>Seigneur, Seigneur, 
    navons-nous pas proph&eacute;tis&eacute; en ton nom, et navons-nous pas 
    chass&eacute; des d&eacute;mons en ton nom, et navons-nous pas fait beaucoup 
    de miracles en ton nom?.</i> Et que leur r&eacute;pondra le Seigneur? <i>Retirez-vous 
    de moi, vous qui pratiquez liniquit&eacute;.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bien-aim&eacute;s, 
    ceci est le temps de Dieu pour vous, ceci est le temps de Dieu, au travers 
    de vous, pour le peuple de Dieu. <b>Cest le temps de la restauration totale, 
    le temps de revenir sur le Fondement r&eacute;el des ap&ocirc;tres et proph&egrave;tes.</b> 
    Et William Branham, <b>le proph&egrave;te de Dieu promis pour cette g&eacute;n&eacute;ration</b>, 
    nous a ramen&eacute;s au fondement apostolique sur lequel la vraie Eglise 
    est &eacute;difi&eacute;e, J&eacute;sus-Christ &eacute;tant la Pierre angulaire, 
    le Premier et le Dernier, lAlpha et lOm&eacute;ga. Celui qui a commenc&eacute; 
    est Le m&ecirc;me qui ach&egrave;vera &eacute;galement. Ceci est le temps, 
    semblable &agrave; celui o&ugrave; Elie pris les douze pierres, conform&eacute;ment 
    aux douze tribus, et reb&acirc;tit lautel du Seigneur. De m&ecirc;me William 
    Branham reprit la doctrine des douze ap&ocirc;tres afin de restaurer toutes 
    choses dans lEglise du Dieu vivant. <b>Il avait un minist&egrave;re apostolique 
    et proph&eacute;tique restaur&eacute;.</b> A Krefeld il y a une centaine des 
    bandes disponibles que vous pouvez entendre, vous pouvez voir les t&eacute;moignages, 
    vous pouvez vous convaincre par vous-m&ecirc;mes. Et jesp&egrave;re que cela 
    vous tient &agrave; coeur. Je vous en prie, <b>ne passez pas &agrave; c&ocirc;t&eacute; 
    de ce que Dieu a fait</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je dois 
    arriver &agrave; la conclusion. Cest un grand privil&egrave;ge pour moi de 
    donner ce t&eacute;moignage en tant que v&eacute;ritable t&eacute;moin, non 
    seulement de ce que Dieu a fait dans les ann&eacute;es 50 et 60, mais je suis 
    aussi un t&eacute;moin de ce que Dieu a fait et est en train de faire &agrave; 
    travers le monde entier depuis ce temps-l&agrave;. Je nexag&egrave;re pas. 
    <b>Des millions de croyants croient la Parole r&eacute;v&eacute;l&eacute;e 
    de Dieu, des millions ont re&ccedil;u le message de lheure. </b>Jai personnellement 
    pr&ecirc;ch&eacute; plus de 6&nbsp;500 pr&eacute;dications; jai voyag&eacute; 
    sur plus de 4,8 millions de km et jai visit&eacute; plus de 130 pays. Et 
    les pr&eacute;dications de fr&egrave;re Branham et les litt&eacute;ratures 
    de fr&egrave;re Branham sont d&eacute;j&agrave; traduites et imprim&eacute;es 
    dans notre &laquo;Centre Missionnaire&raquo; ici &agrave; Krefeld dans 8 langues 
    diff&eacute;rentes. Et Dieu qui ma donn&eacute; la facult&eacute; de pr&ecirc;cher 
    dans 4 langues diff&eacute;rentes, ma donn&eacute; le privil&egrave;ge sp&eacute;cial 
    <b>de Lintroduire, Lui, et ce quIl fait conform&eacute;ment &agrave; lEcriture</b>. 
    Il est tr&egrave;s important de croire toutes choses telles que les Ecritures 
    les disent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bien-aim&eacute;s, 
    je madresse &agrave; nouveau &agrave; tous les fr&egrave;res dans le minist&egrave;re 
    dans le monde entier, je pense &agrave; mes pr&eacute;cieux amis &agrave; 
    Berlin, &agrave; Eug&egrave;ne Bird, &agrave; Human Patten, &agrave; nos bien-aim&eacute;s 
    fr&egrave;res en Am&eacute;riques, &agrave; fr&egrave;res Franklin et plusieurs 
    autres amis et fr&egrave;res, bien-aim&eacute;s, cest le temps, et nous sommes 
    pr&ecirc;ts &agrave; aller tout le chemin avec Dieu. Nous sommes pr&ecirc;ts 
    &agrave; recevoir la correction, nous sommes pr&ecirc;ts &agrave; ob&eacute;ir. 
    Nous sommes pr&ecirc;ts &agrave; nous accorder avec lEcritures. Je naimerais 
    pas &ecirc;tre un pr&eacute;dicateur pr&ecirc;chant aux autres pr&eacute;dicateurs. 
    Mais comprenez, bien-aim&eacute;s, <b>que je suis devenu une partie du plan 
    de Dieu pour ce temps de la fin</b>. Et plusieurs de nos bien-aim&eacute;s 
    &agrave; travers le monde, notre bien-aim&eacute; fr&egrave;re Pearry Green 
    &agrave; Tucson, Arizona, dautres fr&egrave;res bien-aim&eacute;s aux Etats-Unis 
    dAm&eacute;rique, au Canada, notre bien-aim&eacute; fr&egrave;re Searl en 
    Nouvelle Z&eacute;lande, notre bien-aim&eacute; fr&egrave;re Sidney Jackson 
    en Afrique du sud</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans tous 
    les diff&eacute;rents pays, il y avait des fr&egrave;res que Dieu a utilis&eacute;s, 
    auxquels Dieu pouvait montrer ce qui arrive conform&eacute;ment &agrave; la 
    Parole Promise. Laissez-moi faire cette d&eacute;claration finale, lorsque 
    je vous compare, vous, bien-aim&eacute;s &eacute;vang&eacute;listes et autres 
    pr&eacute;dicateurs, &agrave; William Branham, laissez-moi humblement et sinc&egrave;rement 
    faire cette d&eacute;claration: <b>&laquo;Il &eacute;tait un proph&egrave;te 
    promis comme Jean-Baptiste &eacute;tait un proph&egrave;te promis&raquo;</b>. 
    Dieu a fait lhistoire, Dieu a commenc&eacute; au travers de William Branham 
    en 1946, ce r&eacute;veil puissant de gu&eacute;rison et de restauration. 
    Il &eacute;tait seul au cours des premi&egrave;res ann&eacute;es, ce nest 
    quapr&egrave;s les ann&eacute;es 48, 49, 50 et autres, que plusieurs autres, 
    depuis les ann&eacute;es 50, <b>furent inspir&eacute;s par son minist&egrave;re</b>. 
    Ainsi, bien-aim&eacute;s, vous qui partagez les b&eacute;n&eacute;dictions 
    des minist&egrave;res qui ont commenc&eacute; surnaturellement avec William 
    Branham, ne voudriez-vous pas revenir et poser cette question: &laquo;Quel 
    &eacute;tait, et quel est donc le but dun tel minist&egrave;re envoy&eacute; 
    par Dieu sur mon chemin et dans ma g&eacute;n&eacute;ration?&raquo;. Certainement, 
    nous ne devrions pas passer &agrave; c&ocirc;t&eacute; de ce but, mais nous 
    devrions nous demander:<b> &laquo;Seigneur! Ques-Tu en train de faire, conform&eacute;ment 
    &agrave; Ta Parole Promise pour ce temps?&raquo;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bien-aim&eacute;s, 
    le temps touche &agrave; sa fin, et je peux vous dire plusieurs choses concernant 
    laccomplissement des proph&eacute;ties bibliques. Je vis dans ce continent, 
    je suis en contact avec J&eacute;rusalem, je suis en contact avec ce qui arrive 
    conform&eacute;ment aux proph&eacute;ties bibliques en Europe centrale. Mais 
    le principal, je peux le dire humblement par la gr&acirc;ce de Dieu, <b>cest 
    que jai le contact avec Dieu au travers de Sa Parole</b> et par le Saint-Esprit. 
    Ainsi, conform&eacute;ment &agrave; la commission divine que jai re&ccedil;ue, 
    je d&eacute;sire partager la Parole r&eacute;v&eacute;l&eacute;e de Dieu avec 
    vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    le proph&egrave;te Amos a dit: <i>Voici, des jours viennent, dit le Seigneur, 
    lEternel, o&ugrave; jenverrai une famine dans le pays; non une famine de 
    pain, ni une soif deau, mais dentendre les paroles de lEternel. </i>Non 
    pas dentendre des interpr&eacute;tations, ou des explications, <b>mais soif 
    dentendre la Parole &eacute;ternelle de Dieu</b>. Cest cela que nous avons 
    besoin dentendre. Et aussi, Il dit dans Matthieu 24.45-47 que nous serons 
    &eacute;tablis sur toutes choses pour distribuer la nourriture. Dieu a toujours 
    utilis&eacute; une personne, alors Il utilise plusieurs autres pour avoir 
    part au m&ecirc;me minist&egrave;re. De m&ecirc;me que Paul &eacute;tait utilis&eacute; 
    par Dieu dune mani&egrave;re sp&eacute;ciale, ainsi plusieurs autres partag&egrave;rent 
    ce service avec lui. Et nous continuons &agrave; partager aujourdhui ce que 
    Dieu lui avait donn&eacute;. De la m&ecirc;me mani&egrave;re, Dieu a utilis&eacute; 
    fr&egrave;re Branham. Jai &eacute;t&eacute; b&eacute;ni par son minist&egrave;re, 
    mais jai &eacute;t&eacute; appel&eacute; directement par le Seigneur. Et 
    ainsi, <b>ma relation est avec le Seigneur par sa Parole et par son Esprit, 
    avec le message de lheure et aussi avec le messager</b>. De cette mani&egrave;re, 
    par la gr&acirc;ce de Dieu, il &eacute;tait possible de demeurer en parfait 
    &eacute;quilibre dans les Ecritures et dans le message de lheure qui est 
    la Parole Promise et r&eacute;v&eacute;l&eacute;e de Dieu, laquelle arrive 
    maintenant, de nos jours, &agrave; son accomplissement. Puissiez-vous donc 
    vous accorder &agrave; cette opportunit&eacute; que Dieu vous a donn&eacute;e. 
    Et que toutes les nations &agrave; travers le monde entier soient b&eacute;nies 
    et que lEpouse de J&eacute;sus-Christ soit appel&eacute;e &agrave; sortir, 
    &agrave; se s&eacute;parer de tout ce qui nest pas correct. Puisse le chemin 
    de Dieu &ecirc;tre rendu droit. Que tout ce qui est tordu soit redress&eacute;, 
    que toute doctrine, toute pratique, toute chose qui nest pas correcte soit 
    mise de c&ocirc;t&eacute;, <b>et quon se mette en accord avec la Parole de 
    Dieu, dans sa forme originelle</b>. Revenez &agrave; Dieu! Et soyez restaur&eacute;s!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et nous, 
    en tant que ministres, lorsque nous serons restaur&eacute;s, <b>alors Dieu 
    nous utilisera pour restaurer toute lEpouse de J&eacute;sus-Christ</b>. Son 
    retour est imminent, comme Il en a fait la promesse dans Jean 14: <i>Et si 
    je men vais et que je vous pr&eacute;pare une place, je reviendrai.</i> 
    Comme il est &eacute;crit dans Actes 1.11: <i>Ce J&eacute;sus viendra de 
    la m&ecirc;me mani&egrave;re que vous lavez vu sen allant au ciel</i>. 
    Dans Luc 24.50,51, les disciples lont vu allant physiquement au ciel, Il 
    reviendra de la m&ecirc;me mani&egrave;re. <b>Vous &ecirc;tes b&eacute;nis 
    si vous pouvez reconna&icirc;tre le temps de la visitation de Dieu.</b> Si 
    vous pouvez r&eacute;aliser le but du minist&egrave;re proph&eacute;tique 
    promis, ordonn&eacute; de Dieu pour nos jours, te Seigneur Dieu, le Dieu dAbraham, 
    dIsaac et de Jacob sera avec vous! QuIl vous b&eacute;nisse! QuIl vous 
    utilise puissamment. Cest l&agrave; ma pri&egrave;re. Et je souhaiterais 
    vous entendre, recevoir de vos nouvelles, dans le Saint Nom de J&eacute;sus-Christ. 
    Amen!</font></p>
  <p align="justify">&nbsp;</p>
  <hr>
  <br>
  <br>
  <table width="60%" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
    <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
      <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure');return document.MM_returnValue"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" title="Imprimer la brochure:"><a href="vraitemoin.pdf">Imprimer 
          la brochure</a></font></b></div>
      </td>
    </tr>
    <tr bordercolor="#FFFFFF"> 
      <td width="37%" bgcolor="#F7F1E1" height="20"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
      </td>
      <td bgcolor="#F7F1E1" width="30%" height="20"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
          de page</a></font></b></div>
      </td>
      <td width="33%" bgcolor="#F7F1E1" height="20"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Ewald Frank"><a href="frank.htm" onMouseOver="MM_displayStatusMsg('Ewald Frank');return document.MM_returnValue" target="_blank">Ewald 
          Frank</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
      <td width="37%" height="20"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander</a></font></b></div>
      </td>
      <td width="30%" height="20"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
          daccueil</a></font></b></div>
      </td>
      <td width="33%" bgcolor="#F7F1E1" height="20"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
          contacter</a></font></b></div>
      </td>
    </tr>
  </table>
  <br>
  <br>
  <hr>
</blockquote>
<blockquote> 
  <blockquote> 
    <p>&nbsp;</p>
  </blockquote>
</blockquote>
</BODY>
</HTML>
